{
	"The dragon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Smok rzuca jedno z poniższych zaklęć, nie wymagające komponentów zaklęcia i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć (oszczędność zaklęć (%0%)):",
	"The dragon can breathe both air and water.": "Smok może oddychać zarówno powietrzem, jak i wodą.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Jeśli smokowi nie uda się rzut ratunkowy, może wybrać, czy mu się uda.",
	"The dragon makes one Bite attack and two Claw attacks.": "Smok wykonuje jeden atak gryzieniem i dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń od przebicia plus 9 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od cięcia.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 90-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 45 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Smok tworzy w pysku lśniącą kulę siły grawitacyjnej, a następnie uwalnia energię w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na wytrzymałość. W przypadku nieudanego ataku, stworzenie otrzymuje 45 ((%1%)) obrażeń od siły, a jego prędkość wynosi 0 do początku następnej tury smoka. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń, a jego prędkość nie zmniejsza się.",
	"The dragon magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the dragon is reduced to 0 hit points or uses a bonus action to end it.": "Smok magicznie przemienia się w dowolne stworzenie, które jest Średnie lub Małe, zachowując swoje statystyki z gry (poza rozmiarem). Ta przemiana kończy się, jeśli smok zostanie zredukowany do 0 punktów trafień lub użyje dodatkowej akcji, aby ją zakończyć.",
	"The dragon magically teleports to an unoccupied space it can see within 60 feet of it.": "Smok magicznie teleportuje się do niezajętej przestrzeni, którą widzi w promieniu 60 stóp od siebie.",
	"The dragon makes one claw attack.": "Smok wykonuje jeden atak szponami.",
	"The dragon uses Psychic Step or Spellcasting.": "Smok używa Kroku Psychicznego lub Rzucania Zaklęć.",
	"The dragon spits an amethyst that that explodes at a point it can see within 60 feet of it. Each creature within a 20-foot-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) force damage and be knocked (%2%).": "Smok pluje ametystem, który eksploduje w punkcie, który widzi w promieniu 60 stóp od niego. Każda istota w promieniu 20 stóp od tego punktu musi wykonać (%0%) rzut na Zręczność lub otrzymać 13 ((%1%)) obrażeń od siły i zostać powalona (%2%).",
	"You can customize any dragon's stat block to reflect the dragon's unique character. Minor changes such as those below are easy to make and have no impact on a dragon's challenge rating.": "Możesz dostosować blok statystyk każdego smoka, by odzwierciedlić jego unikalny charakter. Drobne zmiany, takie jak te poniżej, są łatwe do zrobienia i nie mają wpływu na ocenę wyzwania smoka.",
	"Most dragons prefer to speak Draconic but learn Common for dealing with allies and minions. But given their high Intelligence and long life span, dragons can easily learn additional languages. You can add languages to a dragon's stat block.": "Większość smoków woli mówić po dracońsku, ale uczy się wspólnego, by móc porozumiewać się z sojusznikami i stworami. Ale biorąc pod uwagę ich wysoką inteligencję i długą żywotność, smoki mogą łatwo nauczyć się dodatkowych języków. Możesz dodać języki do bloku statystyk smoka.",
	"Most dragons are proficient in the (%0%) and (%1%) skills, and many dragons have additional skill proficiencies. As with languages, you can customize a dragon's skill list (even doubling their proficiency bonus with certain skills) to reflect particular interests and activities. You can also give a dragon tool proficiencies, particularly if the dragon spends time in Humanoid form.": "Większość smoków jest biegła w (%0%) i (%1%) umiejętnościach, a wiele smoków ma dodatkowe umiejętności. Tak jak w przypadku języków, możesz dostosować listę umiejętności smoka (nawet podwajając ich premię do biegłości w niektórych umiejętnościach), by odzwierciedlić jego szczególne zainteresowania i działania. Możesz także dać smokowi biegłość w posługiwaniu się narzędziami, szczególnie jeśli smok spędza czas w formie humanoidalnej.",
	"You can borrow traits and actions from other monsters to add unique flavor to a dragon. Consider these examples:": "Możesz zapożyczyć cechy i akcje od innych potworów, aby dodać smokowi wyjątkowego smaku. Rozważ te przykłady:",
	"You can decide that a dragon acquires this action at a younger age than usual, particularly if you want to feature a dragon in Humanoid form in your campaign:": "Możesz zdecydować, że smok nabywa tę akcję w młodszym wieku niż zwykle, szczególnie jeśli chcesz przedstawić w swojej kampanii smoka w postaci humanoidalnej:",
	"The dragon magically polymorphs into a humanoid or beast that has a challenge rating no higher than its own, or back into its true form. It reverts to its true form if it dies. Any equipment it is wearing or carrying is absorbed or borne by the new form (the dragon's choice).": "Smok magicznie polimorfuje się w humanoida lub bestię o współczynniku wyzwania nie wyższym niż jego własny, albo wraca do swojej prawdziwej postaci. W przypadku śmierci powraca do swojej prawdziwej postaci. Wszelki ekwipunek, który ma na sobie lub nosi, zostaje wchłonięty lub przeniesiony przez nową postać (wybór smoka).",
	"In a new form, the dragon retains its alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "W nowej postaci smok zachowuje swoje wyrównanie, punkty trafień, kostki trafień, zdolność mówienia, biegłości, legendarną odporność, akcje legowiska oraz wyniki Inteligencji, Mądrości i Charyzmy, a także tę akcję. Jego statystyki i zdolności zostają zastąpione statystykami i zdolnościami nowej postaci, z wyjątkiem cech klasowych i legendarnych akcji tej postaci.",
	"The dragon is an agile flier, quick to fly out of enemies' reach.": "Smok jest zwinnym lotnikiem, który szybko odlatuje poza zasięg wroga.",
	"The dragon doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Smok nie prowokuje ataku, gdy wylatuje poza zasięg wroga.",
	"Impersonating characters or their allies could be a fun trick for a crafty dragon.": "Podszywanie się pod postacie lub ich sojuszników może być zabawną sztuczką dla sprytnego smoka.",
	"The dragon can mimic any sounds it has heard, including voices. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom ((%1%)) check.": "Smok potrafi naśladować wszelkie dźwięki, jakie usłyszał, w tym głosy. Istota, która słyszy te dźwięki, może rozpoznać, że są to imitacje po udanym (%0%) sprawdzianie Mądrości ((%1%)).",
	"You might decide that dragons in your campaign, being an essential part of the Material Plane, are nearly impossible to destroy. A dragon's life essence might be preserved in the egg from which it first emerged, in its hoard, or in a cavernous hall at the center of the world, just as a lich's essence is hidden in a phylactery.": "Możesz zdecydować, że smoki w twojej kampanii, będąc istotną częścią Płaszczyzny Materialnej, są prawie niemożliwe do zniszczenia. Esencja życiowa smoka może być zachowana w jaju, z którego się wyłonił, w jego skarbcu, albo w pieczarze w centrum świata, tak jak esencja licha jest ukryta w filakterii.",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 5 feet of the object.": "Jeśli posiada przedmiot zachowujący esencję, zniszczony smok zyskuje nowe ciało w ciągu (%0%) dni, odzyskuje wszystkie punkty trafień i staje się znów aktywny. Nowe ciało pojawia się w promieniu 5 stóp od przedmiotu.",
	"Most dragons have (%0%) and (%1%). You might upgrade (%2%) to (%3%), or you could give a dragon with a burrowing speed (%4%).": "Większość smoków ma (%0%) i (%1%). Możesz zwiększyć (%2%) do (%3%), albo dać smokowi z szybkością grzebania (%4%).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń kłutych plus 4 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od cięcia.",
	"The dragon exhales a burst of brilliant radiance in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 40 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 15 temporary hit points by absorbing a portion of the radiant energy.": "Smok wyrzuca z siebie wiązkę świetlistego blasku w promieniu 60 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji i otrzymuje 40 ((%1%)) obrażeń od promieniowania w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Smok zyskuje 15 tymczasowych punktów trafienia, pochłaniając część energii promienistej.",
	"The dragon makes one Claw attack.": "Smok wykonuje jeden atak Pazurami.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) radiant damage.": "Smok wypuszcza piorunującą wiązkę gwiezdnego światła w kierunku istoty, którą widzi w promieniu 60 stóp od siebie. Cel musi odnieść sukces w rzucie na (%0%) zręczności lub otrzyma 31 ((%1%)) obrażeń radiacyjnych.",
	"The dragon can burrow through solid rock at half its burrowing speed and leaves a tunnel in its wake.": "Smok może przekopać się przez litą skałę z połową swojej prędkości drążenia i pozostawia po sobie tunel.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń od przebicia plus 5 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od obrażeń tępych. Jeśli celem jest stworzenie, musi udać mu się rzut ratunkowy na (%4%) Wytrzymałość lub zostanie powalony (%5%).",
	"The dragon magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the dragon is reduced to 0 hit points or uses its action to end it.": "Smok magicznie przemienia się w dowolne stworzenie, które jest Średnie lub Małe, zachowując swoje statystyki z gry (poza rozmiarem). Ta przemiana kończy się, jeśli smok zostanie zredukowany do 0 punktów trafień lub użyje swojej akcji, aby ją zakończyć.",
	"The dragon exhales a cloud of spores in a 60-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 33 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Smok wydycha chmurę zarodników w promieniu 60 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na przetrwanie mądrości. W przypadku nieudanego testu, stworzenie otrzymuje 33 ((%1%)) obrażeń psychicznych i jest (%2%) smokiem przez 1 minutę. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń bez dodatkowych efektów. Stworzenie (%3%) może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The dragon releases spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 5 ((%1%)) psychic damage.": "Smok wypuszcza zarodniki wokół istoty znajdującej się w promieniu 30 stóp od niego, którą widzi. Celowi musi się udać (%0%) rzut ratunkowy na Mądrość lub użyć swojej reakcji, aby wykonać atak bronią w walce wręcz przeciwko losowemu stworzeniu w zasięgu. Jeśli w zasięgu nie ma żadnych stworzeń lub cel nie może zareagować, otrzymuje 5 ((%1%)) obrażeń psychicznych.",
	"The dragon makes one Tail attack.": "Smok wykonuje jeden atak Ogonem.",
	"The dragon releases poisonous spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 17 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Smok wypuszcza trujące zarodniki wokół istoty znajdującej się w promieniu 30 stóp od niego, którą widzi. Celowi musi udać się rzut na (%0%) uratowanie przed utratą Konstytucji lub otrzyma 17 ((%1%)) obrażeń od trucizny i stanie się (%2%) na 1 minutę. Stworzenie (%3%) może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"The dragon can cast (%0%), requiring no spell components and using Intelligence as the spellcasting ability (spell save (%1%)).": "Smok może rzucać (%0%), nie wymagające składników zaklęcia i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć (odporność na zaklęcia (%1%)).",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 15-foot-diameter tunnel in its wake.": "Smok może przekopać się przez litą skałę z połową swojej szybkości i pozostawić po sobie tunel o średnicy 15 stóp.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)17 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń od cięcia.",
	"The dragon exhales a wave of psychic dissonance in a 60-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 42 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Smok wydycha falę psychicznego dysonansu w promieniu 60 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na inteligencję. W przypadku nieudanego testu, stworzenie otrzymuje 42 ((%1%)) obrażeń psychicznych i do końca swojej następnej tury, kiedy stwór wykonuje atak lub kontrolę umiejętności, musi rzucić (%2%) i zmniejszyć sumę o wyliczoną liczbę. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń bez dodatkowych efektów.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) fire damage.": "Smok tworzy tańczącą plamę zielonego płomienia wokół istoty, którą widzi w promieniu 60 stóp od niego. Celowi musi się udać (%0%) rzut na Zręczność lub otrzyma 31 ((%1%)) obrażeń od ognia.",
	"The dragon casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Smok rzuca jedno z poniższych zaklęć, nie wymagając żadnych składników materialnych i wykorzystując Charyzmę jako umiejętność rzucania zaklęć (odporność na zaklęcia (%0%)):",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń od przeszywających plus 7 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń od cięcia.",
	"The dragon uses one of the following breath weapons:": "Smok używa jednej z poniższych broni oddechowych:",
	"The dragon exhales mist in a 90-foot cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or fall (%1%) for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Smok wydycha mgłę w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzutu na uratowanie przed utratą Konstytucji lub upaść (%1%) na 10 minut. Efekt ten kończy się dla danego stworzenia, jeśli otrzyma ono obrażenia lub ktoś użyje akcji, by je obudzić.",
	"The dragon exhales a beam of moonlight in a 90-foot line that is 10 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Smok wydycha wiązkę światła księżycowego na odległość 90 stóp w linii o szerokości 10 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na Zręczność, otrzymując 49 ((%1%)) obrażeń radiacyjnych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The dragon uses Spellcasting.": "Smok używa Zaklęć.",
	"The dragon can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Smok może wspinać się na trudne powierzchnie, w tym do góry nogami po suficie, bez konieczności sprawdzania umiejętności.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 10-foot-diameter tunnel in its wake.": "Smok może przekopać się przez litą skałę z połową swojej szybkości i pozostawić po sobie tunel o średnicy 10 stóp.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 5 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)17 ((%3%)) obrażeń kłutych plus 5 ((%4%)) obrażeń od piorunów.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 44 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Smok wydycha impuls wysokiego, niemal niesłyszalnego dźwięku w promieniu 60 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji. W przypadku nieudanego ataku, stworzenie otrzymuje 44 ((%1%)) obrażeń od piorunów i jest (%2%) do końca swojej następnej tury. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń i nie jest (%3%).",
	"The dragon chooses one Small or smaller object that isn't being worn or carried that it can see within 60 feet of it, and it magically hurls the object at a creature it can see within 60 feet of the object. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) bludgeoning damage.": "Smok wybiera jeden mały lub mniejszy przedmiot, który nie jest noszony lub niesiony, a który widzi w promieniu 60 stóp od siebie, i magicznie ciska nim w istotę, którą widzi w promieniu 60 stóp od tego przedmiotu. Celowi musi udać się (%0%) rzut obronny na Zręczność lub otrzyma 31 ((%1%)) obrażeń od obrażeń kłutych.",
	"The dragon can cast (%0%), requiring no spell components and using Intelligence as the spellcasting ability.": "Smok może rzucać (%0%), nie wymagające składników zaklęcia i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)15 ((%3%)) obrażeń kłutych plus 3 ((%4%)) obrażeń nekrotycznych.",
	"The dragon exhales yellowish necrotic energy in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 35 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Smok wydycha żółtawą, nekrotyczną energię w promieniu 60 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji. W przypadku nieudanego ataku, stworzenie otrzymuje 35 ((%1%)) obrażeń nekrotycznych i jest osłabione do końca swojej następnej tury. Osłabione stworzenie ma minusy w testach umiejętności opartych na sile i rzutach ratunkowych opartych na sile, a jego ataki bronią, które opierają się na sile, zadają połowę obrażeń. Jeśli uda mu się uratować, otrzymuje o połowę mniej obrażeń i nie jest osłabiony.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 60 feet of it. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "Smok celuje w istotę lub przedmiot nie noszony lub niesiony, który widzi w promieniu 60 stóp od siebie. Celowi musi się udać (%0%) rzut ratunkowy na Konstytucję lub otrzyma 28 ((%1%)) obrażeń nekrotycznych. Jeśli obrażenia te zredukują cel do 0 punktów życia, rozpada się on w proch.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od przebicia plus 4 ((%4%)) obrażeń od siły.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 15-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 22 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Smok tworzy w pysku lśniącą kulę siły grawitacyjnej, a następnie uwalnia energię w promieniu 15 stóp. Każde stworzenie w tym obszarze musi wykonać (%0%) rzut na przetrwanie z Wytrzymałości. W przypadku nieudanego ataku, stworzenie otrzymuje 22 ((%1%)) obrażeń od siły, a jego prędkość wynosi 0 do początku następnej tury smoka. W przypadku udanego ataku, stwór otrzymuje o połowę mniejsze obrażenia, a jego prędkość nie zmniejsza się.",
	"The greatwyrm casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attack):": "Greatwyrm rzuca jedno z poniższych zaklęć, nie wymagające komponentów zaklęcia i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć (obrona przed zaklęciem (%0%), (%1%) do trafienia przy ataku zaklęciem):",
	"If the greatwyrm would be reduced to 0 hit points, its current hit point total instead resets to 400 hit points, it recharges its Breath Weapon, and it regains any expended uses of Legendary Resistance. Additionally, the greatwyrm can now use its Mass Telekinesis action during the next hour. Award a party an additional 90,000 XP (180,000 XP total) for defeating the greatwyrm after its Gem Awakening activates.": "Jeśli greatwyrm zostałby zredukowany do 0 punktów trafień, jego aktualna liczba punktów trafień wzrasta do 400 punktów trafień, ładuje on swoją Broń Oddechową i odzyskuje wszystkie zużyte punkty Legendarnej Odporności. Dodatkowo, greatwyrm może teraz użyć akcji Telekinezy Masowej w ciągu następnej godziny. Przyznaj uczestnikom dodatkowe 90 000 XP (180 000 XP ogółem) za pokonanie greatwyrma po aktywacji Przebudzenia Klejnotu.",
	"If the greatwyrm fails a saving throw, it can choose to succeed instead.": "Jeśli Greatwyrm nie zdoła wykonać rzutu ratunkowego, może wybrać, czy mu się uda.",
	"The greatwyrm doesn't require food or drink.": "Greatwyrm nie potrzebuje jedzenia ani picia.",
	"The greatwyrm makes one Bite attack and two Claw attacks.": "Greatwyrm wykonuje jeden atak gryzieniem i dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) piercing damage plus 16 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)20 ((%3%)) obrażeń od przebicia plus 16 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń od cięcia. Jeśli cel jest Ogromnym lub mniejszym stworzeniem, to (%4%) (ucieczka (%5%)) i jest (%6%) do końca tego chwytu. Greatwyrm może mieć w ten sposób tylko jedno stworzenie (%7%) w tym samym czasie.",
	"The greatwyrm exhales crushing force in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) force damage and is knocked (%2%). On a successful save, it takes half as much damage and isn't knocked (%3%). On a success or failure, the creature's speed becomes 0 until the end of its next turn.": "Greatwyrm wydycha miażdżącą siłę w promieniu 300 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na zręczność. W przypadku nieudanego ataku, stworzenie otrzymuje 71 ((%1%)) obrażeń od siły i zostaje powalone (%2%). W przypadku udanego ataku, otrzymuje o połowę mniej obrażeń i nie zostaje powalone (%3%). W przypadku sukcesu lub porażki, prędkość stworzenia wynosi 0 do końca jego następnej tury.",
	"The greatwyrm targets any number of creatures and objects it can see within 120 feet of it. No one target can weigh more than 4,000 pounds, and objects can't be targeted if they're being worn or carried. Each targeted creature must succeed on a (%0%) Strength saving throw or be (%1%) in the greatwyrm's telekinetic grip. At the end of a creature's turn, it can repeat the saving throw, ending the effect on itself on a success.": "Greatwyrm celuje w dowolną liczbę stworzeń i przedmiotów, które widzi w promieniu 120 stóp od siebie. Żaden z celów nie może ważyć więcej niż 4000 funtów, a przedmioty nie mogą być celem, jeśli są noszone lub niesione. Każde z namierzonych stworzeń musi zdać (%0%) rzutu na Wytrzymałość lub znaleźć się (%1%) w telekinetycznym uścisku Wielkiego Krwiopijcy. Na koniec swojej tury stworzenie może powtórzyć rzut ratujący, kończąc efekt na sobie w przypadku sukcesu.",
	"At the end of the greatwyrm's turn, it can move each creature or object it has in its telekinetic grip up to 60 feet in any direction, but not beyond 120 feet of itself. In addition, it can choose any number of creatures (%0%) in this way and deal 45 ((%1%)) force damage to each of them.": "Na koniec swojej tury greatwyrm może przemieścić każdą istotę lub przedmiot, który trzyma w swoim telekinetycznym uścisku, na odległość do 60 stóp w dowolnym kierunku, ale nie dalej niż 120 stóp od siebie. Dodatkowo, może wybrać w ten sposób dowolną liczbę stworzeń (%0%) i zadać każdemu z nich 45 ((%1%)) obrażeń od siły.",
	"The greatwyrm magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the greatwyrm is reduced to 0 hit points or uses a bonus action to end it.": "Greatwyrm magicznie przemienia się w dowolne stworzenie, które jest Średnie lub Małe, zachowując swoje statystyki z gry (poza rozmiarem). Ta przemiana kończy się, jeśli greatwyrm zostanie zredukowany do 0 punktów trafień lub użyje dodatkowej akcji, aby ją zakończyć.",
	"The greatwyrm magically teleports to an unoccupied space it can see within 60 feet of it.": "Greatwyrm magicznie teleportuje się do niezajętej przestrzeni, którą widzi w promieniu 60 stóp od siebie.",
	"The greatwyrm makes one Claw attack.": "Greatwyrm wykonuje jeden atak pazurami.",
	"The greatwyrm uses Psychic Step or Spellcasting.": "Greatwyrm używa Kroku Psychicznego lub Rzucania Zaklęć.",
	"The greatwyrm emits a beam of psychic energy in a 90-foot line that is 10 feet wide. Each creature in that area must make a (%0%) Intelligence saving throw, taking 27 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Greatwyrm emituje wiązkę energii psychicznej w linii o szerokości 90 stóp i 10 stóp. Każda istota w tym obszarze musi wykonać rzut na (%0%) Inteligencję i otrzymuje 27 ((%1%)) obrażeń psychicznych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The dragon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Smok rzuca jedno z poniższych zaklęć, nie wymagając składników zaklęcia i wykorzystując Inteligencję jako umiejętność rzucania zaklęć (oszczędność zaklęć (%0%), (%1%) do trafienia przy atakach zaklęciami):",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)19 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)19 ((%3%)) obrażeń od przebicia plus 13 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)15 ((%3%)) obrażeń od cięcia.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 90-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 63 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Smok tworzy w pysku lśniącą kulę siły grawitacyjnej, a następnie uwalnia energię w promieniu 90 stóp. Każde stworzenie w tym obszarze musi wykonać (%0%) rzut na przetrwanie z Wytrzymałości. W przypadku nieudanego ataku, stworzenie otrzymuje 63 ((%1%)) obrażeń od siły, a jego prędkość wynosi 0 do początku następnej tury smoka. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń, a jego prędkość nie zmniejsza się.",
	"The dragon spits an amethyst that that explodes at a point it can see within 60 feet of it. Each creature within a 20-foot-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) force damage and be knocked (%2%).": "Smok pluje ametystem, który eksploduje w punkcie, który widzi w promieniu 60 stóp od niego. Każda istota w promieniu 20 stóp od tego punktu musi wykonać (%0%) rzut na Zręczność lub otrzymać 18 ((%1%)) obrażeń od siły i zostać powalona (%2%).",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń kłutych plus 9 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń od cięcia.",
	"The dragon exhales a burst of brilliant radiance in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 25 temporary hit points by absorbing a portion of the radiant energy.": "Smok wyrzuca z siebie wiązkę świetlistego blasku w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji i otrzymuje 49 ((%1%)) obrażeń od promieniowania w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Smok zyskuje 25 tymczasowych punktów trafienia, pochłaniając część energii promienistej.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 38 ((%1%)) radiant damage.": "Smok wypuszcza piorunujący promień gwiezdnego światła w kierunku istoty, którą widzi w promieniu 60 stóp od siebie. Celowi musi się udać rzut na (%0%) zręczności albo otrzyma 38 ((%1%)) obrażeń radiacyjnych.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)17 ((%3%)) obrażeń od przebicia plus 11 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń od obrażeń tępych. Jeśli celem jest stworzenie, musi udać mu się (%4%) rzut ratunkowy na Wytrzymałość albo zostanie powalony (%5%).",
	"The dragon exhales a cloud of spores in a 90-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 49 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Smok wydycha chmurę zarodników w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na przetrwanie mądrości. W przypadku nieudanego testu, stworzenie otrzymuje 49 ((%1%)) obrażeń psychicznych i jest (%2%) smokiem przez 1 minutę. W przypadku udanego ataku, stworzenie otrzymuje o połowę mniej obrażeń bez dodatkowych efektów. Stworzenie (%3%) może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The dragon releases spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 11 ((%1%)) psychic damage.": "Smok wypuszcza zarodniki wokół istoty znajdującej się w promieniu 30 stóp od niego, którą widzi. Celowi musi się udać (%0%) rzut ratunkowy na Mądrość lub użyć swojej reakcji, aby wykonać atak bronią w walce wręcz przeciwko losowemu stworzeniu w zasięgu. Jeśli w zasięgu nie ma żadnych stworzeń lub cel nie może zareagować, otrzymuje 11 ((%1%)) obrażeń psychicznych.",
	"The dragon releases poisonous spores around a creature within 30 feet of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Smok wypuszcza trujące zarodniki wokół istoty znajdującej się w promieniu 30 stóp od niego, którą widzi. Celowi musi udać się rzut na (%0%) uratowanie Konstytucji, albo otrzyma 28 ((%1%)) obrażeń od trucizny i stanie się (%2%) na 1 minutę. Stworzenie (%3%) może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"The dragon turtle can breathe air and water": "Smoczy żółw może oddychać powietrzem i wodą",
	"If the dragon turtle would be reduced to 0 hit points, its current hit point total instead resets to 350 hit points, and it recharges its Steam Breath. Additionally, the dragon turtle can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 62,000 XP (124,000 XP total) for defeating the dragon turtle after its Blessing of the Sea activates.": "Jeśli smoczy żółw zostałby zredukowany do 0 punktów trafień, jego aktualna liczba punktów trafień zostaje przywrócona do 350 punktów trafień, a on sam ponownie ładuje swój Oddech Parowy. Ponadto smoczy żółw może teraz przez 1 godzinę korzystać z opcji wymienionych w sekcji \"Mityczne akcje\". Za pokonanie smoczego żółwia, po aktywowaniu Błogosławieństwa Morza, uczestnicy otrzymują dodatkowe 62 000 XP (łącznie 124 000 XP).",
	"If the dragon turtle fails a saving throw, it can choose to succeed instead.": "Jeśli smoczy żółw nie zdoła wykonać rzutu ratunkowego, może wybrać, czy mu się uda.",
	"The dragon turtle doesn't require food or drink.": "Smoczy żółw nie potrzebuje jedzenia ani picia.",
	"The dragon turtle makes one Bite or Tail attack and two Claw attacks.": "Smoczy żółw wykonuje jeden atak gryzieniem lub ogonem oraz dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)15 ((%3%)) piercing damage plus 13 ((%4%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)15 ((%3%)) obrażeń kłutych plus 13 ((%4%)) obrażeń od błyskawic.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)20 ((%3%)) obrażeń od obrażeń tępych. Jeśli celem jest stworzenie, musi udać mu się (%4%) rzut ratunkowy na Wytrzymałość albo zostanie powalony (%5%).",
	"The dragon turtle exhales steam in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 67 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "Smoczy żółw wydycha parę wodną w promieniu 90 stóp. Każde stworzenie w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji, otrzymując 67 ((%1%)) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Przebywanie pod wodą nie daje odporności na te obrażenia.",
	"The dragon turtle makes one Claw or Tail attack.": "Smoczy żółw wykonuje jeden atak pazurami lub ogonem.",
	"The dragon turtle moves up to its speed. If the dragon turtle is swimming, this movement doesn't provoke opportunity attacks.": "Smoczy żółw porusza się z prędkością równą swojej prędkości. Jeśli smoczy żółw pływa, ten ruch nie prowokuje ataku z okazji.",
	"The dragon turtle radiates intense heat. Until the start of the dragon turtle's next turn, whenever a creature starts its turn within 20 feet of the dragon turtle, that creature must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) fire damage. Being underwater doesn't grant resistance against this damage.": "Smoczy żółw promieniuje intensywnym ciepłem. Do początku następnej tury smoczego żółwia, za każdym razem, gdy stwór rozpoczyna swoją turę w promieniu 20 stóp od smoczego żółwia, musi zdać (%0%) rzut na uratowanie Konstytucji lub otrzymać 40 ((%1%)) obrażeń od ognia. Przebywanie pod wodą nie daje odporności na te obrażenia.",
	"The dragon turtle makes one Bite attack.": "Smoczy żółw wykonuje jeden atak Ugryzienia.",
	"Lightning temporarily surrounds the dragon turtle, and it gains 40 temporary hit points until the start of its next turn. Until all these temporary hit points are gone, any creature that touches the dragon turtle or hits it with a melee attack takes 26 ((%0%)) lightning damage.": "Smoczy żółw zostaje tymczasowo otoczony błyskawicami i zyskuje 40 tymczasowych punktów trafień do początku swojej następnej tury. Dopóki wszystkie te tymczasowe punkty trafień nie znikną, każde stworzenie, które dotknie smoczego żółwia lub trafi go atakiem w walce wręcz, otrzymuje 26 ((%0%)) obrażeń od błyskawic.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 20-foot-diameter tunnel in its wake.": "Smok może przekopać się przez litą skałę z połową swojej szybkości i pozostawić po sobie tunel o średnicy 20 stóp.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)18 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń kłutych plus 10 ((%4%)) obrażeń psychicznych.",
	"The dragon exhales a wave of psychic dissonance in a 90-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 56 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Smok wydycha falę psychicznego dysonansu w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na inteligencję. W przypadku nieudanego testu, stworzenie otrzymuje 56 ((%1%)) obrażeń psychicznych i do końca swojej następnej tury, kiedy stwór wykonuje atak lub kontrolę umiejętności, musi rzucić (%2%) i zmniejszyć sumę o wyliczoną liczbę. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń bez dodatkowych efektów.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 60 feet of it. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) fire damage.": "Smok tworzy tańczącą plamę zielonego płomienia wokół istoty, którą widzi w promieniu 60 stóp od niego. Celowi musi się udać (%0%) rzut na Zręczność lub otrzyma 42 ((%1%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)17 ((%3%)) obrażeń od przeszywających plus 11 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń od obrażeń kłutych. Jeśli celem jest stworzenie, musi udać mu się rzut ratunkowy na (%4%) Wytrzymałość lub zostanie powalony (%5%).",
	"The dragon exhales a beam of moonlight in a 120-foot line that is 10 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Smok wydycha wiązkę światła księżycowego na odległość 120 stóp w linii o szerokości 10 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na Zręczność, otrzymując 60 ((%1%)) obrażeń radiacyjnych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)19 ((%3%)) obrażeń kłutych plus 11 ((%4%)) obrażeń od piorunów.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 55 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Smok wydycha impuls wysokiego, niemal niesłyszalnego dźwięku w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji. W przypadku nieudanego ataku, stworzenie otrzymuje 55 ((%1%)) obrażeń od piorunów i jest (%2%) do końca swojej następnej tury. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń i nie jest (%3%).",
	"The dragon chooses one Medium or smaller object that isn't being worn or carried that it can see within 60 feet of it, and it magically hurls the object at a creature it can see within 60 feet of the object. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) bludgeoning damage.": "Smok wybiera jeden średni lub mniejszy przedmiot, który nie jest noszony lub niesiony, a który widzi w promieniu 60 stóp od siebie, i magicznie ciska nim w istotę, którą widzi w promieniu 60 stóp od tego przedmiotu. Celowi musi udać się (%0%) rzut obronny na Zręczność lub otrzyma 42 ((%1%)) obrażeń od obrażeń kłutych.",
	"The sea serpent can breathe air and water.": "Wąż morski może oddychać powietrzem i wodą.",
	"If the sea serpent fails a saving throw, it can choose to succeed instead.": "Jeśli wąż morski nie zdoła wykonać rzutu ratunkowego, może wybrać, czy mu się uda.",
	"The sea serpent deals double damage to objects and structures.": "Wąż morski zadaje podwójne obrażenia obiektom i strukturom.",
	"The sea serpent makes one Bite attack and one Constrict or Tail attack.": "Wąż morski wykonuje jeden atak Ugryzienie i jeden atak Zwężenie lub Ogon.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) piercing damage plus 6 ((%4%)) cold damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)20 ((%3%)) obrażeń kłutych plus 6 ((%4%)) obrażeń od zimna.",
	"(%0%) (%1%) to hit, reach 20 ft., one creature. (%2%)29 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jedno stworzenie. (%2%)29 ((%3%)) obrażeń od obrażeń kłutych, a cel otrzymuje (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu, cel jest (%6%), a wąż morski nie może zwęzić innego celu.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 30 feet away from the sea serpent and knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od obrażeń tępych. Jeśli celem jest stworzenie, musi udać mu się (%4%) rzut na wytrzymałość lub zostać odepchnięty na odległość do 30 stóp od węża morskiego i powalony (%5%).",
	"The sea serpent exhales a 60-foot cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Wąż morski wyrzuca z siebie stożek zimna o średnicy 60 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na przetrwanie, otrzymując 49 ((%1%)) obrażeń od zimna w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The sea serpent makes one Tail attack.": "Wąż morski wykonuje jeden atak Ogonem.",
	"The sea serpent makes one Bite attack": "Wąż morski wykonuje jeden atak Ugryzienie",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)17 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)17 ((%3%)) obrażeń kłutych plus 10 ((%4%)) obrażeń nekrotycznych.",
	"The dragon exhales yellowish necrotic energy in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Smok wydycha żółtawą, nekrotyczną energię w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji. W przypadku nieudanego ataku, stworzenie otrzymuje 49 ((%1%)) obrażeń nekrotycznych i jest osłabione do końca swojej następnej tury. Osłabione stworzenie ma minusy w testach umiejętności opartych na sile i rzutach ratunkowych opartych na sile, a jego ataki bronią, które opierają się na sile, zadają połowę obrażeń. Jeśli uda mu się uratować, otrzymuje o połowę mniej obrażeń i nie jest osłabiony.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 60 feet of it. The target must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "Smok celuje w istotę lub przedmiot nie noszony lub niesiony, który widzi w promieniu 60 stóp od siebie. Celowi musi się udać (%0%) rzut ratunkowy na Konstytucję lub otrzyma 40 ((%1%)) obrażeń nekrotycznych. Jeśli obrażenia te zredukują cel do 0 punktów życia, rozpada się on w proch.",
	"When created, the animated breath takes one of five forms, matching its creator's breath weapon: Acid, Cold, Fire, Lightning, or Poison. This form determines the creature's AC, damage resistance, traits, and attacks.": "Po stworzeniu ożywiony oddech przybiera jedną z pięciu form, odpowiadających broni oddechowej stwórcy: kwas, zimno, ogień, błyskawica lub trucizna. Ta forma określa AC stworzenia, jego odporność na obrażenia, cechy i ataki.",
	"At the start of each of the animated breath's turns, each creature within 5 feet of it takes 3 ((%0%)) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%1%)) fire damage.": "Na początku każdej tury animowanego oddechu każda istota w promieniu 5 stóp od niego otrzymuje 3 ((%0%)) obrażeń od ognia, a palne przedmioty w aurze, które nie są noszone lub niesione, zapalają się. Stworzenie, które dotknie animowanego oddechu lub trafi go atakiem w walce wręcz, otrzymuje 3 ((%1%)) obrażeń od ognia.",
	"A creature that starts its turn within 5 feet of the animated breath must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of its next turn. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%2%)) acid damage.": "Stworzenie, które rozpocznie swoją turę w promieniu 5 stóp od ożywionego oddechu, musi wykonać (%0%) rzutu na uratowanie przed utratą Konstytucji albo zostanie (%1%) do początku swojej następnej tury. Stworzenie, które dotknie ożywionego oddechu lub trafi go atakiem w walce wręcz, otrzymuje 3 ((%2%)) obrażenia od kwasu.",
	"The animated breath makes two Slam attacks.": "Ożywiony oddech wykonuje dwa ataki typu Slam.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 11 ((%4%)) damage of a type determined by the animated breath's form: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od obrażeń kłutych plus 11 ((%4%)) obrażeń od rodzaju określonego przez formę ożywionego oddechu: kwasu, zimna, ognia, błyskawicy lub trucizny.",
	"The animated breath magically teleports to an unoccupied space it can see within 30 feet of it. Each creature within 5 feet of the animated breath after it teleports takes 3 ((%0%)) lightning damage.": "Ożywiony oddech magicznie teleportuje się do niezajętej przestrzeni, którą widzi w promieniu 30 stóp od siebie. Każda istota w promieniu 5 stóp od ożywionego oddechu po teleportacji otrzymuje 3 ((%0%)) obrażeń od błyskawic.",
	"If the aspect would be reduced to 0 hit points, his current hit point total instead resets to 500 hit points, he recharges his Breath Weapon, and he regains any expended uses of Legendary Resistance. Additionally, the aspect can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 155,000 XP (310,000 XP total) for defeating the aspect of Bahamut after his Platinum Brilliance activates.": "Jeśli aspekt zostałby zredukowany do 0 punktów trafień, jego aktualna liczba punktów trafień wzrasta do 500 punktów trafień, ponownie ładuje on swoją Broń Oddechu i odzyskuje wszystkie zużyte punkty Legendarnej Odporności. Dodatkowo, aspekt może teraz korzystać z opcji z sekcji \"Mityczne akcje\" przez 1 godzinę. Za pokonanie aspektu Bahamuta, po aktywowaniu Platynowej Błyskotliwości, strona otrzymuje dodatkowe 155 000 XP (w sumie 310 000 XP).",
	"If the aspect fails a saving throw, he can choose to succeed instead.": "Jeśli aspektowi nie uda się rzut ratunkowy, może wybrać, czy mu się uda.",
	"The aspect makes one Bite attack, one Claw attack, and one Tail attack.": "Aspekt wykonuje jeden atak gryzieniem, jeden atak pazurami i jeden atak ogonem.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)23 ((%3%)) piercing damage plus 22 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)23 ((%3%)) obrażeń od przebicia plus 22 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)21 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The aspect can have only one creature (%7%) this way at a time.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)21 ((%3%)) obrażeń od cięcia. Jeśli cel jest Ogromnym lub mniejszym stworzeniem, to (%4%) (ucieczka (%5%)) i jest (%6%) do końca tego chwytu. Aspekt może mieć tylko jedno stworzenie (%7%) w ten sposób w tym samym czasie.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)23 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)23 ((%3%)) obrażeń od obrażeń kłutych. Jeśli celem jest stworzenie, musi udać mu się (%4%) rzut ratunkowy na Wytrzymałość albo zostanie powalony (%5%).",
	"The aspect uses one of the following breath weapons:": "Aspekt używa jednej z następujących broni oddechowych:",
	"The aspect exhales the restoring winds of Mount Celestia in a 300-foot cone. Each creature in that area of the aspect's choice regains 71 ((%0%)) hit points, and each creature in that area of the aspect's choice that has been dead for no longer than 1 hour is restored to life with all its hit points.": "Aspekt wydycha przywracające siły wiatry z Góry Celestii w promieniu 300 stóp. Każda istota w wybranym przez aspekt obszarze odzyskuje 71 ((%0%)) punktów trafień, a każda istota w wybranym przez aspekt obszarze, która była martwa nie dłużej niż godzinę, zostaje przywrócona do życia z wszystkimi punktami trafień.",
	"The aspect exhales radiant platinum flames in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Aspekt wydycha promieniste platynowe płomienie w promieniu 300 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na Zręczność, otrzymując 66 ((%1%)) obrażeń radiacyjnych w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku powodzenia.",
	"The aspect magically transforms into any Humanoid or Beast, while retaining his game statistics (other than his size). This transformation ends if the aspect is reduced to 0 hit points or if he uses a bonus action to end it.": "Aspekt magicznie przemienia się w dowolnego humanoida lub bestię, zachowując swoje statystyki z gry (poza rozmiarem). Ta transformacja kończy się, gdy aspekt zostanie zredukowany do 0 punktów trafień lub gdy użyje dodatkowej akcji, by ją zakończyć.",
	"The aspect makes one Claw or Tail attack.": "Aspekt wykonuje jeden atak pazurami lub ogonem.",
	"The aspect makes one Bite attack. If the attack hits a creature, the target must succeed on a (%0%) Wisdom saving throw or become (%1%) of the aspect until the end of the target's next turn.": "Aspekt wykonuje jeden atak Ugryzienia. Jeśli atak trafi stworzenie, cel musi zdać (%0%) rzutu na Mądrość, albo zostanie (%1%) aspektem do końca następnej tury.",
	"The aspect manifests seven spectral (%0%) around himself that protect him; he gains 77 temporary hit points until the start of his next turn.": "Aspekt tworzy wokół siebie siedem widm (%0%), które go chronią; zyskuje 77 tymczasowych punktów trafień do początku swojej następnej tury.",
	"The aspect conjures four enormous lances of magical force that plummet to the ground at four different points he can see within 150 feet of him and then disappear. Each creature in a 20-foot-radius, 100-foot-high cylinder centered on each point must succeed on a (%0%) Dexterity saving throw or take 24 ((%1%)) force damage. A creature in the area of more than one lance is affected only once.": "Aspekt wyczarowuje cztery ogromne lance magicznej siły, które spadają na ziemię w czterech różnych punktach widocznych w promieniu 150 stóp od niego, a następnie znikają. Każda istota znajdująca się w promieniu 20 stóp i w cylindrze o wysokości 100 stóp skupionym na każdym z punktów musi wykonać (%0%) rzutu obronnego na zręczność lub otrzymać 24 ((%1%)) obrażeń od siły. Istota znajdująca się w obszarze działania więcej niż jednej włóczni zostaje dotknięta tylko raz.",
	"If the aspect would be reduced to 0 hit points, her current hit point total instead resets to 500 hit points, she recharges her Chromatic Flames, and she regains any expended uses of Legendary Resistance. Additionally, the aspect can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 155,000 XP (310,000 XP total) for defeating the aspect of Tiamat after her Chromatic Wrath activates.": "Jeśli aspekt zostałby zredukowany do 0 punktów trafień, jego aktualna liczba punktów trafień wzrasta do 500 punktów trafień, ponownie ładuje Chromatyczny Płomień i odzyskuje wszystkie zużyte zasoby Legendarnej Odporności. Dodatkowo, aspekt może teraz korzystać z opcji z sekcji \"Mityczne Akcje\" przez 1 godzinę. Za pokonanie aspektu Tiamat po aktywacji jej Chromatycznego Gniewu strona otrzymuje dodatkowe 155 000 XP (w sumie 310 000 XP).",
	"If the aspect fails a saving throw, she can choose to succeed instead.": "Jeśli aspektowi nie powiedzie się rzut ratunkowy, może wybrać, czy mu się powiedzie.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)23 ((%3%)) piercing damage plus 19 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)23 ((%3%)) obrażeń od przebicia plus 19 ((%4%)) obrażeń od siły.",
	"The aspect exhales multicolored flames in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) damage of a type of the aspect's choosing: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Aspekt wydycha wielokolorowe płomienie w promieniu 300 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na zręczność. W przypadku nieudanego ataku, stworzenie otrzymuje 71 ((%1%)) obrażeń wybranego przez aspekt typu: kwas, zimno, ogień, błyskawica lub trucizna. Jeśli atak się powiedzie, otrzymuje o połowę mniej obrażeń.",
	"The aspect makes one Bite attack. If the attack hits a creature, the target must succeed on a (%0%) Wisdom saving throw or become (%1%) of the aspect until the end of its next turn.": "Aspekt wykonuje jeden atak Ugryzienia. Jeśli atak trafi stworzenie, cel musi zdać (%0%) rzutu na Mądrość, aby przetrwać, albo stanie się (%1%) aspektem do końca swojej następnej tury.",
	"The aspect targets a creature she is grappling. The creature must succeed on a (%0%) Charisma saving throw or take 44 ((%1%)) psychic damage and be banished to Avernus (the first layer of the Nine Hells). At the start of the aspect's next turn, the creature reappears in an unoccupied space within 10 feet of the aspect.": "Aspekt celuje w istotę, którą chwyta. Stworzeniu musi udać się rzut na (%0%) Charyzmy, albo otrzyma 44 ((%1%)) obrażeń psychicznych i zostanie wygnane do Avernus (pierwsza warstwa Dziewięciu Piekieł). Na początku swojej następnej tury stwór pojawia się ponownie w niezajętej przestrzeni w promieniu 10 stóp od aspektu.",
	"The aspect flares with elemental energy. Each creature of the aspect's choice in a 60-foot-radius sphere centered on her must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 39 ((%1%)) damage of a type chosen by the aspect: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Aspekt tryska żywiołową energią. Każda istota wybrana przez Aspekt w promieniu 60 stóp od niego musi wykonać (%0%) rzut obronny na zręczność. W przypadku nieudanego ataku, stworzenie otrzymuje 39 ((%1%)) obrażeń wybranego przez aspekt typu: kwas, zimno, ogień, błyskawica lub trucizna. Jeśli atak się powiedzie, otrzymuje o połowę mniej obrażeń.",
	"If the greatwyrm would be reduced to 0 hit points, its current hit point total instead resets to 425 hit points, it recharges its Breath Weapon, and it regains any expended uses of Legendary Resistance. Additionally, the greatwyrm can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 105,000 XP (210,000 XP total) for defeating the greatwyrm after its Chromatic Awakening activates.": "Jeśli greatwyrm zostałby zredukowany do 0 punktów trafień, jego aktualna liczba punktów trafień zostaje przywrócona do 425 punktów trafień, ładuje on swoją Broń Oddechu i odzyskuje wszystkie zużyte punkty Legendarnej Odporności. Dodatkowo, Greatwyrm może teraz przez 1 godzinę korzystać z opcji wymienionych w sekcji \"Mityczne akcje\". Przyznaj uczestnikom dodatkowe 105 000 XP (210 000 XP ogółem) za pokonanie greatwyrma po aktywacji jego Chromatycznego Przebudzenia.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)21 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)21 ((%3%)) obrażeń od przebicia plus 13 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) this way at a time.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)19 ((%3%)) obrażeń od cięcia. Jeśli cel jest Ogromnym lub mniejszym stworzeniem, to (%4%) (ucieczka (%5%)) i jest (%6%) do końca tego chwytu. Greatwyrm może mieć tylko jedno stworzenie (%7%) w ten sposób w tym samym czasie.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)19 ((%3%)) obrażeń od obrażeń tępych. Jeśli celem jest stworzenie, musi udać mu się rzut ratunkowy na (%4%) Wytrzymałość lub zostanie powalony (%5%).",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) acid damage. On a successful save, the creature takes half as much damage.": "Greatwyrm wydycha strumień energii w promieniu 300 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na zręczność. W przypadku nieudanego ataku, stworzenie otrzymuje 78 ((%1%)) obrażeń od kwasu. Jeśli się powiedzie, otrzymuje o połowę mniej obrażeń.",
	"The greatwyrm makes one Claw or Tail attack.": "Greatwyrm wykonuje jeden atak pazurami lub ogonem.",
	"The greatwyrm beats its wings. Each creature within 30 feet of it must succeed on a (%0%) Dexterity saving throw or take 17 ((%1%)) bludgeoning damage and be knocked (%2%). The greatwyrm can then fly up to half its flying speed.": "Greatwyrm bije skrzydłami. Każda istota w promieniu 30 stóp od niego musi wykonać (%0%) rzut na Zręczność, albo otrzyma 17 ((%1%)) obrażeń od obrażeń kłutych i zostanie powalona (%2%). Greatwyrm może lecieć z prędkością równą połowie jego prędkości lotu.",
	"The greatwyrm creates four spears of magical force. Each spear hits a creature of the greatwyrm's choice it can see within 120 feet of it, dealing 12 ((%0%)) force damage to its target, then disappears.": "Greatwyrm tworzy cztery włócznie magicznej siły. Każda włócznia trafia wybraną przez greatwyrma istotę, którą widzi w promieniu 120 stóp od siebie, zadając 12 ((%0%)) obrażeń od siły, po czym znika.",
	"The greatwyrm makes one Bite attack.": "Greatwyrm wykonuje jeden atak Ugryzienia.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) acid damage.": "Greatwyrm płonie żywiołową energią. Każda istota w promieniu 60 stóp od wielkiego stwora musi wykonać (%0%) rzutu obronnego na zręczność albo otrzyma 22 ((%1%)) obrażeń od kwasu.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) lightning damage. On a successful save, the creature takes half as much damage.": "Greatwyrm wydycha strumień energii w promieniu 300 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na zręczność. W przypadku nieudanego ataku, stworzenie otrzymuje 78 ((%1%)) obrażeń od błyskawic. Jeśli się powiedzie, otrzymuje o połowę mniej obrażeń.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) lightning damage.": "Greatwyrm płonie żywiołową energią. Każda istota w promieniu 60 stóp od wielkiego poskramiacza musi wykonać (%0%) rzutu obronnego na zręczność albo otrzyma 22 ((%1%)) obrażeń od błyskawic.",
	"If the greatwyrm would be reduced to 0 hit points, its current hit point total instead resets to 450 hit points, it recharges its Breath Weapon, and it regains any expended uses of Legendary Resistance. Additionally, the greatwyrm can now use the options in the \"Mythic Actions\" section for 1 hour. Award a party an additional 120,000 XP (240,000 XP total) for defeating the greatwyrm after its Metallic Awakening activates.": "Jeśli greatwyrm zostałby zredukowany do 0 punktów trafień, jego aktualna liczba punktów trafień wzrasta do 450 punktów trafień, ponownie ładuje swoją Broń Oddechu i odzyskuje wszystkie zużyte punkty Legendarnej Odporności. Dodatkowo, Greatwyrm może teraz przez 1 godzinę korzystać z opcji wymienionych w sekcji \"Mityczne akcje\". Przyznaj uczestnikom dodatkowe 120 000 XP (w sumie 240 000 XP) za pokonanie greatwyrma po aktywacji jego Metalicznego Przebudzenia.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)19 ((%3%)) obrażeń od cięcia. Jeśli cel jest Ogromnym lub mniejszym stworzeniem, to (%4%) (ucieczka (%5%)) i jest (%6%) do końca tego chwytu. Greatwyrm może mieć w ten sposób tylko jedno stworzenie (%7%) w tym samym czasie.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)21 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)21 ((%3%)) obrażeń od obrażeń kłutych. Jeśli celem jest stworzenie, musi udać mu się (%4%) rzut ratunkowy na Wytrzymałość albo zostanie powalony (%5%).",
	"The greatwyrm uses one of the following breath weapons:": "Greatwyrm używa jednej z poniższych broni oddechowych:",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Greatwyrm wydycha energię elementarną w promieniu 300 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na zręczność, otrzymując 84 ((%1%)) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The greatwyrm exhales gas in a 300-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature falls (%1%) for 1 minute. On a successful save, the creature has disadvantage on attack rolls and saving throws until the end of the greatwyrm's next turn. An (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Greatwyrm wydycha gaz w promieniu 300 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji. W przypadku nieudanego testu, stworzenie spada (%1%) na 1 minutę. Jeśli się powiedzie, ma minusy do ataku i rzutów ratunkowych do końca następnej tury wielkiego stwora. Stworzenie (%2%) może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The greatwyrm magically transforms into any creature that is Medium or Small, while retaining its game statistics (other than its size). This transformation ends if the dragon is reduced to 0 hit points or uses its action to end it.": "Greatwyrm magicznie przemienia się w dowolne stworzenie, które jest Średnie lub Małe, zachowując swoje statystyki z gry (poza rozmiarem). Ta przemiana kończy się, jeśli smok zostanie zredukowany do 0 punktów trafień lub użyje swojej akcji, aby ją zakończyć.",
	"The greatwyrm unleashes a magical roar. Each creature in a 120-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Constitution saving throw or take 19 ((%1%)) thunder damage and be (%2%) until the end of its next turn.": "Greatwyrm wydaje z siebie magiczny ryk. Każda istota w promieniu 120 stóp od greatwyrma musi wykonać (%0%) rzutu obronnego na Konstytucję, albo otrzyma 19 ((%1%)) obrażeń od piorunów i będzie (%2%) do końca swojej następnej tury.",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Greatwyrm wydycha energię elementarną w promieniu 300 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na Zręczność, otrzymując 84 ((%1%)) obrażeń od błyskawic w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Greatwyrm wydycha elementarną energię w promieniu 300 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na zręczność, otrzymując 84 ((%1%)) obrażeń od kwasu w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The dragon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability:": "Smok rzuca jedno z poniższych zaklęć, które nie wymaga składników zaklęcia i wykorzystuje Inteligencję jako umiejętność rzucania zaklęć:",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od przeszywających plus 2 ((%4%)) obrażeń od promieniowania.",
	"The dragon exhales a burst of brilliant radiance in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 5 temporary hit points by absorbing a portion of the radiant energy.": "Smok wyrzuca z siebie wiązkę świetlistego blasku w promieniu 15 stóp. Każde stworzenie w tym obszarze musi wykonać rzut na (%0%) Konstytucji, otrzymując 18 ((%1%)) obrażeń od promieniowania w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Smok zyskuje 5 tymczasowych punktów trafienia, pochłaniając część energii promienistej.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"The dragon exhales a cloud of spores in a 15-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 5 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Smok wydycha chmurę zarodników w promieniu 15 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na przetrwanie mądrości. W przypadku nieudanego testu, stworzenie otrzymuje 5 ((%1%)) obrażeń psychicznych i jest (%2%) smokiem przez 1 minutę. W przypadku udanego ataku, stworzenie otrzymuje o połowę mniej obrażeń bez dodatkowych efektów. Stworzenie (%3%) może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The dracohydra has five heads. While it has more than one head, the dracohydra has advantage on saving throws against being (%0%), (%1%), (%2%), (%3%), (%4%), and knocked (%5%).": "Dracohydra ma pięć głów. Gdy ma więcej niż jedną głowę, ma przewagę w rzutach ratunkowych przeciwko byciu (%0%), (%1%), (%2%), (%3%), (%4%) i powaleniu (%5%).",
	"Whenever the dracohydra takes 30 or more damage in a single turn, one of its heads dies. If all its heads die, the dracohydra dies.": "Za każdym razem, gdy dracohydra otrzyma 30 lub więcej obrażeń w jednej turze, jedna z jej głów umiera. Jeśli wszystkie głowy zginą, dracohydra umiera.",
	"At the end of its turn, the dracohydra grows two heads for each of its heads that died since its last turn, unless it has taken radiant damage since its last turn. The dracohydra regains 10 hit points for each head regrown this way.": "Na koniec swojej tury dracohydrze wyrastają dwie głowy za każdą głowę, która zginęła od jej ostatniej tury, chyba że od ostatniej tury otrzymała obrażenia od promieniowania. Dracohydra odzyskuje 10 punktów życia za każdą odrośniętą w ten sposób głowę.",
	"For each head the dracohydra has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "Za każdą głowę smokobójcy powyżej jednej, otrzymuje on dodatkową reakcję, która może być wykorzystana tylko do ataków okazjonalnych.",
	"While the dracohydra sleeps, at least one of its heads is awake.": "Podczas snu dracohydry, co najmniej jedna z jej głów jest obudzona.",
	"The dracohydra makes as many Bite attacks as it has heads.": "Dracohydra wykonuje tyle ataków Ugryzienia, ile ma głów.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń typu wybranego przez dracohydrę: kwas, zimno, ogień, błyskawica lub trucizna.",
	"The dracohydra's heads exhale a single breath of multicolored energy in a 60-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 33 ((%1%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Głowy dracohydry wydychają pojedynczy oddech wielobarwnej energii w promieniu 60 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na zręczność. W przypadku nieudanego ataku, stworzenie otrzymuje 33 ((%1%)) obrażeń wybranego przez drakona typu: kwas, zimno, ogień, błyskawica lub trucizna. Jeśli się powiedzie, otrzymuje o połowę mniej obrażeń.",
	"When the draconian is reduced to 0 hit points, it bursts into flames and is reduced to ashes. Each creature in a 10-foot-radius sphere centered on the draconian must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) fire damage.": "Kiedy drakonikowi spadnie liczba punktów życia do 0, staje w płomieniach i zostaje spopielony. Każda istota w promieniu 10 stóp od smokołaka musi wykonać (%0%) rzutu obronnego na zręczność albo otrzyma 10 ((%1%)) obrażeń od ognia.",
	"The draconian makes two Serrated Sword attacks and one Tail attack.": "Draconianin wykonuje dwa ataki Ząbkowanym Mieczem i jeden atak Ogonem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od obrażeń tępych. Jeśli cel jest dużym lub mniejszym stworzeniem, musi udać mu się rzut ratunkowy na (%4%) Wytrzymałość lub zostanie powalony (%5%).",
	"After the draconian kills a Medium or smaller Humanoid, the draconian can magically transform itself to look and feel like that creature while retaining its game statistics (other than its size). This transformation lasts until the draconian dies or uses an action to end it.": "Po zabiciu średniego lub mniejszego humanoida, smokowiec może magicznie przemienić się tak, aby wyglądać i czuć się jak to stworzenie, zachowując swoje statystyki z gry (poza rozmiarem). Ta przemiana trwa do momentu śmierci smokowca lub użycia akcji, która ją zakończy.",
	"When the draconian falls and isn't (%0%), it subtracts up to 100 feet from the fall when calculating the fall's damage.": "Kiedy smokowiec spada i nie jest (%0%), to przy obliczaniu obrażeń od upadku odejmuje od niego do 100 stóp.",
	"When the draconian is reduced to 0 hit points, its body turns to stone and releases a petrifying gas. Each creature within 5 feet of the draconian must succeed on a (%0%) Constitution saving throw or be (%1%) as it begins to turn to stone. The (%2%) creature must repeat the saving throw at the end of its next turn. On a success, the effect ends; otherwise the creature is (%3%) for 1 minute. After 1 minute, the body of the draconian crumbles to dust.": "Kiedy draconianin zostanie zredukowany do 0 punktów życia, jego ciało zamienia się w kamień i wydziela petryfikujący gaz. Każda istota w promieniu 5 stóp od smokołaka musi zdać (%0%) rzut na uratowanie przed utratą Konstytucji lub zostać (%1%) zamieniona w kamień. Stworzenie (%2%) musi powtórzyć rzut ratujący na koniec swojej następnej tury. Jeśli się powiedzie, efekt się kończy; w przeciwnym razie stworzenie jest (%3%) przez 1 minutę. Po 1 minucie ciało drakona rozpada się w proch.",
	"The draconian makes two Shortsword attacks.": "Drakonianin wykonuje dwa ataki mieczem krótkim.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"When the draconian is reduced to 0 hit points, it turns into a puddle of acid and splashes acid on those around it. Each creature within 5 feet of the draconian must succeed on a (%0%) Dexterity saving throw or be covered in acid for 1 minute. A creature can use its action to scrape or wash the acid off itself or another creature. A creature covered in the acid takes 7 ((%1%)) acid damage at the start of each of its turns.": "Kiedy drakonikowi spadnie liczba punktów życia do 0, zamienia się w kałużę kwasu i oblewa kwasem wszystkich wokół. Każda istota w promieniu 5 stóp od smokołaka musi zdać (%0%) rzut na przetrwanie zręczności albo zostanie oblana kwasem na 1 minutę. Stworzenie może użyć swojej akcji, aby zeskrobać lub zmyć kwas z siebie lub innego stworzenia. Stworzenie pokryte kwasem otrzymuje 7 ((%1%)) obrażeń od kwasu na początku każdej swojej tury.",
	"When the draconian falls and isn't (%0%), it subtracts up to 100 feet from the fall when calculating the fall's damage, and it can move up to 2 feet horizontally for every 1 foot it descends.": "Kiedy dracończyk spada i nie jest (%0%), odejmuje do 100 stóp od upadku przy obliczaniu obrażeń od upadku i może poruszać się do 2 stóp w poziomie na każdą 1 stopę, o którą spada.",
	"The draconian makes two Dagger attacks. If both attacks hit the same creature, the target must succeed on a (%0%) Constitution saving throw or become (%1%) until the end of the target's next turn. While (%2%) in this way, the target is also (%3%).": "Dracończyk wykonuje dwa ataki sztyletem. Jeśli oba ataki trafią tę samą istotę, cel musi zdać (%0%) rzut na uratowanie Konstytucji lub stanie się (%1%) do końca następnej tury celu. Podczas (%2%) w ten sposób, cel jest również (%3%).",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od przebicia plus 7 ((%4%)) obrażeń od trucizny.",
	"The draconian casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Smokobójca rzuca jedno z poniższych zaklęć, nie wymagając żadnych składników materialnych i używając Charyzmy jako umiejętności rzucania zaklęć (odporność na zaklęcia (%0%)):",
	"When the draconian is reduced to 0 hit points, its scales and flesh immediately shrivel away and its bones explode. Each creature within 10 feet of it must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) force damage.": "Gdy drakon zostanie zredukowany do 0 punktów życia, jego łuski i ciało natychmiast wysychają, a kości eksplodują. Każda istota w promieniu 10 stóp od niego musi wykonać (%0%) rzut na Zręczność lub otrzymać 9 ((%1%)) obrażeń od siły.",
	"The draconian makes two Trident or Necrotic Ray attacks.": "Draconianin wykonuje dwa ataki Trójzębem lub Promieniem Nekrotycznym.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od przebicia, lub 6 ((%4%)) obrażeń od przebicia, jeśli użyjesz dwóch rąk do ataku w walce wręcz.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)10 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 60 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń nekrotycznych.",
	"When the draconian is reduced to 0 hit points, its magical essence lashes out as a ball of lightning at the closest creature within 30 feet of it before arcing out to up to two other creatures within 15 feet of the first. Each creature must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 9 ((%1%)) lightning damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Kiedy drakon zostanie zredukowany do 0 punktów życia, jego magiczna esencja rzuca się jak kula błyskawicy na najbliższe stworzenie w promieniu 30 stóp od niego, a następnie rozciąga się na maksymalnie dwa inne stworzenia w promieniu 15 stóp od pierwszego. Każda istota musi wykonać (%0%) rzut obronny na zręczność. W przypadku nieudanego ataku, stworzenie otrzymuje 9 ((%1%)) obrażeń od błyskawic i jest (%2%) do końca swojej następnej tury. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń i nie jest (%3%).",
	"The draconian makes three Rend or Energy Ray attacks.": "Draconianin wykonuje trzy ataki Rend lub Promienia Energii.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 60 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od siły.",
	"The draconian exhales a 15-foot cone of noxious gas. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) poison damage and gains 1 level of (%2%). On a successful save, the creature takes half as much damage, doesn't gain (%3%), and is immune to all draconians' Noxious Breath for 24 hours.": "Smokowiec wydycha z odległości 15 stóp stożek szkodliwego gazu. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji. W przypadku nieudanego ataku, stworzenie otrzymuje 21 ((%1%)) obrażeń od trucizny i zyskuje 1 poziom (%2%). W przypadku udanego ataku, stworzenie otrzymuje o połowę mniej obrażeń, nie zyskuje (%3%) i jest odporne na wszystkie Toksyczne Oddechy Drakonów przez 24 godziny.",
	"When the draconian is hit by an attack roll, it can create an (%0%) barrier of magical force around itself, granting it a +5 bonus to its AC against that attack and potentially causing the attack to miss.": "Kiedy draconianin zostanie trafiony atakiem, może stworzyć wokół siebie (%0%) bariery z magicznej siły, co daje mu premię +5 do AC przeciwko atakowi i może sprawić, że atak nie powiedzie się.",
	"The shard casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Odłamek rzuca jedno z poniższych zaklęć, nie wymagając komponentów zaklęcia i wykorzystując Inteligencję jako umiejętność rzucania zaklęć (oszczędność zaklęć (%0%)):",
	"The shard's AC includes its Intelligence modifier.": "AC odłamka zawiera jego modyfikator Inteligencji.",
	"The shard can move through creatures and objects as if they were (%0%). If it ends its turn inside an object, it takes 5 ((%1%)) force damage.": "Odłamek może poruszać się przez stworzenia i obiekty, tak jakby były one (%0%). Jeśli zakończy swoją turę wewnątrz obiektu, otrzymuje 5 ((%1%)) obrażeń od siły.",
	"If the shard fails a saving throw, it can choose to succeed instead.": "Jeśli odłamek nie zda rzutu ratunkowego, może zdecydować się na sukces.",
	"When it drops to 0 hit points, the shard disappears and leaves a Tiny cracked gemstone in its space. The gemstone matches the kind of gem dragon it was in life and has AC 20, 15 hit points, and immunity to all damage except force. Unless the gemstone is destroyed, after (%0%) days, the gemstone dissipates and the shard re-forms, regaining all its hit points and appearing in the place the gemstone once occupied or in the nearest unoccupied space.": "Gdy spadnie do 0 punktów życia, odłamek znika, a w jego miejscu pozostaje maleńki, pęknięty kamień szlachetny. Kamień szlachetny odpowiada rodzajowi smoka, którym był za życia, ma AC 20, 15 punktów życia i odporność na wszystkie obrażenia z wyjątkiem siły. Jeśli kamień nie zostanie zniszczony, po (%0%) dniach kamień rozprasza się, a jego odłamek formuje się ponownie, odzyskując wszystkie punkty życia i pojawiając się w miejscu, które kiedyś zajmował, lub w najbliższym niezajętym miejscu.",
	"The shard doesn't require air, food, drink, or sleep.": "Odłamek nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The shard makes two Telekinetic Rend attacks.": "Odłamek wykonuje dwa telekinetyczne ataki Rend.",
	"(%0%) (%1%) to hit, reach 10 ft. or range 120 ft., one target. (%2%)15 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 10 ft. lub zasięg 120 ft., jeden cel. (%2%)15 ((%3%)) obrażeń od siły.",
	"The shard disappears as it pours its psychic essence into a Medium or smaller nonsentient object it can see within 30 feet of it, magically possessing it. The object uses the shard's AC, and any damage dealt to the object applies to the shard's hit points. The shard inhabits the object until it uses an action to leave; until it is turned; until it is reduced to 0 hit points; or until an effect that ends possession, such as a (%0%) spell, is used on it. When it leaves the object, it reappears in the nearest unoccupied space.": "Odłamek znika i wlewa swoją psychiczną esencję do średniego lub mniejszego nie-człowieka, którego widzi w promieniu 30 stóp od siebie, magicznie go opętując. Obiekt używa AC Odłamka, a wszelkie obrażenia zadane obiektowi odnoszą się do punktów trafień Odłamka. Odłamek zamieszkuje przedmiot, dopóki nie wykona akcji, aby go opuścić; dopóki nie zostanie obrócony; dopóki nie spadnie do 0 punktów trafień; lub dopóki nie zostanie na nim użyty efekt kończący opętanie, np. zaklęcie (%0%). Kiedy opuszcza obiekt, pojawia się ponownie w najbliższym wolnym miejscu.",
	"While inhabited, the object becomes a magic item if it wasn't already, and a Tiny cracked gemstone matching the kind of gem dragon the shard was in life appears somewhere on the object. The shard can cause the object to fly using the shard's own flying speed, use its senses, speak verbally or telepathically, cast spells, and use its legendary actions.": "Podczas zamieszkiwania przedmiot staje się magicznym przedmiotem, jeśli jeszcze nim nie był, a gdzieś na nim pojawia się maleńki, pęknięty kamień szlachetny, odpowiadający rodzajowi smoka, którym odłamek był za życia. Odłamek może sprawić, że przedmiot zacznie latać z prędkością własną, używać jego zmysłów, mówić werbalnie lub telepatycznie, rzucać zaklęcia i korzystać z legendarnych akcji.",
	"If a creature wears or carries the inhabited object, the shard can grant the creature the following benefits:": "Jeśli istota nosi lub ma przy sobie zamieszkany przedmiot, odłamek może zapewnić jej następujące korzyści:",
	"Each of the creature's attacks deals an extra (%0%) force damage on a hit.": "Każdy z ataków stwora zadaje dodatkowe (%0%) obrażeń od siły przy trafieniu.",
	"The creature gains resistance to psychic damage.": "Istota zyskuje odporność na obrażenia psychiczne.",
	"The shard unleashes a pulse of psychic power. Each creature of the shard's choice in a 60-foot-radius sphere centered on it must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 55 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Odłamek uwalnia impuls mocy psychicznej. Każda istota wybrana przez odłamek, znajdująca się w promieniu 60 stóp od niego, musi wykonać (%0%) rzut na ocalenie inteligencji. W przypadku nieudanego ataku, stworzenie otrzymuje 55 ((%1%)) obrażeń psychicznych i jest (%2%) do końca swojej następnej tury. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń i nie jest (%3%).",
	"The shard makes one Telekinetic Rend attack.": "Odłamek wykonuje jeden atak Telekinetyczny Rend.",
	"The shard uses Spellcasting.": "Odłamek używa Zaklęć.",
	"The shard targets a creature it can see within 30 feet of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn. While (%2%) in this way, the target becomes the shard's puppet, acting and moving in accordance with its telepathic commands. While under the shard's control, the target can take only the Attack (shard chooses the target) or Dash action on its turn.": "Odłamek celuje w istotę, którą widzi w promieniu 30 stóp od niego. Cel musi zdać (%0%) rzut ratunkowy na Mądrość albo zostanie (%1%) zamrożony do końca swojej następnej tury. Podczas (%2%) takiego zachowania cel staje się marionetką Odłamka, działając i poruszając się zgodnie z jego telepatycznymi rozkazami. Będąc pod kontrolą odłamka, cel może w swojej turze wykonać tylko akcję Atak (odłamek wybiera cel) lub Kreska.",
	"When you summon the dragon, choose one of its damage resistances. You have resistance to the chosen damage type until the spell ends.": "Kiedy przywołujesz smoka, wybierz jedną z jego odporności na obrażenia. Masz odporność na wybrany typ obrażeń do końca działania zaklęcia.",
	"The dragon makes a number of Rend attacks equal to half the spell's level (rounded down), and it uses Breath Weapon.": "Smok wykonuje pewną liczbę ataków Rend równą połowie poziomu zaklęcia (zaokrągloną w dół) i używa Broni Oddechu.",
	"(%0%) your spell attack modifier to hit, reach 10 ft., one target. (%1%)(%2%) piercing damage.": "(%0%) twojego modyfikatora ataku zaklęciem do trafienia, zasięg 10 stóp, jeden cel. (%1%)(%2%) obrażeń od przebicia.",
	"The dragon exhales destructive energy in a 30-foot cone. Each creature in that area must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) damage of a type this dragon has resistance to (your choice) on a failed save, or half as much damage on a successful one.": "Smok wydycha niszczycielską energię w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać rzut zręcznością przeciwko twojemu DC obrony przed zaklęciem. Stworzenie otrzymuje (%0%) obrażeń od typu, na który smok jest odporny (do wyboru) w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The blessed casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Błogosławiony rzuca jedno z poniższych zaklęć, używając Mądrości jako umiejętności rzucania zaklęć (oszczędność zaklęć (%0%)):",
	"The blessed makes two Mace or Radiant Bolt attacks.": "Błogosławiony wykonuje dwa ataki Buzdyganem lub Piorunem Promienistym.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od obrażeń od ciosów plus 18 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)22 ((%3%)) radiant damage, and the blessed regains 5 ((%4%)) hit points.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jeden cel. (%2%)22 ((%3%)) obrażeń od promieniowania, a błogosławiony odzyskuje 5 ((%4%)) punktów życia.",
	"The chosen makes one Handaxe attack and two Shortsword attacks.": "Wybrany wykonuje jeden atak toporem ręcznym i dwa ataki mieczem krótkim.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) slashing damage. Hit or Miss: The handaxe magically returns to the chosen's hand immediately after a ranged attack.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od cięcia. Trafienie lub chybienie: Handaxe magicznie wraca do ręki wybranej osoby natychmiast po wykonaniu ataku dystansowego.",
	"Immediately after the chosen takes damage from a creature within 5 feet of it, it can make a Shortsword attack with advantage against that creature.": "Natychmiast po tym, jak wybraniec otrzyma obrażenia od istoty znajdującej się w promieniu 5 stóp od niego, może wykonać atak mieczem krótkim z przewagą przeciw tej istocie.",
	"The speaker casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Mówca rzuca jedno z poniższych zaklęć, używając Charyzmy jako umiejętności rzucania zaklęć (oszczędność zaklęć (%0%)):",
	"The speaker makes two Thunder Bolt attacks.": "Mówca wykonuje dwa ataki Piorunem.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)13 ((%3%)) thunder damage, and the target is pushed horizontally up to 10 feet away from the speaker.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 60 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od piorunów, a cel zostaje odepchnięty w poziomie na odległość do 10 stóp od mówiącego.",
	"When a creature the speaker can see within 60 feet of it makes a damage roll, the speaker can roll a (%0%) and subtract the number rolled from that damage roll.": "Kiedy istota, którą mówca widzi w promieniu 60 stóp od niego, zadaje obrażenia, mówca może wykonać rzut (%0%) i odjąć wyliczoną liczbę od tego rzutu obrażeń.",
	"The dragon turtle can breathe air and water.": "Smoczy żółw może oddychać powietrzem i wodą.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń przebijających.",
	"The dragon turtle exhales steam in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 17 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "Smoczy żółw wydycha parę wodną w promieniu 15 stóp. Każde stworzenie w tym obszarze musi wykonać rzut na (%0%) Konstytucji i otrzymuje 17 ((%1%)) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Przebywanie pod wodą nie daje odporności na te obrażenia.",
	"The ooze can move through a space as narrow as 1 inch wide without squeezing.": "Muł może się przemieszczać przez przestrzeń o szerokości 1 cala bez ściśnięcia.",
	"The ooze can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Muł może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"The ooze makes two Pseudopod attacks. The ooze can replace one Pseudopod attack with its Slime Breath, if available.": "Muł wykonuje dwa ataki Pseudopodem. Muł może zastąpić jeden atak Pseudopoda swoim Oddechem Szlamu, jeśli jest dostępny.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) bludgeoning damage plus 14 ((%4%)) acid damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target takes 7 ((%7%)) acid damage at the start of each of its turns.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od obrażeń od obrażeń kłutych plus 14 ((%4%)) obrażeń od obrażeń od kwasu. Jeśli cel jest Dużym lub mniejszym stworzeniem, to (%5%) (ucieczka (%6%)). Do momentu zakończenia tego chwytu, cel otrzymuje 7 ((%7%)) obrażeń od kwasu na początku każdej swojej tury.",
	"The ooze expels a spray of its gelatinous mass in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 22 ((%1%)) acid damage and is pulled up to 30 feet straight toward the ooze. On a successful save, the creature takes half as much damage and isn't pulled.": "Muł wyrzuca z siebie galaretowatą maź w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na zręczność. W przypadku nieudanego ataku, stworzenie otrzymuje 22 ((%1%)) obrażeń od kwasu i jest ciągnięte na odległość do 30 stóp prosto w stronę mułu. W przypadku udanego ataku, stworzenie otrzymuje o połowę mniejsze obrażenia i nie jest ciągnięte.",
	"Each creature of the golem's choice that starts its turn within 20 feet of the golem must make a (%0%) Wisdom saving throw unless the golem is (%1%). On a failed save, the creature is (%2%) until the start of its next turn. On a successful save, the creature is immune to this golem's Fear Aura for the next 24 hours.": "Każda istota wybrana przez golema, która rozpocznie swoją turę w promieniu 20 stóp od golema, musi wykonać (%0%) rzut ratujący z Mądrości, chyba że golem jest (%1%). W przypadku nieudanego ataku, stworzenie jest (%2%) do początku swojej następnej tury. W przypadku udanego ataku, stworzenie jest odporne na Aurę Strachu golema przez następne 24 godziny.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Golem ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The golem doesn't require air, food, drink, or sleep.": "Golem nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The golem makes one Pinion attack and two Rend attacks.": "Golem wykonuje jeden atak Pinion i dwa ataki Rend.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is pinned beneath the bony pinion and (%4%). The golem has two pinions, each of which can restrain one target. If a creature is (%5%) by one of the pinions, the golem can't attack with it. Any creature (%6%) by a pinion can free itself at the start of its turn with a successful (%7%) Strength (Athletics) check.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń od przeszywających. Jeśli cel jest średnim lub mniejszym stworzeniem, zostaje przygwożdżony pod kościanym zębnikiem i (%4%). Golem ma dwa zębniki, z których każdy może przywiązać jeden cel. Jeśli stworzenie jest (%5%) przy jednym z kołków, golem nie może nim atakować. Każda istota (%6%) uwięziona w szpilkach może się uwolnić na początku swojej tury, wykonując udany (%7%) test Wytrzymałości (Atletyka).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń kłutych plus 5 ((%4%)) obrażeń nekrotycznych.",
	"The golem emits a 60-foot cone of petrifying gas from its mouth. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) poison damage and be (%2%) as it begins to turn to stone. The (%3%) target must repeat the saving throw at the end of its next turn. On a successful save, the effect ends on the target. On a failed save, the target is (%4%).": "Golem emituje z ust gaz petryfikujący na odległość 60 stóp. Każda istota w tym obszarze musi zdać (%0%) rzut na uratowanie przed utratą Konstytucji, albo otrzyma 35 ((%1%)) obrażeń od trucizny i zostanie (%2%) zamieniona w kamień. Cel (%3%) musi powtórzyć rzut ratujący na koniec swojej następnej tury. Jeśli rzut się powiedzie, efekt kończy się na celu. Jeśli nie uda się uratować, cel zostaje (%4%).",
	"If the dragonborn fails a saving throw, it can choose to succeed instead.": "Jeśli dragonborn nie zdoła wykonać rzutu ratunkowego, może wybrać, czy mu się uda.",
	"The dragonborn makes three Longsword attacks.": "Dragonborn wykonuje trzy ataki mieczem długim.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 13 ((%5%)) radiant damage. The dragonborn can cause the sword to flare with bright light, and the target must succeed on a (%6%) Constitution saving throw or be (%7%) until the start of the dragonborn's next turn. The sword can flare in this way only once per turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od cięcia, lub 9 ((%4%)) obrażeń od cięcia, jeśli użyty w dwóch rękach, plus 13 ((%5%)) obrażeń od promieniowania. Dragonborn może sprawić, że miecz rozbłyśnie jasnym światłem, a celowi musi się udać rzut ratujący przed utratą (%6%) Konstytucji albo zostanie (%7%) do początku następnej tury dragonborna. Miecz może rozbłysnąć w ten sposób tylko raz na turę.",
	"The dragonborn touches another creature within 5 feet of it. The target magically regains 40 hit points. In addition, all diseases and poisons affecting the target are removed.": "Dragonborn dotyka inną istotę w promieniu 5 stóp od niego. Cel w magiczny sposób odzyskuje 40 punktów życia. Dodatkowo, wszystkie choroby i trucizny dotykające cel zostają usunięte.",
	"The dragonborn exhales fiery radiance in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 44 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. When the dragonborn uses this action, it can choose up to three creatures in the cone. These creatures take no damage from the radiance and instead regain 22 ((%2%)) hit points each.": "Dragonborn wydycha ognisty blask w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na zręczność, otrzymując 44 ((%1%)) obrażeń od promieniowania w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Kiedy dragonborn używa tej akcji, może wybrać do trzech stworzeń w stożku. Stworzenia te nie otrzymują żadnych obrażeń od promieniowania, a zamiast tego odzyskują po 22 ((%2%)) punkty życia.",
	"The dragonborn casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Dragonborn rzuca jedno z poniższych zaklęć, nie wymaga komponentów zaklęcia i używa Inteligencji jako umiejętności rzucania zaklęć (ochrona przed zaklęciami (%0%), (%1%) do trafienia przy atakach zaklęciami):",
	"While the dragonborn is wearing no armor, its AC includes its Intelligence modifier.": "Gdy dragonborn nie ma na sobie zbroi, jego AC zawiera modyfikator Inteligencji.",
	"The dragonborn makes three Mind Blade attacks.": "Dragonborn wykonuje trzy ataki Ostrzem Umysłu.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń kłutych plus 10 ((%4%)) obrażeń psychicznych.",
	"The dragonborn exhales a wave of intense heat in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Metal objects in that area glow red-hot until the end of the dragonborn's next turn. Any creature in physical contact with a heated object at the start of its turn must make a (%2%) Constitution saving throw. On a failed save, the creature takes 9 ((%3%)) fire damage and has disadvantage on attack rolls until the start of its next turn.": "Dragonborn wyrzuca z siebie falę intensywnego ciepła w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na przetrwanie, otrzymując 27 ((%1%)) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Metalowe przedmioty na tym obszarze żarzą się na czerwono do końca następnej tury dragonborna. Każda istota będąca w kontakcie fizycznym z rozgrzanym przedmiotem na początku swojej tury musi wykonać (%2%) rzutu na uratowanie Konstytucji. W przypadku nieudanego ataku, otrzymuje 9 ((%3%)) obrażeń od ognia i do końca swojej tury ma problemy z wykonywaniem ataków.",
	"The dragonborn makes two Greataxe attacks.": "Dragonborn wykonuje dwa ataki Wielkim Toporem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od cięcia plus 13 ((%4%)) obrażeń nekrotycznych.",
	"The dragonborn exhales shadowy fire in a 30-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 36 ((%1%)) necrotic damage and is (%2%) of the dragonborn for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at end of each of its turns, ending the effect on itself on a success.": "Dragonborn zieje ogniem w promieniu 30 stóp. Każde stworzenie w tym obszarze musi wykonać (%0%) rzut na przetrwanie mądrości. W przypadku nieudanego ataku, stworzenie otrzymuje 36 ((%1%)) obrażeń nekrotycznych i jest (%2%) dragonbornem przez 1 minutę. Przy udanym zapisie, stwór otrzymuje o połowę mniej obrażeń i nie jest (%3%). Stworzenie (%4%) może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The abomination is surrounded by a noxious stench. At the start of the abomination's turn, any creature within 5 feet of it must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the abomination's next turn.": "Ohydę otacza ohydny smród. Na początku tury abominacji każda istota w promieniu 5 stóp od niej musi zdać (%0%) rzutu na uratowanie przed utratą Konstytucji, albo zostanie (%1%) do początku następnej tury abominacji.",
	"The abomination regains 10 hit points at the start of its turns if it has at least 1 hit point.": "Abominacja odzyskuje 10 punktów życia na początku swojej tury, jeśli ma co najmniej 1 punkt życia.",
	"The abomination makes three attacks using Claw, Acidic Spit, or a combination of them. It can replace one of the attacks with a Tail attack.": "Ohyda wykonuje trzy ataki, używając Szponów, Kwasowej Plwociny lub ich kombinacji. Jeden z tych ataków może zastąpić atakiem ogonem.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)8 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od cięcia plus 5 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)10 ((%3%)) acid damage.": "(%0%) (%1%) do trafienia, zasięg 60 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń od kwasu.",
	"The abomination belches forth a cloud of acidic gas in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 28 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Ohyda wyrzuca z siebie chmurę kwaśnego gazu w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na przetrwanie, otrzymując 28 ((%1%)) obrażeń od kwasu w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The grafter makes one Claw attack and one Greatclub attack.": "Grafter wykonuje jeden atak pazurami i jeden atak Greatclubem.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od cięcia plus 5 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń od obrażeń kłutych.",
	"The grafter retches forth a spray of acidic bile in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Grafter wyrzuca z siebie kwaśną żółć w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na Zręczność, otrzymując 14 ((%1%)) obrażeń od kwasu w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The dragonnel doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Dragonnel nie prowokuje ataku, gdy wylatuje poza zasięg wroga.",
	"The dragonnel makes two Rend attacks.": "Dragonnel wykonuje dwa ataki Rend.",
	"When you summon the drake, choose a damage type: acid, cold, fire, lightning, or poison. The chosen type determines the drake's damage immunity and the damage of its Infused Strikes trait.": "Kiedy przywołujesz smoka, wybierz rodzaj obrażeń: kwas, zimno, ogień, błyskawica lub trucizna. Wybrany typ decyduje o odporności na obrażenia i obrażeniach zadawanych przez cechę Rozpalone Uderzenia.",
	"(%0%) +3 plus PB to hit, reach 5 ft., one target. (%1%)(%2%) plus PB piercing damage.": "(%0%) +3 plus PB do trafienia, zasięg 5 stóp, jeden cel. (%1%)(%2%) plus PB obrażeń od przebicia.",
	"When another creature within 30 feet of the drake that it can see hits a target with a weapon attack, the drake infuses the strike with its essence, causing the target to take an extra (%0%) damage of the type determined by its Draconic Essence.": "Kiedy inna istota w promieniu 30 stóp od drakkusa, którą widzi, trafia cel atakiem z broni, drak wypełnia atak swoją esencją, przez co cel otrzymuje dodatkowe (%0%) obrażeń typu określonego przez jego Smoczą Esencję.",
	"The egg hunter can breathe air and water.": "Łowca jaj może oddychać powietrzem i wodą.",
	"If the egg hunter is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the egg hunter move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the egg hunter is animate. Dragons have disadvantage on this check.": "Jeśli łowca jaj jest nieruchomy w momencie rozpoczęcia walki, ma przewagę w swoim rzucie inicjatywy. Ponadto, jeśli stworzenie nie widziało, jak łowca jaj się porusza lub działa, musi zdać test (%0%) na Inteligencję (Śledztwo), aby rozpoznać, że łowca jaj jest ożywiony. Smoki mają minusy w tym teście.",
	"The egg hunter makes two Barbed Proboscis attacks, and it can use Torpor Spores if it's available.": "Łowca jaj wykonuje dwa ataki Kolczastym Proboscisem i może użyć Zarodników Torporu, jeśli są dostępne.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage, and the egg hunter regains hit points equal to the necrotic damage dealt.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń kłutych plus 9 ((%4%)) obrażeń nekrotycznych, a łowca jaj odzyskuje punkty życia równe zadanym obrażeniom nekrotycznym.",
	"The egg hunter releases a billow of sparkling blue spores. Each creature in a 30-foot-radius sphere centered on the egg hunter must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. While (%2%) in this way, the creature can take either an action or a bonus action on its turn but not both, and it can't take reactions. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this egg hunter's Torpor Spores for the next 24 hours.": "Łowca jaj wypuszcza kłęby lśniących, niebieskich zarodników. Każda istota w promieniu 30 stóp od łowcy jaj musi zdać (%0%) rzut ratunkowy na Konstytucję lub zostać (%1%) na 1 minutę. Podczas (%2%) w ten sposób, stworzenie może wykonać akcję lub dodatkową akcję w swojej turze, ale nie obie, i nie może wykonywać reakcji. Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratujący zakończy się sukcesem lub efekt się skończy, stworzenie jest odporne na Zarodniki Torporu tego łowcy jaj przez następne 24 godziny.",
	"When the egg hunter takes damage, it gives itself resistance to that damage.": "Kiedy łowca jaj otrzymuje obrażenia, uodparnia się na te obrażenia.",
	"The egg hunter makes two Egg Tooth attacks.": "Łowca jaj wykonuje dwa ataki Zębatym Jajem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the target is an object.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń kłutych lub 17 ((%4%)) obrażeń kłutych, jeśli celem jest obiekt.",
	"The egg hunter takes the Dash or Disengage action.": "Łowca jaj wykonuje akcję \"Odwrót\" lub \"Wyłączenie\".",
	"The dragon deals double damage to objects and structures.": "Smok zadaje podwójne obrażenia przedmiotom i konstrukcjom.",
	"The dragon doesn't require air or sleep.": "Smok nie potrzebuje powietrza ani snu.",
	"The dragon makes one Bite attack, two Claw attacks, and one Tentacle attack.": "Smok wykonuje jeden atak gryzieniem, dwa ataki pazurami i jeden atak mackami.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)19 ((%3%)) obrażeń kłutych plus 11 ((%4%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, reach 15 ft., one creature. (%2%)12 ((%3%)) psychic damage. If the target is Huge or smaller, it is (%4%) (escape (%5%)). The dragon can have up to four targets (%6%) at a time.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jedna istota. (%2%)12 ((%3%)) obrażeń psychicznych. Jeśli cel jest Ogromny lub mniejszy, to (%4%) (ucieczka (%5%)). Smok może mieć do czterech celów (%6%) naraz.",
	"The dragon exhales brine in a 120-foot line that is 15 feet wide. Each creature in that area must make a (%0%) Constitution saving throw, taking 55 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. On a success or failure, if the creature isn't a Construct or an Undead, it becomes infested with illithid tadpoles.": "Smok wydycha solankę w linii o szerokości 120 stóp i 15 stóp. Każde stworzenie na tym obszarze musi wykonać (%0%) rzut na przetrwanie, otrzymując 55 ((%1%)) obrażeń psychicznych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. W przypadku sukcesu lub porażki, jeśli stworzenie nie jest Konstruktem lub Nieumarłym, zostaje zarażone kijankami illithidów.",
	"While infested, the creature takes 16 ((%0%)) psychic damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself after it succeeds on three of these saves. If the creature is targeted by magic that ends a curse or restores 40 hit points or more, the tadpoles infesting the creature are killed instantly, ending the effect on the creature.": "Podczas zarażenia, stworzenie otrzymuje 16 ((%0%)) obrażeń psychicznych na początku każdej swojej tury. Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie po udanych trzech takich próbach. Jeśli stworzenie zostanie zaatakowane przez magię, która kończy klątwę lub przywraca 40 lub więcej punktów życia, kijanki zarażające stworzenie giną natychmiast, kończąc efekt na stworzeniu.",
	"If a Humanoid is reduced to 0 hit points while infested, the creature is stable but remains (%0%) for (%1%) hours. When the period of unconsciousness ends, the creature transforms into a (%2%) (see the Monster Manual) with all its hit points. Casting a (%3%) spell on the (%4%) creature rids it of the infestation and prevents it from turning into a mind flayer.": "Jeśli zarażony Humanoid zostanie zredukowany do 0 punktów trafień, stworzenie jest stabilne, ale pozostaje w stanie (%0%) przez (%1%) godzin. Kiedy kończy się okres nieprzytomności, stwór przemienia się w (%2%) (patrz podręcznik potworów) z wszystkimi punktami trafień. Rzucenie zaklęcia (%3%) na (%4%) stwora pozbawia go zarażenia i zapobiega przemianie w pogromcę umysłów.",
	"The dragon makes one Tentacle attack.": "Smok wykonuje jeden atak mackami.",
	"The dragon targets a creature it is grappling. The target's concentration on a spell it has cast or an ability it is maintaining ends, and the target takes 19 ((%0%)) psychic damage.": "Smok celuje w istotę, którą chwyta. Koncentracja celu na rzuconym przez niego zaklęciu lub zdolności, którą utrzymuje, kończy się, a cel otrzymuje 19 ((%0%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń kłutych plus 3 ((%4%)) obrażeń psychicznych.",
	"The dragon exhales a wave of psychic dissonance in a 15-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 17 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Smok wydycha falę psychicznego dysonansu w promieniu 15 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na inteligencję. W przypadku nieudanego testu, stworzenie otrzymuje 17 ((%1%)) obrażeń psychicznych i do końca swojej następnej tury, kiedy stwór wykonuje atak lub kontrolę umiejętności, musi rzucić (%2%) i zmniejszyć sumę o wyliczoną liczbę. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń bez dodatkowych efektów.",
	"The eyedrake doesn't require food or drink.": "Rzekotka nie potrzebuje jedzenia ani picia.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń przebijających.",
	"The eyedrake emits a magic wave in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 39 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Every spell of 3rd level or lower ends on creatures and objects of the eyedrake's choice in that area.": "Gałązka oczna emituje magiczną falę w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji i otrzymuje 39 ((%1%)) obrażeń od siły w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Każde zaklęcie 3. poziomu lub niższego działa na wybrane przez okularnika stworzenia i przedmioty na tym obszarze.",
	"The eyedrake shoots three of the following magical eye rays at random (reroll duplicates), each ray targeting one creature it can see within 60 feet of it:": "Ejdak wystrzeliwuje losowo trzy z poniższych magicznych promieni (powtórzenie), każdy promień skierowany jest na jedną istotę, którą widzi w promieniu 60 stóp od siebie:",
	"The target must make a (%0%) Constitution saving throw. On a failed save, the target takes 17 ((%1%)) cold damage, and its speed is halved until the end of its next turn. On a successful save, the target takes half as much damage with no additional effects.": "Cel musi wykonać (%0%) rzut ratunkowy na Konstytucję. W przypadku niepowodzenia, cel otrzymuje 17 ((%1%)) obrażeń od zimna, a jego szybkość zmniejsza się o połowę do końca jego następnej tury. W przypadku udanego ataku, cel otrzymuje o połowę mniej obrażeń bez dodatkowych efektów.",
	"The target must succeed on a (%0%) Constitution saving throw or take 7 ((%1%)) thunder damage and become (%2%) until the end of its next turn.": "Celowi musi udać się rzut ratunkowy na (%0%) Konstytucji, albo otrzyma 7 ((%1%)) obrażeń od piorunów i stanie się (%2%) do końca swojej następnej tury.",
	"The target must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and be pushed up to 60 feet away from the eyedrake.": "Celowi musi się udać (%0%) rzut obronny na Wytrzymałość lub otrzyma 14 ((%1%)) obrażeń od siły i zostanie odepchnięty na odległość do 60 stóp.",
	"The target must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Cel musi wykonać (%0%) rzut na Zręczność, otrzymując 21 ((%1%)) obrażeń od ognia w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku.",
	"The target must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Celowi musi udać się rzut ratujący przed utratą (%0%) Konstytucji lub przez 1 minutę będzie (%1%) osłabiony. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"The target must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The target dies if the ray reduces it to 0 hit points.": "Cel musi wykonać (%0%) rzut na Zręczność, otrzymując 28 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku. Cel umiera, jeśli promień zredukuje go do 0 punktów życia.",
	"The gem stalker can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Łowca klejnotów może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"The gem stalker doesn't require food or drink.": "Stalker klejnotów nie potrzebuje jedzenia ani picia.",
	"The gem stalker makes four Claw attacks.": "Prześladowca klejnotów wykonuje cztery ataki Pazurami.",
	"(%0%) (%1%) to hit, range 30 ft., one target. (%2%)7 ((%3%)) force damage, and one of the following effects occurs, determined by the kind of dragon that created the gem stalker:": "(%0%) (%1%) do trafienia, zasięg 30 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od siły oraz pojawia się jeden z poniższych efektów, zależny od rodzaju smoka, który stworzył Łowcę klejnotów:",
	"The gem stalker can teleport to an unoccupied space it can see within 30 feet of it.": "Prześladowca klejnotów może teleportować się do niezajętej przestrzeni, którą widzi w promieniu 30 stóp od siebie.",
	"The gem stalker gains a number of temporary hit points equal to the damage dealt.": "Prześladowca klejnotów zyskuje liczbę tymczasowych punktów trafienia równą zadanym obrażeniom.",
	"The target must roll a (%0%) and subtract the number rolled from the next attack roll it makes before the start of the gem stalker's next turn.": "Cel musi wykonać rzut (%0%) i odjąć wyliczoną liczbę od następnego rzutu ataku, który wykona przed rozpoczęciem następnej tury łowcy klejnotów.",
	"The target must succeed on a (%0%) Strength saving throw or be pushed horizontally up to 10 feet away from the gem stalker and be knocked (%1%).": "Celowi musi się udać (%0%) rzut na Wytrzymałość, albo zostanie odepchnięty poziomo na odległość do 10 stóp od prześladowcy klejnotów i powalony (%1%).",
	"The target must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the gem stalker's next turn.": "Celowi musi się udać (%0%) rzut ratunkowy na Konstytucję, albo zostanie (%1%) do początku następnej tury Prześladowcy Klejnotów.",
	"When another creature the gem stalker can see within 30 feet of it is about to take damage, the gem stalker reduces that damage by 10 ((%0%)). The gem stalker then takes damage equal to that amount.": "Kiedy inna istota, którą prześladowca klejnotów widzi w promieniu 30 stóp od niego, ma otrzymać obrażenia, prześladowca klejnotów zmniejsza te obrażenia o 10 ((%0%)). Łowca klejnotów otrzymuje wtedy obrażenia równe tej wartości.",
	"The ghost dragon can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Widmowy smok może poruszać się przez inne stworzenia i obiekty, tak jakby były one (%0%). Otrzymuje 5 ((%1%)) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"If the ghost dragon fails a saving throw, it can choose to succeed instead.": "Jeśli widmowy smok nie zdoła wykonać rzutu ratunkowego, może wybrać, czy mu się uda.",
	"The ghost dragon doesn't require air, food, drink, or sleep.": "Smok widmo nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The ghost dragon makes one Bite attack and two Claw attacks.": "Widmowy smok wykonuje jeden atak gryzieniem i dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)32 ((%3%)) cold damage, and the target's speed is halved until the start of the dragon's next turn.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)32 ((%3%)) obrażeń od zimna, a prędkość celu jest zmniejszona o połowę do początku następnej tury smoka.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń nekrotycznych.",
	"The ghost dragon exhales shadowy mist in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 40 ((%1%)) cold damage and is (%2%) of the ghost dragon for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%).": "Widmowy smok wydziela cienistą mgłę w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji. W przypadku nieudanego ataku, stworzenie otrzymuje 40 ((%1%)) obrażeń od zimna i jest (%2%) widmowym smokiem przez 1 minutę. W przypadku udanego ataku, stworzenie otrzymuje o połowę mniej obrażeń i nie jest (%3%) widmowym smokiem.",
	"While (%0%) of the ghost dragon, a creature is (%1%). The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Podczas gdy (%0%) widmowego smoka, stworzenie jest (%1%). Stworzenie (%2%) może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"If a creature's saving throw is successful or the effect ends for it, the creature is immune to this ghost dragon's Terrifying Breath for the next 24 hours.": "Jeśli rzut ratunkowy danej istoty się powiedzie lub efekt się zakończy, jest ona odporna na Przerażający Oddech tego smoka przez następne 24 godziny.",
	"You might decide that this dragon is not only unharmed by fire damage, but actually healed by it.": "Możesz zdecydować, że ten smok jest nie tylko odporny na obrażenia od ognia, ale wręcz leczy się od nich.",
	"Whenever the dragon is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "Kiedy smok otrzymuje obrażenia od ognia, nie otrzymuje żadnych obrażeń i odzyskuje liczbę punktów trafień równą zadanym obrażeniom od ognia.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) poison damage. On a successful save, the creature takes half as much damage.": "Greatwyrm wydycha strumień energii w promieniu 300 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na zręczność. W przypadku nieudanego ataku, stworzenie otrzymuje 78 ((%1%)) obrażeń od trucizny. Jeśli się powiedzie, otrzymuje o połowę mniej obrażeń.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) poison damage.": "Greatwyrm płonie żywiołową energią. Każda istota w promieniu 60 stóp od wielkiego poskramiacza musi wykonać (%0%) rzutu obronnego na zręczność albo otrzyma 22 ((%1%)) obrażeń od trucizny.",
	"If the mimic is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the mimic move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the mimic is animate.": "Jeśli mimik jest nieruchomy na początku walki, ma przewagę w swoim rzucie inicjatywy. Ponadto, jeśli stworzenie nie widziało, jak mimika się porusza lub działa, musi zdać test (%0%) na Inteligencję (Śledztwo), aby rozpoznać, że mimika jest ożywiona.",
	"The mimic makes one Bite attack and two Pseudopod attacks.": "Mimik wykonuje jeden atak Ugryzienie i dwa ataki Pseudopod.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) acid damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)16 ((%3%)) obrażeń od przebicia plus 7 ((%4%)) obrażeń od kwasu.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) bludgeoning damage, and the mimic adheres to the target. A creature adhered to the mimic is also (%4%) by it (escape (%5%)). Until this grapple ends, the target is (%6%). Ability checks made to escape this grapple have disadvantage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń od obrażeń kłutych, a mimik przyczepia się do celu. Istota przylegająca do mimika jest również (%4%) przez niego chwytana (ucieczka (%5%)). Do momentu zakończenia tego chwytu, cel jest (%6%). Kontrole umiejętności wykonywane w celu ucieczki z tego chwytu mają minus.",
	"The mimic sprays a fine mist of acid in a 30-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 27 ((%1%)) acid damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Mimik rozpyla delikatną mgiełkę kwasu w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na zręczność. W przypadku nieudanego ataku, stworzenie otrzymuje 27 ((%1%)) obrażeń od kwasu i jest (%2%) do końca swojej następnej tury. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń i nie jest (%3%).",
	"The mimic transforms into a hoard or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Mimik przekształca się w stado lub powraca do swojej prawdziwej, bezpostaciowej postaci. W każdej z tych postaci jego statystyki są takie same. Wyposażenie, które ma na sobie lub niesie, nie ulega przemianie. W przypadku śmierci powraca do swojej prawdziwej postaci.",
	"If the scarab is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the scarab move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the scarab is animate.": "Jeśli w momencie rozpoczęcia walki skarabeusz jest nieruchomy, ma przewagę w swoim rzucie inicjatywy. Ponadto, jeśli istota nie obserwowała ruchu lub działania skarabeusza, musi zdać test (%0%) na Inteligencję (Śledztwo), aby odkryć, że skarabeusz jest żywy.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage. If the target is a creature, it has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od przeszywających. Jeśli celem jest stworzenie, ma ono minusy w rolkach ataku do początku swojej następnej tury.",
	"The scarab releases magical glittering dust from its wings. Each creature within 5 feet of the scarab must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 10-foot radius and can't benefit from being (%1%). In addition, every Dragon within 1 mile of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "Skarabeusz wyrzuca ze skrzydeł magiczny, błyszczący pył. Każda istota w promieniu 5 stóp od skarabeusza musi zdać (%0%) rzutu na zręczność, albo zostanie pokryta niebieskim światłem na 10 minut. Gdy tak się dzieje, stworzenie rzuca przyćmione światło w promieniu 10 stóp i nie może korzystać z (%1%). Ponadto każdy smok w promieniu 1 mili od stworzenia staje się świadomy jego obecności i może je bezbłędnie namierzyć. Rzucenie (%2%) na stworzenie kończy działanie tego efektu.",
	"If the hollow dragon fails a saving throw, it can choose to succeed instead.": "Jeśli pustemu smokowi nie uda się rzut ratunkowy, może wybrać, czy mu się uda.",
	"When the hollow dragon is reduced to 0 hit points, its body breaks into nine pieces: two arms, two legs, two wings, a tail, a torso, and a head. Each piece is a Large object with AC 19, 27 hit points, and immunity to psychic and poison damage. After (%0%) days, if all pieces are still within 6 miles of each other, they all teleport to the location of the head piece and merge with it, whereupon the hollow dragon regains all its hit points and becomes active again.": "Gdy pusty smok zostanie zredukowany do 0 punktów życia, jego ciało rozpada się na dziewięć części: dwie ręce, dwie nogi, dwa skrzydła, ogon, tułów i głowę. Każdy kawałek jest dużym obiektem z AC 19, 27 punktami życia i odpornością na obrażenia psychiczne i od trucizny. Po (%0%) dniach, jeśli wszystkie części nadal znajdują się w promieniu 6 mil od siebie, teleportują się do miejsca, w którym znajduje się głowa i połączą się z nią, po czym pusty smok odzyskuje wszystkie punkty życia i staje się znowu aktywny.",
	"The hollow dragon makes one Bite attack and two Claw attacks, and it can use Sapping Presence.": "Wydrążony smok wykonuje jeden atak gryzieniem i dwa ataki pazurami, a także może użyć Skapującej Obecności.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)17 ((%3%)) obrażeń od przeszywających plus 9 ((%4%)) obrażeń od promieniowania.",
	"Each creature of the hollow dragon's choice within 60 feet of it must make a (%0%) Wisdom saving throw. On a failed save, the creature's speed is halved and it has disadvantage on attack rolls until the end of its next turn. On a successful save, the creature is immune to this hollow dragon's Sapping Presence for 24 hours.": "Każda istota wybrana przez pustego smoka w promieniu 60 stóp od niego musi wykonać (%0%) rzut ratujący z Mądrości. W przypadku niepowodzenia, prędkość stworzenia spada o połowę, a jego ataki są osłabione do końca jego następnej tury. W przypadku udanego ataku, stworzenie jest odporne na Skapującą Obecność tego pustego smoka przez 24 godziny.",
	"The hollow dragon exhales radiant flames in a 60-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Wydrążony smok wydycha promieniste płomienie w promieniu 60 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na Zręczność, otrzymując 54 ((%1%)) obrażeń radiacyjnych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The hollow dragon makes one Claw attack.": "Wydrążony smok wykonuje jeden atak Pazurami.",
	"The hollow dragon creates ethereal bindings around a creature it can see within 60 feet of it. The target must succeed on a (%0%) Strength saving throw or be (%1%) until the end of the dragon's next turn.": "Wydrążony smok tworzy eteryczne więzy wokół istoty, którą widzi w promieniu 60 stóp od siebie. Cel musi zdać (%0%) rzutu obronnego na Wytrzymałość albo zostanie (%1%) unieruchomiony do końca następnej tury smoka.",
	"A sudden loud ringing noise, painfully intense, erupts from the hollow dragon's frame. Each creature within 10 feet of the hollow dragon must make a (%0%) Constitution saving throw, taking 24 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Z ciała pustego smoka wydobywa się nagle głośny, boleśnie intensywny dźwięk. Każda istota w promieniu 10 stóp od pustego smoka musi wykonać (%0%) rzut na uratowanie Konstytucji, otrzymując 24 ((%1%)) obrażeń od piorunów w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The liondrake makes one Bite attack and two Claw attacks.": "Lewdrake wykonuje jeden atak kąsaniem i dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)15 ((%3%)) obrażeń od przeszywających. Jeśli cel jest średnim lub mniejszym stworzeniem, musi udać mu się rzut ratujący z (%4%) Wytrzymałości albo zostanie powalony (%5%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od cięcia.",
	"The liondrake lets out a terrifying roar audible out to 300 feet. Any creature within 30 feet of the liondrake that can hear its roar must succeed on a (%0%) Wisdom saving throw or be (%1%) of the liondrake for 1 minute. A creature that fails the save by 5 or more is also (%2%) for the same duration. A creature can repeat the saving throw at the end of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this liondrake's Blood-Chilling Roar for the next 24 hours.": "Lewdrake wydaje z siebie przerażający ryk, słyszalny z odległości 300 stóp. Każda istota znajdująca się w promieniu 30 stóp od lwiątka, która słyszy jego ryk, musi wykonać (%0%) rzutu obronnego na Mądrość albo na 1 minutę stanie się (%1%) lwiątkiem. Stworzenie, które nie zda rzutu na (%2%) Mądrości, zostanie również (%3%) lwiątkiem na ten sam czas. Stworzenie może powtórzyć rzut ratujący na koniec swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli celowi uda się rzut ratujący lub efekt na nim się skończy, jest on odporny na Mrożący krew w żyłach ryk lwów przez następne 24 godziny.",
	"The peacekeeper is immune to any spell or effect that would alter its form.": "Strażnik Pokoju jest odporny na wszelkie zaklęcia lub efekty, które mogłyby zmienić jego postać.",
	"While the peacekeeper is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically with each other.": "Chociaż Strażnik Pokoju znajduje się na tej samej płaszczyźnie egzystencji co jego pan, może magicznie przekazywać swojemu panu to, co wyczuwa, a obaj mogą się ze sobą porozumiewać telepatycznie.",
	"The peacekeeper makes two Slam attacks.": "Strażnik Pokoju wykonuje dwa ataki Slam.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń od obrażeń kłutych.",
	"The peacekeeper releases a calming gas in a 30-foot-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the peacekeeper for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "Strażnik Pokoju uwalnia gaz uspokajający w kuli o promieniu 30 stóp, skupionej wokół siebie. Każda istota w tym obszarze musi zdać (%0%) rzut na Ocalenie z Charyzmy lub zostać (%1%) zaatakowana przez strażnika pokoju na 1 minutę. Podczas (%2%) takiego działania, istota jest (%3%) i ma szybkość 0.",
	"The warbler is immune to any spell or effect that would alter its form.": "Wojownik jest odporny na wszelkie zaklęcia lub efekty, które mogłyby zmienić jego postać.",
	"While the warbler is on the same plane of existence as its master, it can magically convey what it senses to its master, and the two can communicate telepathically with each other.": "Mimo, że watażka znajduje się na tej samej płaszczyźnie istnienia co jego pan, potrafi w magiczny sposób przekazywać swojemu panu to, co wyczuwa, a obaj mogą się ze sobą porozumiewać telepatycznie.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od cięcia.",
	"The warbler releases a calming gas in a 5-foot-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the warbler for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "Wojownik uwalnia uspokajający gaz w kuli o promieniu 5 stóp, skupionej wokół siebie. Każda istota w tym obszarze musi zdać (%0%) rzut na obronę przed Charyzmą, albo zostanie (%1%) porażona przez brzęczyka na 1 minutę. W czasie (%2%) przebywania w ten sposób, stworzenie jest (%3%) i ma szybkość 0.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) piercing damage plus 3 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń kłutych plus 3 ((%4%)) obrażeń od promieniowania.",
	"The dragon exhales a beam of moonlight in a 30-foot line that is 5 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Smok wydycha promień księżycowego światła w linii 30 stóp i szerokości 5 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na Zręczność, otrzymując 14 ((%1%)) obrażeń radiacyjnych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) fire damage. On a successful save, the creature takes half as much damage.": "Greatwyrm wydycha strumień energii w promieniu 300 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na zręczność. W przypadku nieudanego ataku, stworzenie otrzymuje 78 ((%1%)) obrażeń od ognia. Jeśli się powiedzie, otrzymuje o połowę mniej obrażeń.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) fire damage.": "Greatwyrm płonie żywiołową energią. Każda istota w promieniu 60 stóp od wielkiego stwora musi wykonać (%0%) rzutu obronnego na zręczność albo otrzyma 22 ((%1%)) obrażeń od ognia.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 5-foot-diameter tunnel in its wake.": "Smok może przekopać się przez litą skałę z połową swojej szybkości i pozostawić po sobie tunel o średnicy 5 stóp.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od przeszywających plus 3 ((%4%)) obrażeń od piorunów.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 22 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Smok wydycha impuls wysokiego, niemal niesłyszalnego dźwięku w promieniu 15 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji. W przypadku nieudanego ataku, stworzenie otrzymuje 22 ((%1%)) obrażeń od piorunów i jest (%2%) do końca swojej następnej tury. W przypadku udanego ataku, stwór otrzymuje o połowę mniejsze obrażenia i nie jest (%3%).",
	"The greatwyrm exhales elemental energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Greatwyrm wydycha energię elementarną w promieniu 300 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na zręczność, otrzymując 84 ((%1%)) obrażeń od zimna w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"If the swarm is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the swarm move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the swarm is animate.": "Jeśli w momencie rozpoczęcia walki rój jest nieruchomy, ma przewagę w swoim rzucie inicjatywy. Ponadto, jeśli istota nie zaobserwowała ruchu lub działania roju, musi zdać test na Inteligencję (Śledztwo), aby odkryć, że rój jest ożywiony.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny scarab. The swarm can't regain hit points or gain temporary hit points.": "Rój może zająć przestrzeń innego stworzenia i vice versa, a także może przejść przez każdy otwór wystarczająco duży, by zmieścił się w nim malutki skarabeusz. Rój nie może odzyskać punktów trafień ani zyskać tymczasowych punktów trafień.",
	"(%0%) (%1%) to hit, reach 0 ft., one creature in the swarm's space. (%2%)13 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if the swarm is at half of its hit points or fewer, and the target has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) do trafienia, zasięg 0 stóp, jedna istota w przestrzeni roju. (%2%)13 ((%3%)) obrażeń kłutych lub 6 ((%4%)) obrażeń kłutych, jeśli rój ma połowę lub mniej punktów trafień, a cel otrzymuje minusy w rolkach ataku do początku swojej następnej tury.",
	"The swarm releases magical glittering dust from its wings. Each creature within 10 feet of the swarm must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 10-foot radius and can't benefit from being (%1%). In addition, every Dragon within 1 mile of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "Rój wypuszcza ze skrzydeł magiczny, błyszczący pył. Każda istota w promieniu 10 stóp od roju musi wykonać (%0%) rzutu na zręczność, by przetrwać, albo przez 10 minut będzie otoczona niebieskim światłem. W tym czasie stworzenie rzuca przyćmione światło w promieniu 10 stóp i nie może korzystać z (%1%). Dodatkowo, każdy smok w promieniu 1 mili od stworzenia staje się świadomy jego obecności i może je bezbłędnie namierzyć. Rzucenie (%2%) na stworzenie kończy działanie tego efektu.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń kłutych plus 2 ((%4%)) obrażeń nekrotycznych.",
	"The dragon exhales yellowish necrotic energy in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Smok wydycha żółtawą, nekrotyczną energię w promieniu 15 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji. W przypadku nieudanego ataku, stworzenie otrzymuje 21 ((%1%)) obrażeń nekrotycznych i jest osłabione do końca swojej następnej tury. Osłabione stworzenie ma minusy w testach umiejętności opartych na sile i rzutach ratunkowych opartych na sile, a jego ataki bronią, które opierają się na sile, zadają połowę obrażeń. Jeśli uda mu się uratować, otrzymuje o połowę mniej obrażeń i nie jest osłabiony.",
	"The greatwyrm exhales a blast of energy in a 300-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) cold damage. On a successful save, the creature takes half as much damage.": "Greatwyrm wydycha strumień energii w promieniu 300 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na zręczność. W przypadku nieudanego ataku, stworzenie otrzymuje 78 ((%1%)) obrażeń od zimna. Jeśli się powiedzie, otrzymuje o połowę mniej obrażeń.",
	"The greatwyrm flares with elemental energy. Each creature in a 60-foot-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) cold damage.": "Greatwyrm płonie żywiołową energią. Każda istota w promieniu 60 stóp od wielkiego stwora musi wykonać (%0%) rzutu obronnego na zręczność albo otrzyma 22 ((%1%)) obrażeń od zimna.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń od przebicia plus 4 ((%4%)) obrażeń od siły.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 30-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Smok tworzy w pysku lśniącą kulę siły grawitacyjnej, a następnie uwalnia energię w promieniu 30 stóp. Każde stworzenie w tym obszarze musi wykonać (%0%) rzut na przetrwanie z Wytrzymałości. W przypadku nieudanego ataku, stworzenie otrzymuje 36 ((%1%)) obrażeń od siły, a jego prędkość wynosi 0 do początku następnej tury smoka. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń, a jego prędkość nie zmniejsza się.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń kłutych plus 4 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od cięcia.",
	"The dragon exhales a burst of brilliant radiance in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 10 temporary hit points by absorbing a portion of the radiant energy.": "Smok wyrzuca z siebie wiązkę świetlistego blasku w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji i otrzymuje 27 ((%1%)) obrażeń od promieniowania w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Smok zyskuje 10 tymczasowych punktów trafienia, pochłaniając część energii promienistej.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) piercing damage plus 3 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od przebicia plus 3 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od cięcia.",
	"The dragon exhales a cloud of spores in a 30-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 22 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Smok wydycha chmurę zarodników w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na przetrwanie mądrości. W przypadku nieudanego testu, stworzenie otrzymuje 22 ((%1%)) obrażeń psychicznych i jest (%2%) smokiem przez 1 minutę. W przypadku udanego ataku, stworzenie otrzymuje o połowę mniej obrażeń bez dodatkowych efektów. Stworzenie (%3%) może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The dragon turtle makes one Bite attack and two Claw attacks.": "Smoczy żółw wykonuje jeden atak gryzieniem i dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage plus 6 ((%4%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń kłutych plus 6 ((%4%)) obrażeń od błyskawic.",
	"The dragon turtle exhales steam in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "Smoczy żółw wydycha parę wodną w promieniu 30 stóp. Każde stworzenie w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji i otrzymuje 42 ((%1%)) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Przebywanie pod wodą nie daje odporności na te obrażenia.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń kłutych plus 3 ((%4%)) obrażenia psychiczne.",
	"The dragon exhales a wave of psychic dissonance in a 30-foot cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 31 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Smok wydycha falę psychicznego dysonansu w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na inteligencję. W przypadku nieudanego testu, stworzenie otrzymuje 31 ((%1%)) obrażeń psychicznych i do końca swojej następnej tury, kiedy stwór wykonuje atak lub kontrolę umiejętności, musi rzucić (%2%) i zmniejszyć sumę o wyliczoną liczbę. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń bez dodatkowych efektów.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)15 ((%3%)) obrażeń od przeszywających plus 5 ((%4%)) obrażeń od promieniowania.",
	"The dragon exhales a beam of moonlight in a 60-foot line that is 5 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 38 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Smok wydycha wiązkę światła księżycowego na odległość 60 stóp w linii o szerokości 5 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na Zręczność, otrzymując 38 ((%1%)) obrażeń radiacyjnych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń kłutych plus 4 ((%4%)) obrażeń od piorunów.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 33 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Smok wydycha impuls wysokiego, niemal niesłyszalnego dźwięku w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji. W przypadku nieudanego ataku, stworzenie otrzymuje 33 ((%1%)) obrażeń od piorunów i jest (%2%) do końca swojej następnej tury. W przypadku udanego ataku, stwór otrzymuje połowę obrażeń i nie jest (%3%).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) cold damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)15 ((%3%)) obrażeń kłutych plus 5 ((%4%)) obrażeń od zimna.",
	"(%0%) (%1%) to hit, reach 20 ft., one creature. (%2%)22 ((%3%)) bludgeoning damage. If the target is Large or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jedno stworzenie. (%2%)22 ((%3%)) obrażeń od obrażeń kłutych. Jeśli cel jest Duży lub mniejszy, to (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu, cel jest (%6%), a wąż morski nie może uwięzić innego celu.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 20 feet away and knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od obrażeń tępych. Jeśli celem jest stworzenie, musi udać mu się (%4%) rzut na wytrzymałość lub zostać odepchnięty na odległość do 20 stóp i powalony (%5%).",
	"The sea serpent exhales a 30-foot cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 38 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Wąż morski wydziela 30-stopowy stożek zimna. Każda istota w tym obszarze musi wykonać (%0%) rzut na przetrwanie, otrzymując 38 ((%1%)) obrażeń od zimna w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń kłutych plus 3 ((%4%)) obrażeń nekrotycznych.",
	"The dragon exhales yellowish necrotic energy in a 30-foot cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 28 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Smok wydycha żółtawą, nekrotyczną energię w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji. W przypadku nieudanego ataku, stworzenie otrzymuje 28 ((%1%)) obrażeń nekrotycznych i jest osłabione do końca swojej następnej tury. Osłabione stworzenie ma minusy w testach umiejętności opartych na sile i rzutach ratunkowych opartych na sile, a jego ataki bronią, które opierają się na sile, zadają połowę obrażeń. Jeśli uda mu się uratować, otrzymuje o połowę mniej obrażeń i nie jest osłabiony.",
	"The dragon targets a creature it is grappling. The target's (%0%) on a spell it has cast or an ability it is maintaining ends, and the target takes 19 ((%1%)) psychic damage.": "Smok celuje w istotę, którą chwyta. Kończy się (%0%) na rzuconym przez niego zaklęciu lub zdolności, którą utrzymuje, a cel otrzymuje 19 ((%1%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)18 ((%3%)) obrażeń przebijających plus 9 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 27-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 45 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Smok tworzy w pysku błyszczącą kulę siły grawitacyjnej, a następnie uwalnia energię w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Siłę. Jeśli rzut się nie powiedzie, istota otrzyma 45 ((%1%)) obrażeń od siły, a jej prędkość spadnie do 0 do początku następnej tury smoka. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniejsze obrażenia, a jej prędkość nie ulega zmniejszeniu.",
	"The dragon magically teleports to an unoccupied space it can see within 18 metre of it.": "Smok magicznie teleportuje się do niezajętej przestrzeni, którą widzi w promieniu 18 metrów.",
	"The dragon spits an amethyst that that explodes at a point it can see within 18 metre of it. Each creature within a 6-metre-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) force damage and be knocked (%2%).": "Smok wypluwa ametyst, który eksploduje w widocznym dla niego punkcie w promieniu 18 metrów. Każda istota w promieniu 6 metrów od tego punktu musi wykonać (%0%) rzut obronny na Zręczność albo otrzyma 13 ((%1%)) obrażeń od siły i zostanie odrzucona (%2%).",
	"If it has an essence-preserving object, a destroyed dragon gains a new body in (%0%) days, regaining all its hit points and becoming active again. The new body appears within 1.5 metre of the object.": "Jeśli posiada przedmiot zachowujący esencję, zniszczony smok zyskuje nowe ciało w ciągu (%0%) dni, odzyskując wszystkie punkty życia i stając się ponownie aktywnym. Nowe ciało pojawia się w odległości 1,5 metra od przedmiotu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)16 ((%3%)) obrażeń przebijających plus 4 ((%4%)) obrażenia od promieniowania.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń kłutych.",
	"The dragon exhales a burst of brilliant radiance in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 40 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 15 temporary hit points by absorbing a portion of the radiant energy.": "Smok wyrzuca z siebie błyskotliwy blask w stożku o średnicy 18 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 40 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Następnie smok zyskuje tymczasowo 15 punktów wytrzymałości, absorbując część energii promienistej.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) radiant damage.": "Smok wypuszcza przeszywający promień gwiezdnego światła w kierunku istoty, którą widzi w promieniu 18 metrów. Cel musi wykonać (%0%) rzut obronny na Zręczność lub otrzymać 31 ((%1%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)16 ((%3%)) obrażeń przebijających plus 5 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"The dragon exhales a cloud of spores in a 18-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 33 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Smok wydycha chmurę zarodników w stożku o średnicy 18 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Mądrość. W przypadku nieudanego rzutu, istota otrzymuje 33 ((%1%)) obrażeń psychicznych i jest (%2%) smoka przez 1 minutę. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniejsze obrażenia bez dodatkowych efektów. Stworzenie (%3%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The dragon releases spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 5 ((%1%)) psychic damage.": "Smok uwalnia zarodniki wokół istoty w promieniu 9 metrów od niego, którą widzi. Cel musi wykonać (%0%) rzut obronny na Mądrość lub użyć swojej reakcji, aby wykonać atak bronią białą przeciwko losowej istocie w zasięgu. Jeśli w zasięgu nie ma żadnej istoty lub cel nie może zareagować, otrzymuje 5 ((%1%)) obrażeń psychicznych.",
	"The dragon releases poisonous spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 17 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Smok wypuszcza trujące zarodniki wokół istoty w promieniu 9 metrów od niego, którą widzi. Cel musi wykonać (%0%) rzut obronny na Konstytucję lub otrzyma 17 ((%1%)) obrażeń od trucizny i stanie się (%2%) na 1 minutę. (%3%) istota może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 4.5-metre-diameter tunnel in its wake.": "Smok może przebijać się przez litą skałę z prędkością równą połowie jego prędkości kopania i może pozostawić po sobie tunel o średnicy 4,5 metra.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)17 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń kłutych.",
	"The dragon exhales a wave of psychic dissonance in a 18-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 42 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Smok wydycha falę psychicznego dysonansu w 18-metrowym stożku. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na inteligencję. W przypadku nieudanego rzutu obronnego, istota otrzymuje 42 ((%1%)) obrażeń psychicznych i do końca swojej następnej tury, gdy wykonuje rzut ataku lub test umiejętności, musi rzucić (%2%) i zmniejszyć sumę o wyrzuconą liczbę. W przypadku udanego rzutu obronnego, istota otrzymuje połowę obrażeń bez dodatkowych efektów.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) fire damage.": "Smok tworzy tańczącą smugę zielonego płomienia wokół istoty, którą widzi w promieniu 18 metrów. Cel musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 31 ((%1%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)16 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń kłutych.",
	"The dragon exhales mist in a 27-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or fall (%1%) for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "Smok wydycha mgłę w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję lub upaść (%1%) na 10 minut. Efekt ten kończy się dla danej istoty, jeśli otrzyma ona obrażenia lub ktoś użyje akcji, by ją obudzić.",
	"The dragon exhales a beam of moonlight in a 27-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Smok wypuszcza wiązkę księżycowego światła w linii o długości 27 metrów i szerokości 3 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 49 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 3-metre-diameter tunnel in its wake.": "Smok może przebijać się przez litą skałę z prędkością równą połowie jego prędkości kopania i może pozostawić po sobie tunel o średnicy 3 metrów.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 5 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)17 ((%3%)) obrażeń przebijających plus 5 ((%4%)) obrażeń od błyskawic.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 44 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Smok wydycha impuls wysokiego, prawie niesłyszalnego dźwięku w stożku o średnicy 18 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje 44 ((%1%)) obrażeń od piorunów i jest (%2%) do końca swojej następnej tury. W przypadku udanego rzutu obronnego, stworzenie otrzymuje o połowę mniej obrażeń i nie jest (%3%).",
	"The dragon chooses one Small or smaller object that isn't being worn or carried that it can see within 18 metre of it, and it magically hurls the object at a creature it can see within 18 metre of the object. The target must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) bludgeoning damage.": "Smok wybiera jeden mały lub mniejszy przedmiot, który nie jest noszony lub przenoszony, a który widzi w promieniu 18 metrów od siebie, i magicznie ciska tym przedmiotem w istotę, którą widzi w promieniu 18 metrów od przedmiotu. Cel musi wykonać (%0%) rzut obronny na Zręczność lub otrzymać 31 ((%1%)) obrażeń od obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)15 ((%3%)) obrażeń przebijających plus 3 ((%4%)) obrażenia nekrotyczne.",
	"The dragon exhales yellowish necrotic energy in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 35 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Smok wydycha żółtawą, nekrotyczną energię w 18-metrowym stożku. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje 35 ((%1%)) obrażeń nekrotycznych i zostaje osłabiona do końca swojej następnej tury. Osłabiona istota ma gorsze wyniki w testach zdolności opartych na Sile i rzutach obronnych na Siłę, a jej ataki bronią oparte na Sile zadają połowę obrażeń. W przypadku udanego rzutu obronnego, istota otrzymuje połowę obrażeń i nie zostaje osłabiona.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 18 metre of it. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "Smok celuje w istotę lub przedmiot, który nie jest noszony lub przenoszony, a który widzi w promieniu 18 metrów od niego. Cel musi wykonać (%0%) rzut obronny na Konstytucję lub otrzymać 28 ((%1%)) obrażeń nekrotycznych. Jeśli obrażenia te zredukują cel do 0 punktów życia, rozpadnie się on w pył.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń przebijających plus 4 ((%4%)) obrażenia od siły.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 4.5-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 22 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Smok tworzy w pysku błyszczącą kulę siły grawitacyjnej, a następnie uwalnia energię w stożku o średnicy 4,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Siłę. Jeśli rzut się nie powiedzie, istota otrzyma 22 ((%1%)) obrażeń od siły, a jej prędkość spadnie do 0 do początku następnej tury smoka. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniejsze obrażenia, a jej prędkość nie ulega zmniejszeniu.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) piercing damage plus 16 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)20 ((%3%)) obrażeń przebijających plus 16 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)18 ((%3%)) obrażeń kłutych. Jeśli celem jest OGROMNE lub mniejsze stworzenie, otrzymuje (%4%) (ucieczka (%5%)) i (%6%) do końca tego chwytu. Greatwyrm może chwycić w ten sposób tylko jedną istotę (%7%) na raz.",
	"The greatwyrm exhales crushing force in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) force damage and is knocked (%2%). On a successful save, it takes half as much damage and isn't knocked (%3%). On a success or failure, the creature's speed becomes 0 until the end of its next turn.": "Greatwyrm wydycha miażdżącą siłę w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność. Jeśli rzut się nie powiedzie, istota otrzyma 71 ((%1%)) obrażeń od siły i zostanie odrzucona (%2%). W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń i nie zostaje powalona (%3%). W przypadku powodzenia lub niepowodzenia, prędkość stworzenia wynosi 0 do końca jego następnej tury.",
	"The greatwyrm targets any number of creatures and objects it can see within 36 metre of it. No one target can weigh more than 4, kilogramm, and objects can't be targeted if they're being worn or carried. Each targeted creature must succeed on a (%0%) Strength saving throw or be (%1%) in the greatwyrm's telekinetic grip. At the end of a creature's turn, it can repeat the saving throw, ending the effect on itself on a success.": "Greatwyrm celuje w dowolną liczbę stworzeń i obiektów, które widzi w promieniu 36 metrów. Żaden cel nie może ważyć więcej niż 4 kilogramy, a przedmioty nie mogą być celem, jeśli są noszone. Każda namierzona istota musi wykonać (%0%) rzut obronny na Siłę lub znaleźć się (%1%) w telekinetycznym uścisku Greatwyrma. Na koniec tury istota może powtórzyć rzut obronny, kończąc efekt na sobie w przypadku sukcesu.",
	"At the end of the greatwyrm's turn, it can move each creature or object it has in its telekinetic grip up to 18 metre in any direction, but not beyond 36 metre of itself. In addition, it can choose any number of creatures (%0%) in this way and deal 45 ((%1%)) force damage to each of them.": "Pod koniec tury Greatwyrm może przesunąć każdą istotę lub przedmiot, które ma w swoim telekinetycznym uścisku, na odległość do 18 metrów w dowolnym kierunku, ale nie dalej niż 36 metrów od siebie. Ponadto może wybrać w ten sposób dowolną liczbę stworzeń (%0%) i zadać każdemu z nich 45 ((%1%)) obrażeń od siły.",
	"The greatwyrm magically teleports to an unoccupied space it can see within 18 metre of it.": "Greatwyrm magicznie teleportuje się do niezajętej przestrzeni, którą widzi w promieniu 18 metrów.",
	"The greatwyrm emits a beam of psychic energy in a 27-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Intelligence saving throw, taking 27 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Greatwyrm emituje wiązkę energii psychicznej w linii o długości 27 metrów i szerokości 3 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na inteligencję, otrzymując 27 ((%1%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)19 ((%3%)) obrażeń przebijających plus 13 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)15 ((%3%)) obrażeń kłutych.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 27-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 63 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Smok tworzy w pysku błyszczącą kulę siły grawitacyjnej, a następnie uwalnia energię w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Siłę. Jeśli rzut się nie powiedzie, istota otrzyma 63 ((%1%)) obrażeń od siły, a jej prędkość spadnie do 0 do początku następnej tury smoka. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniejsze obrażenia, a jej prędkość nie zostaje zmniejszona.",
	"The dragon spits an amethyst that that explodes at a point it can see within 18 metre of it. Each creature within a 6-metre-radius sphere centered on that point must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) force damage and be knocked (%2%).": "Smok wypluwa ametyst, który eksploduje w widocznym dla niego punkcie w promieniu 18 metrów. Każda istota w promieniu 6 metrów od tego punktu musi wykonać (%0%) rzut obronny na Zręczność albo otrzyma 18 ((%1%)) obrażeń od siły i zostanie odrzucona (%2%).",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)18 ((%3%)) obrażeń przebijających plus 9 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)14 ((%3%)) obrażeń kłutych.",
	"The dragon exhales a burst of brilliant radiance in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 25 temporary hit points by absorbing a portion of the radiant energy.": "Smok wyrzuca z siebie błyskotliwy blask w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 49 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Następnie smok zyskuje tymczasowo 25 punktów wytrzymałości, absorbując część energii promienistej.",
	"The dragon releases a searing beam of starlight at a creature that it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 38 ((%1%)) radiant damage.": "Smok wypuszcza przeszywający promień gwiezdnego światła w kierunku istoty, którą widzi w promieniu 18 metrów. Cel musi wykonać (%0%) rzut obronny na Zręczność lub otrzymać 38 ((%1%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)17 ((%3%)) obrażeń przebijających plus 11 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"The dragon exhales a cloud of spores in a 27-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 49 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Smok wydycha chmurę zarodników w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Mądrość. W przypadku nieudanego rzutu, istota otrzymuje 49 ((%1%)) obrażeń psychicznych i jest (%2%) smoka przez 1 minutę. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń bez dodatkowych efektów. Stworzenie (%3%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The dragon releases spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Wisdom saving throw or use its reaction to make a melee weapon attack against a random creature within reach. If no creatures are within reach, or the target can't take a reaction, it takes 11 ((%1%)) psychic damage.": "Smok uwalnia zarodniki wokół istoty w promieniu 9 metrów od niego, którą widzi. Cel musi wykonać (%0%) rzut obronny na Mądrość lub użyć swojej reakcji, aby wykonać atak bronią białą przeciwko losowej istocie w zasięgu. Jeśli w zasięgu nie ma żadnej istoty lub cel nie może zareagować, otrzymuje 11 ((%1%)) obrażeń psychicznych.",
	"The dragon releases poisonous spores around a creature within 9 metre of it that it can see. The target must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) poison damage and become (%2%) for 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Smok wypuszcza trujące zarodniki wokół istoty w promieniu 9 metrów od niego, którą widzi. Cel musi wykonać (%0%) rzut obronny na Konstytucję lub otrzyma 28 ((%1%)) obrażeń od trucizny i stanie się (%2%) na 1 minutę. (%3%) istota może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)15 ((%3%)) piercing damage plus 13 ((%4%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)15 ((%3%)) obrażeń przebijających plus 13 ((%4%)) obrażeń od błyskawic.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)18 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)20 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"The dragon turtle exhales steam in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 67 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "Smoczy żółw wydycha parę w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 67 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Przebywanie pod wodą nie zapewnia odporności na te obrażenia.",
	"The dragon turtle radiates intense heat. Until the start of the dragon turtle's next turn, whenever a creature starts its turn within 6 metre of the dragon turtle, that creature must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) fire damage. Being underwater doesn't grant resistance against this damage.": "Smoczy żółw emituje intensywne ciepło. Do początku następnej tury smoczego żółwia, za każdym razem, gdy istota rozpocznie swoją turę w promieniu 6 metrów od smoczego żółwia, musi jej się udać rzut obronny na Konstytucję (%0%) lub otrzyma 40 ((%1%)) obrażeń od ognia. Przebywanie pod wodą nie zapewnia odporności na te obrażenia.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 6-metre-diameter tunnel in its wake.": "Smok może przebijać się przez litą skałę z prędkością równą połowie jego prędkości kopania i może pozostawić po sobie tunel o średnicy 6 metrów.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)18 ((%3%)) obrażeń przebijających plus 10 ((%4%)) obrażeń psychicznych.",
	"The dragon exhales a wave of psychic dissonance in a 27-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 56 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Smok wydycha falę psychicznego dysonansu w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na inteligencję. W przypadku nieudanego rzutu obronnego, istota otrzymuje 56 ((%1%)) obrażeń psychicznych i do końca swojej następnej tury, gdy wykonuje rzut ataku lub test umiejętności, musi rzucić (%2%) i zmniejszyć sumę o wyrzuconą liczbę. W przypadku udanego rzutu obronnego, istota otrzymuje połowę obrażeń bez dodatkowych efektów.",
	"The dragon creates a dancing mote of green flame around a creature it can see within 18 metre of it. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) fire damage.": "Smok tworzy tańczącą smugę zielonego płomienia wokół istoty, którą widzi w promieniu 18 metrów. Cel musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 42 ((%1%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)17 ((%3%)) obrażeń przebijających plus 11 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)13 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)10 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"The dragon exhales a beam of moonlight in a 36-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Smok wypuszcza wiązkę księżycowego światła w 36-metrowej linii o szerokości 3 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 60 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)19 ((%3%)) obrażeń przebijających plus 11 ((%4%)) obrażeń od błyskawic.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 55 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Smok wydycha impuls wysokiego, prawie niesłyszalnego dźwięku w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje 55 ((%1%)) obrażeń od piorunów i jest (%2%) do końca swojej następnej tury. W przypadku udanego rzutu obronnego, stworzenie otrzymuje o połowę mniej obrażeń i nie jest (%3%).",
	"The dragon chooses one Medium or smaller object that isn't being worn or carried that it can see within 18 metre of it, and it magically hurls the object at a creature it can see within 18 metre of the object. The target must succeed on a (%0%) Dexterity saving throw or take 42 ((%1%)) bludgeoning damage.": "Smok wybiera jeden średni lub mniejszy przedmiot, który nie jest noszony lub przenoszony, a który jest widoczny w promieniu 18 metrów od niego, i magicznie ciska tym przedmiotem w istotę, którą widzi w promieniu 18 metrów od przedmiotu. Cel musi wykonać (%0%) rzut obronny na Zręczność lub otrzymać 42 ((%1%)) obrażeń od obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) piercing damage plus 6 ((%4%)) cold damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)20 ((%3%)) obrażeń przebijających plus 6 ((%4%)) obrażeń od zimna.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)29 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) do trafienia, zasięg 6 m., jedna istota. (%2%)29 ((%3%)) obrażeń obuchowych, a cel jest (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu cel ma (%6%), a wąż morski nie może skrępować innego celu.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 9 metre away from the sea serpent and knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)13 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać rzut obronny na Siłę (%4%) lub zostanie odepchnięte na odległość do 9 metrów od węża morskiego i odrzucone (%5%).",
	"The sea serpent exhales a 18-metre cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 49 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Wąż morski wydycha 18-metrowy stożek zimna. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 49 ((%1%)) obrażeń od zimna w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)17 ((%3%)) obrażeń przebijających plus 10 ((%4%)) obrażeń nekrotycznych.",
	"The dragon exhales yellowish necrotic energy in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Smok wydycha żółtawą, nekrotyczną energię w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje 49 ((%1%)) obrażeń nekrotycznych i zostaje osłabiona do końca swojej następnej tury. Osłabiona istota ma niekorzystny wpływ na testy umiejętności opartych na Sile i rzuty obronne na Siłę, a jej ataki bronią oparte na Sile zadają połowę obrażeń. W przypadku udanego rzutu obronnego, istota otrzymuje połowę obrażeń i nie zostaje osłabiona.",
	"The dragon targets a creature or an object not being worn or carried that it can see within 18 metre of it. The target must succeed on a (%0%) Constitution saving throw or take 40 ((%1%)) necrotic damage. If this damage reduces the target to 0 hit points, it crumbles to dust.": "Smok obiera za cel istotę lub przedmiot nie noszony, który widzi w promieniu 18 metrów. Cel musi wykonać (%0%) rzut obronny na Konstytucję lub otrzymać 40 ((%1%)) obrażeń nekrotycznych. Jeśli obrażenia te zredukują cel do 0 punktów życia, rozpadnie się on w pył.",
	"At the start of each of the animated breath's turns, each creature within 1.5 metre of it takes 3 ((%0%)) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%1%)) fire damage.": "Na początku każdej tury ożywionego oddechu każda istota w promieniu 1,5 metra od niego otrzymuje 3 ((%0%)) obrażeń od ognia, a łatwopalne przedmioty w aurze, które nie są noszone lub przenoszone, zapalają się. Istota, która dotknie ożywionego oddechu lub trafi go atakiem wręcz, otrzymuje 3 ((%1%)) obrażeń od ognia.",
	"See the \"Variant: Dragons as Innate Spellcasters\" inset(s), below.": "Zobacz \"Wariant: Smoki jako wrodzeni zaklinacze\" poniżej.",
	"A creature that starts its turn within 1.5 metre of the animated breath must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of its next turn. A creature that touches the animated breath or hits it with a melee attack takes 3 ((%2%)) acid damage.": "Istota, która rozpocznie swoją turę w promieniu 1,5 metra od ożywionego oddechu, musi wykonać (%0%) rzut obronny na Konstytucję lub zostać (%1%) do początku swojej następnej tury. Istota, która dotknie ożywionego oddechu lub trafi go atakiem wręcz, otrzymuje 3 ((%2%)) obrażeń od kwasu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 11 ((%4%)) damage of a type determined by the animated breath's form: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń obuchowych plus 11 ((%4%)) obrażeń typu określonego przez formę ożywionego oddechu: kwas, zimno, ogień, błyskawica lub trucizna.",
	"The animated breath magically teleports to an unoccupied space it can see within 9 metre of it. Each creature within 1.5 metre of the animated breath after it teleports takes 3 ((%0%)) lightning damage.": "Ożywiony oddech magicznie teleportuje się do niezajętej przestrzeni, którą widzi w promieniu 9 metrów. Każda istota w promieniu 1,5 metra od ożywionego oddechu po teleportacji otrzymuje 3 ((%0%)) obrażeń od błyskawic.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)23 ((%3%)) piercing damage plus 22 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)23 ((%3%)) obrażeń przebijających plus 22 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The aspect can have only one creature (%7%) this way at a time.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)21 ((%3%)) obrażeń kłutych. Jeśli celem jest DUŻA lub mniejsza istota, otrzymuje (%4%) (ucieczka (%5%)) i (%6%) do końca chwytu. Aspekt może chwycić w ten sposób tylko jedną istotę (%7%) na raz.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)23 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)23 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"The aspect exhales the restoring winds of Mount Celestia in a 9-metre cone. Each creature in that area of the aspect's choice regains 71 ((%0%)) hit points, and each creature in that area of the aspect's choice that has been dead for no longer than 1 hour is restored to life with all its hit points.": "Aspekt wydycha przywracające siły wiatry z Góry Celestii w stożku o średnicy 9 metrów. Każda wybrana przez aspekt istota na tym obszarze odzyskuje 71 ((%0%)) punktów wytrzymałości, a każda wybrana przez aspekt istota na tym obszarze, która była martwa nie dłużej niż 1 godzinę, zostaje przywrócona do życia ze wszystkimi punktami wytrzymałości.",
	"The aspect exhales radiant platinum flames in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Aspekt wydycha promieniujące platynowe płomienie w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 66 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The aspect conjures four enormous lances of magical force that plummet to the ground at four different points he can see within 45 metre of him and then disappear. Each creature in a 6-metre-radius, 3-metre-high cylinder centered on each point must succeed on a (%0%) Dexterity saving throw or take 24 ((%1%)) force damage. A creature in the area of more than one lance is affected only once.": "Aspekt wyczarowuje cztery ogromne lance magicznej siły, które spadają na ziemię w czterech różnych punktach widocznych w promieniu 45 metrów od niego, a następnie znikają. Każda istota znajdująca się w cylindrze o promieniu 6 metrów i wysokości 3 metrów wyśrodkowanym na każdym z punktów musi wykonać rzut obronny na (%0%) Zręczność lub otrzymać 24 ((%1%)) obrażeń od siły. Istota znajdująca się w obszarze działania więcej niż jednej lancy otrzymuje obrażenia tylko raz.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)23 ((%3%)) piercing damage plus 19 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)23 ((%3%)) obrażeń przebijających plus 19 ((%4%)) obrażeń od siły.",
	"The aspect exhales multicolored flames in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 71 ((%1%)) damage of a type of the aspect's choosing: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Aspekt wydycha wielokolorowe płomienie w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność. W przypadku nieudanego rzutu, istota otrzymuje 71 ((%1%)) obrażeń wybranego przez aspekt typu: kwas, zimno, ogień, błyskawica lub trucizna. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń.",
	"The aspect targets a creature she is grappling. The creature must succeed on a (%0%) Charisma saving throw or take 44 ((%1%)) psychic damage and be banished to Avernus (the first layer of the Nine Hells). At the start of the aspect's next turn, the creature reappears in an unoccupied space within 3 metre of the aspect.": "Aspekt celuje w istotę, którą chwyta. Istota musi wykonać (%0%) rzut obronny na Charyzmę lub otrzymać 44 ((%1%)) obrażeń psychicznych i zostać wygnana do Avernus (pierwsza warstwa Dziewięciu Piekieł). Na początku następnej tury aspektu, stworzenie pojawia się ponownie w niezajętej przestrzeni w promieniu 3 metrów od aspektu.",
	"The aspect flares with elemental energy. Each creature of the aspect's choice in a 18-metre-radius sphere centered on her must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 39 ((%1%)) damage of a type chosen by the aspect: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Aspekt rozbłyskuje energią żywiołów. Każda wybrana przez aspekt istota w kuli o promieniu 18 metrów od niej musi wykonać (%0%) rzut obronny na Zręczność. W przypadku nieudanego rzutu, istota otrzymuje 39 ((%1%)) obrażeń wybranego przez aspekt typu: kwas, zimno, ogień, błyskawica lub trucizna. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) piercing damage plus 13 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)21 ((%3%)) obrażeń przebijających plus 13 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) this way at a time.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)19 ((%3%)) obrażeń kłutych. Jeśli celem jest OGROMNE lub mniejsze stworzenie, otrzymuje (%4%) (ucieczka (%5%)) i (%6%) do końca tego chwytu. Greatwyrm może chwycić w ten sposób tylko jedną istotę (%7%) na raz.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)19 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) acid damage. On a successful save, the creature takes half as much damage.": "Greatwyrm wydycha podmuch energii w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność. Jeśli rzut się nie powiedzie, istota otrzyma 78 ((%1%)) obrażeń od kwasu. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń.",
	"The greatwyrm beats its wings. Each creature within 9 metre of it must succeed on a (%0%) Dexterity saving throw or take 17 ((%1%)) bludgeoning damage and be knocked (%2%). The greatwyrm can then fly up to half its flying speed.": "Greatwyrm uderza skrzydłami. Każda istota w promieniu 9 metrów od niego musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 17 ((%1%)) obrażeń od obrażeń kłutych i zostanie odrzucona (%2%). Greatwyrm może latać z prędkością równą połowie jego prędkości lotu.",
	"The greatwyrm creates four spears of magical force. Each spear hits a creature of the greatwyrm's choice it can see within 36 metre of it, dealing 12 ((%0%)) force damage to its target, then disappears.": "Greatwyrm tworzy cztery włócznie magicznej siły. Każda włócznia trafia wybraną przez greatwyrma istotę w promieniu 36 metrów, zadając jej 12 ((%0%)) obrażeń od siły, po czym znika.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) acid damage.": "Greatwyrm rozbłyskuje energią żywiołów. Każda istota znajdująca się w kuli o promieniu 18 metrów od Greatwyrma musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 22 ((%1%)) obrażeń od kwasu.",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) lightning damage. On a successful save, the creature takes half as much damage.": "Greatwyrm wydycha podmuch energii w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność. Jeśli rzut się nie powiedzie, istota otrzyma 78 ((%1%)) obrażeń od błyskawic. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) lightning damage.": "Greatwyrm rozbłyskuje energią żywiołów. Każda istota znajdująca się w kuli o promieniu 18 metrów od Greatwyrma musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 22 ((%1%)) obrażeń od błyskawic.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage. If the target is a Huge or smaller creature, it is (%4%) (escape (%5%)) and is (%6%) until this grapple ends. The greatwyrm can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)19 ((%3%)) obrażeń kłutych. Jeśli celem jest OGROMNE lub mniejsze stworzenie, otrzymuje (%4%) (ucieczka (%5%)) i (%6%) do końca tego chwytu. Greatwyrm może chwycić w ten sposób tylko jedną istotę (%7%) na raz.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)21 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)21 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Greatwyrm wydycha energię żywiołów w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 84 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The greatwyrm exhales gas in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature falls (%1%) for 1 minute. On a successful save, the creature has disadvantage on attack rolls and saving throws until the end of the greatwyrm's next turn. An (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Greatwyrm wydycha gaz w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. Jeśli rzut się nie powiedzie, istota spada (%1%) na 1 minutę. W przypadku udanego rzutu obronnego, istota ma utrudnione rzuty ataku i rzuty obronne do końca następnej tury Greatwyrma. Stworzenie (%2%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The greatwyrm unleashes a magical roar. Each creature in a 36-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Constitution saving throw or take 19 ((%1%)) thunder damage and be (%2%) until the end of its next turn.": "Greatwyrm wydaje magiczny ryk. Każda istota znajdująca się w promieniu 36 metrów od Greatwyrma musi wykonać (%0%) rzut obronny na Konstytucję albo otrzyma 19 ((%1%)) obrażeń od piorunów i zostanie (%2%) do końca swojej następnej tury.",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Greatwyrm wydycha energię żywiołów w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 84 ((%1%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Greatwyrm wydycha energię żywiołów w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 84 ((%1%)) obrażeń od kwasu w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających plus 2 ((%4%)) obrażenia od promieniowania.",
	"The dragon exhales a burst of brilliant radiance in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 5 temporary hit points by absorbing a portion of the radiant energy.": "Smok wyrzuca z siebie świetlisty blask w stożku o średnicy 4,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 18 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Następnie smok zyskuje tymczasowo 5 punktów wytrzymałości, absorbując część energii promienistej.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"The dragon exhales a cloud of spores in a 4.5-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 5 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Smok wydycha chmurę zarodników w stożku o średnicy 4,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Mądrość. W przypadku nieudanego rzutu, istota otrzymuje 5 ((%1%)) obrażeń psychicznych i jest (%2%) smoka przez 1 minutę. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniejsze obrażenia bez dodatkowych efektów. Stworzenie (%3%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)10 ((%3%)) obrażeń typu wybranego przez dracohydrę: kwas, zimno, ogień, błyskawica lub trucizna.",
	"The dracohydra's heads exhale a single breath of multicolored energy in a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 33 ((%1%)) damage of a type chosen by the dracohydra: acid, cold, fire, lightning, or poison. On a successful save, the creature takes half as much damage.": "Głowy dracohydry wydychają pojedynczy oddech wielokolorowej energii w stożku o średnicy 18 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność. W przypadku nieudanego rzutu, istota otrzymuje 33 ((%1%)) obrażeń wybranego przez dracohydrę typu: kwas, zimno, ogień, błyskawica lub trucizna. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń.",
	"When the draconian is reduced to 0 hit points, it bursts into flames and is reduced to ashes. Each creature in a 3-metre-radius sphere centered on the draconian must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) fire damage.": "Gdy liczba punktów życia drakona spadnie do 0, staje on w płomieniach i zostaje zniszczony na popiół. Każda istota w promieniu 3 metrów od smokobójcy musi wykonać (%0%) rzut obronny na Zręczność lub otrzymać 10 ((%1%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń obuchowych. Jeśli celem jest duża lub mniejsza istota, musi wykonać (%4%) rzut obronny na Siłę lub zostanie powalona (%5%).",
	"When the draconian falls and isn't (%0%), it subtracts up to 3 metre from the fall when calculating the fall's damage.": "Kiedy drakon upada i nie jest (%0%), odejmuje do 3 metrów od upadku przy obliczaniu obrażeń od upadku.",
	"When the draconian is reduced to 0 hit points, its body turns to stone and releases a petrifying gas. Each creature within 1.5 metre of the draconian must succeed on a (%0%) Constitution saving throw or be (%1%) as it begins to turn to stone. The (%2%) creature must repeat the saving throw at the end of its next turn. On a success, the effect ends; otherwise the creature is (%3%) for 1 minute. After 1 minute, the body of the draconian crumbles to dust.": "Gdy liczba punktów życia drakona spadnie do 0, jego ciało zamienia się w kamień i uwalnia petryfikujący gaz. Każda istota w promieniu 1,5 metra od drakona musi wykonać (%0%) rzut obronny na Konstytucję lub zostać (%1%) zamieniona w kamień. Stworzenie (%2%) musi powtórzyć rzut obronny na koniec swojej następnej tury. W przypadku powodzenia efekt kończy się; w przeciwnym razie istota jest (%3%) przez 1 minutę. Po upływie 1 minuty ciało drakona rozpada się w pył.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"When the draconian is reduced to 0 hit points, it turns into a puddle of acid and splashes acid on those around it. Each creature within 1.5 metre of the draconian must succeed on a (%0%) Dexterity saving throw or be covered in acid for 1 minute. A creature can use its action to scrape or wash the acid off itself or another creature. A creature covered in the acid takes 7 ((%1%)) acid damage at the start of each of its turns.": "Gdy liczba punktów życia drakona spadnie do 0, zamienia się on w kałużę kwasu i oblewa kwasem wszystkich wokół siebie. Każda istota znajdująca się w promieniu 1,5 metra od smokobójcy musi wykonać (%0%) rzut obronny na Zręczność lub zostanie pokryta kwasem przez 1 minutę. Istota może użyć swojej akcji, aby zeskrobać lub zmyć kwas z siebie lub innej istoty. Istota pokryta kwasem otrzymuje 7 ((%1%)) obrażeń od kwasu na początku każdej swojej tury.",
	"When the draconian falls and isn't (%0%), it subtracts up to 3 metre from the fall when calculating the fall's damage, and it can move up to 0.6 metre horizontally for every 0.3 metre it descends.": "Kiedy drakon spada i nie jest (%0%), odejmuje do 3 metrów od upadku przy obliczaniu obrażeń od upadku i może przesunąć się do 0,6 metra w poziomie na każde 0,3 metra, o które spada.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń od trucizny.",
	"When the draconian is reduced to 0 hit points, its scales and flesh immediately shrivel away and its bones explode. Each creature within 3 metre of it must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) force damage.": "Gdy liczba punktów życia drakona spadnie do 0, jego łuski i ciało natychmiast wysychają, a kości eksplodują. Każda istota w promieniu 3 metrów od niego musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 9 ((%1%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających lub 6 ((%4%)) obrażeń przebijających, jeśli użyty oburącz do ataku wręcz.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)10 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 18 m., jeden cel. (%2%)10 ((%3%)) obrażeń nekrotycznych.",
	"When the draconian is reduced to 0 hit points, its magical essence lashes out as a ball of lightning at the closest creature within 9 metre of it before arcing out to up to two other creatures within 4.5 metre of the first. Each creature must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 9 ((%1%)) lightning damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Kiedy liczba punktów życia drakona spada do 0, jego magiczna esencja uderza w postaci kuli błyskawic w najbliższą istotę w promieniu 9 metrów od niego, a następnie w maksymalnie dwie inne istoty w promieniu 4,5 metra od pierwszej. Każda istota musi wykonać (%0%) rzut obronny na Zręczność. W przypadku nieudanego rzutu obronnego, istota otrzymuje 9 ((%1%)) obrażeń od błyskawic i zostaje unieruchomiona (%2%) do końca swojej następnej tury. W przypadku udanego rzutu obronnego, stworzenie otrzymuje o połowę mniej obrażeń i nie jest (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 18 m., jeden cel. (%2%)8 ((%3%)) obrażeń od siły.",
	"The draconian exhales a 4.5-metre cone of noxious gas. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) poison damage and gains 1 level of (%2%). On a successful save, the creature takes half as much damage, doesn't gain (%3%), and is immune to all draconians' Noxious Breath for 24 hours.": "Drakon wydycha 4,5-metrowy stożek trującego gazu. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje 21 ((%1%)) obrażeń od trucizny i zyskuje 1 poziom (%2%). W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń, nie zyskuje (%3%) i jest odporna na Trujący Oddech drakonów przez 24 godziny.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one target. (%2%)15 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 3 m. lub zasięg 36 m., jeden cel. (%2%)15 ((%3%)) obrażeń od siły.",
	"The shard disappears as it pours its psychic essence into a Medium or smaller nonsentient object it can see within 9 metre of it, magically possessing it. The object uses the shard's AC, and any damage dealt to the object applies to the shard's hit points. The shard inhabits the object until it uses an action to leave; until it is turned; until it is reduced to 0 hit points; or until an effect that ends possession, such as a (%0%) spell, is used on it. When it leaves the object, it reappears in the nearest unoccupied space.": "Odłamek znika, gdy wlewa swoją psychiczną esencję do średniego lub mniejszego obiektu niebędącego istotą rozumną, który widzi w promieniu 9 metrów od niego, magicznie go opętując. Obiekt używa AC odłamka, a wszelkie obrażenia zadane obiektowi odnoszą się do punktów wytrzymałości odłamka. Odłamek zamieszkuje obiekt, dopóki nie użyje akcji, aby go opuścić; dopóki nie zostanie obrócony; dopóki nie zostanie zredukowany do 0 punktów wytrzymałości; lub dopóki nie zostanie na nim użyty efekt kończący posiadanie, taki jak zaklęcie (%0%). Kiedy opuszcza obiekt, pojawia się ponownie w najbliższym wolnym miejscu.",
	"The shard unleashes a pulse of psychic power. Each creature of the shard's choice in a 18-metre-radius sphere centered on it must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 55 ((%1%)) psychic damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Odłamek wyzwala impuls mocy psychicznej. Każda wybrana przez odłamek istota w promieniu 18 metrów od niego musi wykonać (%0%) rzut obronny na inteligencję. W przypadku nieudanego rzutu, istota otrzymuje 55 ((%1%)) obrażeń psychicznych i jest (%2%) do końca swojej następnej tury. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń i nie jest (%3%).",
	"The shard targets a creature it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn. While (%2%) in this way, the target becomes the shard's puppet, acting and moving in accordance with its telepathic commands. While under the shard's control, the target can take only the Attack (shard chooses the target) or Dash action on its turn.": "Odłamek celuje w istotę, którą widzi w promieniu 9 metrów. Cel musi wykonać (%0%) rzut obronny na Mądrość lub zostać (%1%) do końca swojej następnej tury. Podczas gdy (%2%) w ten sposób, cel staje się marionetką odłamka, działając i poruszając się zgodnie z jego telepatycznymi poleceniami. Będąc pod kontrolą odłamka, cel może w swojej turze wykonać tylko akcję Atak (odłamek wybiera cel) lub Dash.",
	"(%0%) your spell attack modifier to hit, reach 3 m., one target. (%1%)(%2%) piercing damage.": "(%0%) modyfikatora ataku do trafienia, zasięg 3 m., jeden cel. (%1%)(%2%) obrażeń przebijających.",
	"The dragon exhales destructive energy in a 9-metre cone. Each creature in that area must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) damage of a type this dragon has resistance to (your choice) on a failed save, or half as much damage on a successful one.": "Smok wydycha niszczycielską energię w stożku o średnicy 9 metrów. Każda istota znajdująca się w tym obszarze musi wykonać rzut obronny na Zręczność przeciwko DC obrony przed zaklęciem. Istota otrzymuje (%0%) obrażeń typu, na który smok jest odporny (do wyboru) w przypadku nieudanego rzutu obronnego lub połowę obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń obuchowych plus 18 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)22 ((%3%)) radiant damage, and the blessed regains 5 ((%4%)) hit points.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)22 ((%3%)) obrażeń od promieniowania, a błogosławiony odzyskuje 5 ((%4%)) punktów życia.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) slashing damage. Hit or Miss: The handaxe magically returns to the chosen's hand immediately after a ranged attack.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)7 ((%3%)) obrażeń kłutych. Trafienie lub pudło: Topór magicznie powraca do ręki wybranej osoby natychmiast po wykonaniu ataku dystansowego.",
	"Immediately after the chosen takes damage from a creature within 1.5 metre of it, it can make a Shortsword attack with advantage against that creature.": "Natychmiast po tym, jak wybrana istota otrzyma obrażenia od stworzenia znajdującego się w promieniu 1,5 metra od niej, może ona wykonać atak mieczem świetlnym z przewagą przeciwko tej istocie.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)13 ((%3%)) thunder damage, and the target is pushed horizontally up to 3 metre away from the speaker.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 18 m., jeden cel. (%2%)13 ((%3%)) obrażeń od grzmotu, a cel zostaje odepchnięty w poziomie na odległość do 3 metrów od głośnika.",
	"When a creature the speaker can see within 18 metre of it makes a damage roll, the speaker can roll a (%0%) and subtract the number rolled from that damage roll.": "Gdy istota, którą mówca widzi w promieniu 18 metrów od niego, wykona rzut na obrażenia, mówca może wykonać rzut na (%0%) i odjąć wyrzuconą liczbę od tego rzutu na obrażenia.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)11 ((%3%)) obrażeń przebijających.",
	"The dragon turtle exhales steam in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 17 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "Smoczy żółw wydycha parę w stożku o średnicy 4,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 17 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Przebywanie pod wodą nie zapewnia odporności na te obrażenia.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage plus 14 ((%4%)) acid damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target takes 7 ((%7%)) acid damage at the start of each of its turns.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych plus 14 ((%4%)) obrażeń od kwasu. Jeśli celem jest duże lub mniejsze stworzenie, obrażenia wynoszą (%5%) (ucieczka (%6%)). Dopóki chwyt się nie zakończy, cel otrzymuje 7 ((%7%)) obrażeń od kwasu na początku każdej swojej tury.",
	"The ooze expels a spray of its gelatinous mass in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 22 ((%1%)) acid damage and is pulled up to 9 metre straight toward the ooze. On a successful save, the creature takes half as much damage and isn't pulled.": "Maź wyrzuca rozpyloną galaretowatą masę w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność. Jeśli rzut się nie powiedzie, istota otrzyma 22 ((%1%)) obrażeń od kwasu i zostanie pociągnięta na odległość do 9 metrów w kierunku szlamu. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniejsze obrażenia i nie jest ciągnięta.",
	"Each creature of the golem's choice that starts its turn within 6 metre of the golem must make a (%0%) Wisdom saving throw unless the golem is (%1%). On a failed save, the creature is (%2%) until the start of its next turn. On a successful save, the creature is immune to this golem's Fear Aura for the next 24 hours.": "Każda wybrana przez golema istota, która rozpocznie swoją turę w promieniu 6 metrów od golema, musi wykonać (%0%) rzut obronny na Mądrość, chyba że golem jest (%1%). W przypadku nieudanego rzutu obronnego, stworzenie jest (%2%) do początku swojej następnej tury. W przypadku udanego rzutu obronnego, istota jest odporna na Aurę Strachu golema przez następne 24 godziny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is pinned beneath the bony pinion and (%4%). The golem has two pinions, each of which can restrain one target. If a creature is (%5%) by one of the pinions, the golem can't attack with it. Any creature (%6%) by a pinion can free itself at the start of its turn with a successful (%7%) Strength (Athletics) check.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń przebijających. Jeśli cel jest średnim lub mniejszym stworzeniem, zostaje przygwożdżony pod kościanym zębem i (%4%). Golem ma dwie zębatki, z których każda może unieruchomić jeden cel. Jeśli istota znajduje się (%5%) pod jedną z zębatek, golem nie może nią atakować. Każda istota (%6%) uwięziona w zębatce może się uwolnić na początku swojej tury dzięki udanemu (%7%) testowi Siły (Atletyka).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń przebijających plus 5 ((%4%)) obrażeń nekrotycznych.",
	"The golem emits a 18-metre cone of petrifying gas from its mouth. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) poison damage and be (%2%) as it begins to turn to stone. The (%3%) target must repeat the saving throw at the end of its next turn. On a successful save, the effect ends on the target. On a failed save, the target is (%4%).": "Golem emituje z ust 18-metrowy stożek petryfikującego gazu. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję albo otrzyma 35 ((%1%)) obrażeń od trucizny i zostanie (%2%) zamieniona w kamień. (%3%) cel musi powtórzyć rzut obronny na koniec swojej następnej tury. W przypadku udanego rzutu ochronnego efekt kończy się na celu. W przypadku nieudanego rzutu obronnego, cel otrzymuje (%4%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 13 ((%5%)) radiant damage. The dragonborn can cause the sword to flare with bright light, and the target must succeed on a (%6%) Constitution saving throw or be (%7%) until the start of the dragonborn's next turn. The sword can flare in this way only once per turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń kłutych lub 9 ((%4%)) obrażeń kłutych, jeśli jest używany oburącz, plus 13 ((%5%)) obrażeń od promieniowania. Smokobójca może sprawić, że miecz rozbłyśnie jasnym światłem, a cel musi wykonać (%6%) rzut obronny na Konstytucję lub zostać (%7%) do początku następnej tury smokobójcy. Miecz może rozbłysnąć w ten sposób tylko raz na turę.",
	"The dragonborn touches another creature within 1.5 metre of it. The target magically regains 40 hit points. In addition, all diseases and poisons affecting the target are removed.": "Dragonborn dotyka innej istoty w promieniu 1,5 metra od niego. Cel magicznie odzyskuje 40 punktów wytrzymałości. Dodatkowo, wszystkie choroby i trucizny wpływające na cel zostają usunięte.",
	"The dragonborn exhales fiery radiance in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 44 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. When the dragonborn uses this action, it can choose up to three creatures in the cone. These creatures take no damage from the radiance and instead regain 22 ((%2%)) hit points each.": "Smokorodny wydycha ognisty blask w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 44 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Kiedy smokowiec używa tej akcji, może wybrać do trzech stworzeń w stożku. Istoty te nie otrzymują żadnych obrażeń od promieniowania, a zamiast tego odzyskują po 22 ((%2%)) punkty życia.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających plus 10 ((%4%)) obrażeń psychicznych.",
	"The dragonborn exhales a wave of intense heat in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Metal objects in that area glow red-hot until the end of the dragonborn's next turn. Any creature in physical contact with a heated object at the start of its turn must make a (%2%) Constitution saving throw. On a failed save, the creature takes 9 ((%3%)) fire damage and has disadvantage on attack rolls until the start of its next turn.": "Dragonborn wyrzuca z siebie falę intensywnego żaru w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 27 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Metalowe przedmioty znajdujące się na tym obszarze rozżarzają się do czerwoności do końca następnej tury smokobójcy. Każda istota mająca fizyczny kontakt z rozgrzanym przedmiotem na początku swojej tury musi wykonać (%2%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu obronnego, istota otrzymuje 9 ((%3%)) obrażeń od ognia i ma utrudnione wykonywanie rzutów ataku do początku swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych plus 13 ((%4%)) obrażeń nekrotycznych.",
	"The dragonborn exhales shadowy fire in a 9-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 36 ((%1%)) necrotic damage and is (%2%) of the dragonborn for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at end of each of its turns, ending the effect on itself on a success.": "Dragonborn zionie cienistym ogniem w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Mądrość. W przypadku nieudanego rzutu, istota otrzymuje 36 ((%1%)) obrażeń nekrotycznych i jest (%2%) smoczego rodu przez 1 minutę. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń i nie jest (%3%). Stworzenie (%4%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The abomination is surrounded by a noxious stench. At the start of the abomination's turn, any creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the abomination's next turn.": "Obrzydliwość jest otoczona trującym smrodem. Na początku tury abominacji każda istota w promieniu 1,5 metra od niej musi wykonać (%0%) rzut obronny na Konstytucję lub zostanie (%1%) do początku następnej tury abominacji.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)8 ((%3%)) obrażeń kłutych plus 5 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)10 ((%3%)) acid damage.": "(%0%) (%1%) do trafienia, zasięg 18 m., jeden cel. (%2%)10 ((%3%)) obrażeń od kwasu.",
	"The abomination belches forth a cloud of acidic gas in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 28 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Obrzydliwość wyrzuca chmurę kwaśnego gazu w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 28 ((%1%)) obrażeń od kwasu w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) slashing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)7 ((%3%)) obrażeń kłutych plus 5 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)12 ((%3%)) obrażeń obuchowych.",
	"The grafter retches forth a spray of acidic bile in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Grafter wypluwa kwaśną żółć w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 14 ((%1%)) obrażeń od kwasu w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) +3 plus PB to hit, reach 1.5 m., one target. (%1%)(%2%) plus PB piercing damage.": "(%0%) +3 plus PB do trafienia, zasięg 1,5 m., jeden cel. (%1%)(%2%) plus PB obrażeń przebijających.",
	"When another creature within 9 metre of the drake that it can see hits a target with a weapon attack, the drake infuses the strike with its essence, causing the target to take an extra (%0%) damage of the type determined by its Draconic Essence.": "Gdy inna istota w promieniu 9 metrów od smoka, którą ten widzi, trafi cel atakiem z broni, smok nasyca uderzenie swoją esencją, powodując, że cel otrzymuje dodatkowe (%0%) obrażeń typu określonego przez jego smoczą esencję.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage, and the egg hunter regains hit points equal to the necrotic damage dealt.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń przebijających plus 9 ((%4%)) obrażeń nekrotycznych, a łowca jaj odzyskuje punkty życia równe zadanym obrażeniom nekrotycznym.",
	"The egg hunter releases a billow of sparkling blue spores. Each creature in a 9-metre-radius sphere centered on the egg hunter must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. While (%2%) in this way, the creature can take either an action or a bonus action on its turn but not both, and it can't take reactions. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to this egg hunter's Torpor Spores for the next 24 hours.": "Łowca jaj wypuszcza kłąb iskrzących się niebieskich zarodników. Każda istota w promieniu 9 metrów od łowcy jaj musi wykonać (%0%) rzut obronny na Konstytucję lub zostać (%1%) na 1 minutę. Będąc (%2%) w ten sposób, stworzenie może podjąć akcję lub akcję dodatkową w swojej turze, ale nie obie, i nie może podejmować reakcji. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny istoty zakończy się sukcesem lub efekt zakończy się dla niej, istota jest odporna na działanie Zarodników letargu tego łowcy jaj przez następne 24 godziny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the target is an object.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń przebijających lub 17 ((%4%)) obrażeń przebijających, jeśli celem jest obiekt.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 11 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)19 ((%3%)) obrażeń przebijających plus 11 ((%4%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, reach 4.5 m., one creature. (%2%)12 ((%3%)) psychic damage. If the target is Huge or smaller, it is (%4%) (escape (%5%)). The dragon can have up to four targets (%6%) at a time.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jedna istota. (%2%)12 ((%3%)) obrażeń psychicznych. Jeśli cel jest Ogromny lub mniejszy, to (%4%) (ucieczka (%5%)). Smok może mieć do czterech celów (%6%) jednocześnie.",
	"The dragon exhales brine in a 36-metre line that is 4.5 metre wide. Each creature in that area must make a (%0%) Constitution saving throw, taking 55 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. On a success or failure, if the creature isn't a Construct or an Undead, it becomes infested with illithid tadpoles.": "Smok wydycha solankę w 36-metrowej linii o szerokości 4,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 55 ((%1%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. W przypadku sukcesu lub porażki, jeśli istota nie jest konstruktem lub nieumarłym, zostaje zaatakowana przez kijanki illithidów.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających plus 3 ((%4%)) obrażenia psychiczne.",
	"The dragon exhales a wave of psychic dissonance in a 4.5-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 17 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Smok wydycha falę psychicznego dysonansu w stożku o średnicy 4,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na inteligencję. W przypadku nieudanego rzutu obronnego, istota otrzymuje 17 ((%1%)) obrażeń psychicznych i do końca swojej następnej tury, gdy wykonuje rzut ataku lub test umiejętności, musi rzucić (%2%) i zmniejszyć sumę o wyrzuconą liczbę. W przypadku udanego rzutu obronnego, istota otrzymuje połowę obrażeń bez dodatkowych efektów.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)13 ((%3%)) obrażeń przebijających.",
	"The eyedrake emits a magic wave in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 39 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Every spell of 3rd level or lower ends on creatures and objects of the eyedrake's choice in that area.": "Eyedrake emituje magiczną falę w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 39 ((%1%)) obrażeń od siły w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Każde zaklęcie 3. poziomu lub niższego działa na stworzenia i przedmioty wybrane przez eyedrake'a na tym obszarze.",
	"The eyedrake shoots three of the following magical eye rays at random (reroll duplicates), each ray targeting one creature it can see within 18 metre of it:": "Eyedrake wystrzeliwuje losowo trzy z poniższych magicznych promieni oczu (duplikaty należy przerzucić), a każdy z nich celuje w jedną istotę, którą widzi w promieniu 18 metrów:",
	"The target must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and be pushed up to 18 metre away from the eyedrake.": "Cel musi wykonać (%0%) rzut obronny na Siłę lub otrzymać 14 ((%1%)) obrażeń od siły i zostać odepchnięty na odległość do 18 metrów od eyedrake'a.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)7 ((%3%)) force damage, and one of the following effects occurs, determined by the kind of dragon that created the gem stalker:": "(%0%) (%1%) do trafienia, zasięg 9 m., jeden cel. (%2%)7 ((%3%)) obrażeń od siły i pojawia się jeden z poniższych efektów, zależny od rodzaju smoka, który stworzył prześladowcę klejnotów:",
	"The gem stalker can teleport to an unoccupied space it can see within 9 metre of it.": "Stalker klejnotów może teleportować się do niezajętej przestrzeni, którą widzi w promieniu 9 metrów.",
	"The target must succeed on a (%0%) Strength saving throw or be pushed horizontally up to 3 metre away from the gem stalker and be knocked (%1%).": "Celowi musi udać się (%0%) rzut obronny na Wytrzymałość lub zostanie odepchnięty poziomo na odległość do 3 metrów od prześladowcy klejnotów i powalony (%1%).",
	"When another creature the gem stalker can see within 9 metre of it is about to take damage, the gem stalker reduces that damage by 10 ((%0%)). The gem stalker then takes damage equal to that amount.": "Kiedy inna istota, którą stalker widzi w promieniu 9 metrów od niego, ma otrzymać obrażenia, stalker zmniejsza te obrażenia o 10 ((%0%)). Następnie stalker otrzymuje obrażenia równe tej wartości.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)32 ((%3%)) cold damage, and the target's speed is halved until the start of the dragon's next turn.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)32 ((%3%)) obrażeń od zimna, a prędkość celu zostaje zmniejszona o połowę do początku następnej tury smoka.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)14 ((%3%)) obrażeń nekrotycznych.",
	"The ghost dragon exhales shadowy mist in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 40 ((%1%)) cold damage and is (%2%) of the ghost dragon for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%).": "Smok-duch wydycha cienistą mgłę w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje 40 ((%1%)) obrażeń od zimna i jest (%2%) widmowego smoka przez 1 minutę. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniejsze obrażenia i nie jest (%3%).",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) poison damage. On a successful save, the creature takes half as much damage.": "Greatwyrm wydycha podmuch energii w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność. Jeśli rzut się nie powiedzie, istota otrzyma 78 ((%1%)) obrażeń od trucizny. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) poison damage.": "Greatwyrm rozbłyskuje energią żywiołów. Każda istota znajdująca się w promieniu 18 metrów od Greatwyrma musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 22 ((%1%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) piercing damage plus 7 ((%4%)) acid damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)16 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń od kwasu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) bludgeoning damage, and the mimic adheres to the target. A creature adhered to the mimic is also (%4%) by it (escape (%5%)). Until this grapple ends, the target is (%6%). Ability checks made to escape this grapple have disadvantage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)12 ((%3%)) obrażeń obuchowych, a mimik przylega do celu. Istota przylegająca do mimika jest również przez niego (%4%) (ucieczka (%5%)). Dopóki ten chwyt się nie skończy, cel ma (%6%). Testy umiejętności wykonane w celu ucieczki z tego uścisku są niekorzystne.",
	"The mimic sprays a fine mist of acid in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 27 ((%1%)) acid damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Mimik rozpyla delikatną mgiełkę kwasu w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność. W przypadku nieudanego rzutu, istota otrzymuje 27 ((%1%)) obrażeń od kwasu i jest (%2%) do końca swojej następnej tury. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń i nie jest (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage. If the target is a creature, it has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających. Jeśli celem jest stworzenie, ma ono utrudnione rzuty ataku do początku swojej następnej tury.",
	"The scarab releases magical glittering dust from its wings. Each creature within 1.5 metre of the scarab must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 3-metre radius and can't benefit from being (%1%). In addition, every Dragon within 1.5 kilometer of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "Skarabeusz uwalnia magiczny, błyszczący pył ze swoich skrzydeł. Każda istota znajdująca się w promieniu 1,5 metra od skarabeusza musi wykonać rzut obronny na (%0%) Zręczność lub zostanie spowita niebieskim światłem na 10 minut. Będąc obrysowanym w ten sposób, stworzenie rzuca słabe światło w promieniu 3 metrów i nie może korzystać z (%1%). Dodatkowo, każdy smok w promieniu 1,5 kilometra od istoty staje się jej świadomy i może ją bezbłędnie namierzyć. Rzucenie (%2%) na stworzenie kończy jego efekt.",
	"When the hollow dragon is reduced to 0 hit points, its body breaks into nine pieces: two arms, two legs, two wings, a tail, a torso, and a head. Each piece is a Large object with AC 19, 27 hit points, and immunity to psychic and poison damage. After (%0%) days, if all pieces are still within 9 kilometer of each other, they all teleport to the location of the head piece and merge with it, whereupon the hollow dragon regains all its hit points and becomes active again.": "Gdy liczba punktów życia pustego smoka spadnie do 0, jego ciało rozpada się na dziewięć części: dwie ręce, dwie nogi, dwa skrzydła, ogon, tułów i głowę. Każda część jest dużym przedmiotem o AC 19, 27 punktach wytrzymałości i odporności na obrażenia psychiczne i truciznę. Po (%0%) dniach, jeśli wszystkie części nadal znajdują się w odległości 9 km od siebie, teleportują się do miejsca, w którym znajduje się głowa i łączą się z nią, po czym pusty smok odzyskuje wszystkie punkty wytrzymałości i staje się ponownie aktywny.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 9 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)17 ((%3%)) obrażeń przebijających plus 9 ((%4%)) obrażeń od promieniowania.",
	"Each creature of the hollow dragon's choice within 18 metre of it must make a (%0%) Wisdom saving throw. On a failed save, the creature's speed is halved and it has disadvantage on attack rolls until the end of its next turn. On a successful save, the creature is immune to this hollow dragon's Sapping Presence for 24 hours.": "Każda istota wybrana przez pustego smoka w promieniu 18 metrów od niego musi wykonać (%0%) rzut obronny na Mądrość. W przypadku nieudanego rzutu ochronnego, szybkość stworzenia zostaje zmniejszona o połowę i ma ono utrudnione rzuty ataku do końca swojej następnej tury. W przypadku udanego rzutu obronnego, istota jest odporna na Sapping Presence tego pustego smoka przez 24 godziny.",
	"The hollow dragon exhales radiant flames in a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Wydrążony smok zionie promienistymi płomieniami w stożku o średnicy 18 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 54 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The hollow dragon creates ethereal bindings around a creature it can see within 18 metre of it. The target must succeed on a (%0%) Strength saving throw or be (%1%) until the end of the dragon's next turn.": "Wydrążony smok tworzy eteryczne więzy wokół istoty, którą widzi w promieniu 18 metrów. Cel musi wykonać (%0%) rzut obronny na Siłę lub zostać (%1%) do końca następnej tury smoka.",
	"A sudden loud ringing noise, painfully intense, erupts from the hollow dragon's frame. Each creature within 3 metre of the hollow dragon must make a (%0%) Constitution saving throw, taking 24 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Nagły, głośny i boleśnie intensywny dźwięk wydobywa się z ciała pustego smoka. Każda istota w promieniu 3 metrów od wydrążonego smoka musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 24 ((%1%)) obrażeń od grzmotu w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)15 ((%3%)) obrażeń przeszywających. Jeśli cel jest średnim lub mniejszym stworzeniem, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych.",
	"The liondrake lets out a terrifying roar audible out to 9 metre. Any creature within 9 metre of the liondrake that can hear its roar must succeed on a (%0%) Wisdom saving throw or be (%1%) of the liondrake for 1 minute. A creature that fails the save by 5 or more is also (%2%) for the same duration. A creature can repeat the saving throw at the end of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this liondrake's Blood-Chilling Roar for the next 24 hours.": "Lwia draka wydaje przerażający ryk słyszalny z odległości do 9 metrów. Każda istota w promieniu 9 metrów od liondrake'a, która słyszy jego ryk, musi wykonać (%0%) rzut obronny na Mądrość lub zostać (%1%) liondrake'a przez 1 minutę. Stworzenie, które nie wykona rzutu obronnego o 5 lub więcej punktów, również zostanie (%2%) przez ten sam czas. Stworzenie może powtórzyć rzut obronny na koniec swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny celu się powiedzie lub efekt się zakończy, cel jest odporny na mrożący krew w żyłach ryk liondrake'a przez następne 24 godziny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)16 ((%3%)) obrażeń obuchowych.",
	"The peacekeeper releases a calming gas in a 9-metre-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the peacekeeper for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "Strażnik pokoju uwalnia uspokajający gaz w kuli o promieniu 9 metrów skupionej wokół siebie. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Charyzmę lub zostać (%1%) przez Strażnika Pokoju na 1 minutę. Będąc (%2%) w ten sposób, istota jest (%3%) i ma prędkość 0.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń kłutych.",
	"The warbler releases a calming gas in a 1.5-metre-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Charisma saving throw or become (%1%) by the warbler for 1 minute. While (%2%) in this way, the creature is (%3%) and has a speed of 0.": "Warbler uwalnia uspokajający gaz w kuli o promieniu 1,5 metra skupionej wokół siebie. Każda istota znajdująca się w tym obszarze musi wykonać (%0%) rzut obronny na Charyzmę lub zostanie (%1%) przez warbler na 1 minutę. Podczas gdy (%2%) w ten sposób, stworzenie jest (%3%) i ma prędkość 0.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage plus 3 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)12 ((%3%)) obrażeń przebijających plus 3 ((%4%)) obrażenia od promieniowania.",
	"The dragon exhales a beam of moonlight in a 9-metre line that is 1.5 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Smok wypuszcza wiązkę księżycowego światła w linii o długości 9 metrów i szerokości 1,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 14 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) fire damage. On a successful save, the creature takes half as much damage.": "Greatwyrm wydycha podmuch energii w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność. Jeśli rzut się nie powiedzie, istota otrzyma 78 ((%1%)) obrażeń od ognia. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) fire damage.": "Greatwyrm rozbłyskuje energią żywiołów. Każda istota znajdująca się w kuli o promieniu 18 metrów od Greatwyrma musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 22 ((%1%)) obrażeń od ognia.",
	"The dragon can burrow through solid rock at half its burrowing speed and can leave a 1.5-metre-diameter tunnel in its wake.": "Smok może przebijać się przez litą skałę z połową swojej prędkości kopania i może pozostawić po sobie tunel o średnicy 1,5 metra.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń przebijających plus 3 ((%4%)) obrażenia od błyskawic.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 22 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Smok wydycha impuls wysokiego, prawie niesłyszalnego dźwięku w stożku o średnicy 4,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje 22 ((%1%)) obrażeń od piorunów i jest (%2%) do końca swojej następnej tury. W przypadku udanego rzutu obronnego, stworzenie otrzymuje o połowę mniej obrażeń i nie jest (%3%).",
	"The greatwyrm exhales elemental energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 84 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Greatwyrm wydycha energię żywiołów w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 84 ((%1%)) obrażeń od zimna w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach  m., one creature in the swarm's space. (%2%)13 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if the swarm is at half of its hit points or fewer, and the target has disadvantage on attack rolls until the start of its next turn.": "(%0%) (%1%) do trafienia, zasięg m., jedna istota w przestrzeni roju. (%2%)13 ((%3%)) obrażeń kłutych lub 6 ((%4%)) obrażeń kłutych, jeśli rój ma połowę lub mniej punktów życia, a cel ma utrudnione rzuty ataku do początku swojej następnej tury.",
	"The swarm releases magical glittering dust from its wings. Each creature within 3 metre of the swarm must succeed on a (%0%) Dexterity saving throw or be outlined in blue light for 10 minutes. While outlined in this way, a creature sheds dim light in a 3-metre radius and can't benefit from being (%1%). In addition, every Dragon within 1.5 kilometer of the creature becomes aware of it and can unerringly track the creature. Casting (%2%) on the creature ends the effect on it.": "Rój uwalnia ze skrzydeł magiczny, błyszczący pył. Każda istota znajdująca się w promieniu 3 metrów od roju musi wykonać (%0%) rzut obronny na Zręczność lub zostanie spowita niebieskim światłem na 10 minut. Będąc obrysowanym w ten sposób, stworzenie rzuca przyćmione światło w promieniu 3 metrów i nie może korzystać z (%1%). Dodatkowo, każdy smok w promieniu 1,5 kilometra od istoty staje się jej świadomy i może ją bezbłędnie namierzyć. Rzucenie (%2%) na stworzenie kończy jego efekt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających plus 2 ((%4%)) obrażenia nekrotyczne.",
	"The dragon exhales yellowish necrotic energy in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 21 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Smok wydycha żółtawą, nekrotyczną energię w stożku o średnicy 4,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje 21 ((%1%)) obrażeń nekrotycznych i zostaje osłabiona do końca swojej następnej tury. Osłabiona istota ma niekorzystny wpływ na testy umiejętności opartych na Sile i rzuty obronne na Siłę, a jej ataki bronią oparte na Sile zadają połowę obrażeń. W przypadku udanego rzutu obronnego, istota otrzymuje połowę obrażeń i nie zostaje osłabiona.",
	"The greatwyrm exhales a blast of energy in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 78 ((%1%)) cold damage. On a successful save, the creature takes half as much damage.": "Greatwyrm wydycha podmuch energii w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność. Jeśli rzut się nie powiedzie, istota otrzyma 78 ((%1%)) obrażeń od zimna. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń.",
	"The greatwyrm flares with elemental energy. Each creature in a 18-metre-radius sphere centered on the greatwyrm must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) cold damage.": "Greatwyrm rozbłyskuje energią żywiołów. Każda istota znajdująca się w kuli o promieniu 18 metrów od Greatwyrma musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 22 ((%1%)) obrażeń od zimna.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)16 ((%3%)) obrażeń przebijających plus 4 ((%4%)) obrażenia od siły.",
	"The dragon creates a shining bead of gravitational force in its mouth, then releases the energy in a 9-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, the creature takes half as much damage, and its speed isn't reduced.": "Smok tworzy w pysku błyszczącą kulę siły grawitacyjnej, a następnie uwalnia energię w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Siłę. Jeśli rzut się nie powiedzie, istota otrzyma 36 ((%1%)) obrażeń od siły, a jej prędkość spadnie do 0 do początku następnej tury smoka. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniejsze obrażenia, a jej prędkość nie zostaje zmniejszona.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) piercing damage plus 4 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)14 ((%3%)) obrażeń przebijających plus 4 ((%4%)) obrażenia od promieniowania.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń kłutych.",
	"The dragon exhales a burst of brilliant radiance in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 27 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. The dragon then gains 10 temporary hit points by absorbing a portion of the radiant energy.": "Smok wyrzuca z siebie świetlisty blask w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 27 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Następnie smok zyskuje 10 tymczasowych punktów wytrzymałości poprzez wchłonięcie części energii promienistej.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) piercing damage plus 3 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)9 ((%3%)) obrażeń przebijających plus 3 ((%4%)) obrażenia od trucizny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń kłutych.",
	"The dragon exhales a cloud of spores in a 9-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, the creature takes 22 ((%1%)) psychic damage, and it is (%2%) of the dragon for 1 minute. On a successful save, the creature takes half as much damage with no additional effects. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Smok wydycha chmurę zarodników w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Mądrość. W przypadku nieudanego rzutu, istota otrzymuje 22 ((%1%)) obrażeń psychicznych i jest (%2%) smoka przez 1 minutę. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniejsze obrażenia bez dodatkowych efektów. Stworzenie (%3%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage plus 6 ((%4%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)11 ((%3%)) obrażeń przebijających plus 6 ((%4%)) obrażeń od błyskawic.",
	"The dragon turtle exhales steam in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. Being underwater doesn't grant resistance against this damage.": "Smoczy żółw wydycha parę w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 42 ((%1%)) obrażenia od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Przebywanie pod wodą nie zapewnia odporności na te obrażenia.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)16 ((%3%)) obrażeń przebijających plus 3 ((%4%)) obrażenia psychiczne.",
	"The dragon exhales a wave of psychic dissonance in a 9-metre cone. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, the creature takes 31 ((%1%)) psychic damage, and until the end of its next turn, when the creature makes an attack roll or an ability check, it must roll a (%2%) and reduce the total by the number rolled. On a successful save, the creature takes half as much damage with no additional effects.": "Smok wydycha falę psychicznego dysonansu w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na inteligencję. W przypadku nieudanego rzutu obronnego, istota otrzymuje 31 ((%1%)) obrażeń psychicznych i do końca swojej następnej tury, gdy wykonuje rzut ataku lub test umiejętności, musi rzucić (%2%) i zmniejszyć sumę o wyrzuconą liczbę. W przypadku udanego rzutu obronnego, istota otrzymuje połowę obrażeń bez dodatkowych efektów.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)15 ((%3%)) obrażeń przebijających plus 5 ((%4%)) obrażeń od promieniowania.",
	"The dragon exhales a beam of moonlight in a 18-metre line that is 1.5 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 38 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Smok wypuszcza wiązkę księżycowego światła w linii o długości 18 metrów i szerokości 1,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 38 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)16 ((%3%)) obrażeń przebijających plus 4 ((%4%)) obrażenia od błyskawic.",
	"The dragon exhales a pulse of high-pitched, nearly inaudible sound in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 33 ((%1%)) thunder damage and is (%2%) until the end of its next turn. On a successful save, the creature takes half as much damage and isn't (%3%).": "Smok wydycha impuls wysokiego, prawie niesłyszalnego dźwięku w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje 33 ((%1%)) obrażeń od piorunów i jest (%2%) do końca swojej następnej tury. W przypadku udanego rzutu obronnego, stworzenie otrzymuje o połowę mniej obrażeń i nie jest (%3%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage plus 5 ((%4%)) cold damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)15 ((%3%)) obrażeń przebijających plus 5 ((%4%)) obrażeń od zimna.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)22 ((%3%)) bludgeoning damage. If the target is Large or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the sea serpent can't constrict another target.": "(%0%) (%1%) do trafienia, zasięg 6 m., jedna istota. (%2%)22 ((%3%)) obrażeń obuchowych. Jeśli cel jest Duży lub mniejszy, to (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu cel ma (%6%), a wąż morski nie może skrępować innego celu.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed up to 6 metre away and knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie odepchnięte na odległość do 6 metrów i odrzucone (%5%).",
	"The sea serpent exhales a 9-metre cone of cold. Each creature in that area must make a (%0%) Constitution saving throw, taking 38 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "Wąż morski wydycha 9-metrowy stożek zimna. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 38 ((%1%)) obrażeń od zimna w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)14 ((%3%)) obrażeń przebijających plus 3 ((%4%)) obrażenia nekrotyczne.",
	"The dragon exhales yellowish necrotic energy in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 28 ((%1%)) necrotic damage and is weakened until the end of its next turn. A weakened creature has disadvantage on Strength-based ability checks and Strength saving throws, and the creature's weapon attacks that rely on Strength deal half damage. On a successful save, the creature takes half as much damage and isn't weakened.": "Smok wydycha żółtawą, nekrotyczną energię w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje 28 ((%1%)) obrażeń nekrotycznych i zostaje osłabiona do końca swojej następnej tury. Osłabiona istota ma niekorzystny wpływ na testy umiejętności opartych na Sile i rzuty obronne na Siłę, a jej ataki bronią oparte na Sile zadają połowę obrażeń. W przypadku udanego rzutu obronnego, istota otrzymuje połowę obrażeń i nie zostaje osłabiona."
}