{
	"As an action, Dagdra draws a (%0%) from her (%1%). The scroll contains a spell of up to 3rd level of Dagdra's choice. Only Dagdra can use the scroll, which vanishes after 1 minute.": "Jako akcję, Dagdra wyciąga (%0%) ze swojego (%1%). Zwój zawiera zaklęcie do 3. poziomu, wybrane przez Dagdrę. Tylko Dagdra może używać zwoju, który znika po 1 minucie.",
	"The tentacle can reach anywhere in the room.": "Macki mogą dotrzeć do każdego miejsca w pomieszczeniu.",
	"(%0%) (%1%) to hit, reach 35 ft., one creature. (%2%)13 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%), and the tentacle can't constrict another target.": "(%0%) (%1%) do trafienia, zasięg 35 stóp, jedno stworzenie. (%2%)13 ((%3%)) obrażeń od obrażeń kłutych, a cel otrzymuje (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu, stworzenie jest (%6%), a macki nie mogą zwęzić innego celu.",
	"The hobgoblin sprays acid in a 10-foot cone. Each creature in the area must make a DC 10 Dexterity saving throw, taking 7 ((%0%)) acid damage on a failed save, or half as much damage on a successful one.": "Hobgoblin rozpyla kwas w stożku o promieniu 10 stóp. Każda istota na tym obszarze musi wykonać rzut obronny na zręczność DC 10, otrzymując 7 ((%0%)) obrażeń od kwasu w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The spray gun has a tank that can be filled with ten standard vials of acid mixed with water, allowing it to be used five times.": "Pistolet natryskowy ma zbiornik, który można napełnić dziesięcioma standardowymi fiolkami kwasu zmieszanego z wodą, co pozwala na pięciokrotne użycie.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od cięcia.",
	"If the replica duodrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Jeśli replika duodrona zginie, jej ciało rozpada się na stos części (zębatek, płytek, śrubek i drutów), pozostawiając po sobie broń i wszystko, co miała przy sobie.",
	"If the replica monodrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Jeśli replika monodronu zginie, jej ciało rozpada się na stos części (zębatki, płytki, śruby i przewody), pozostawiając po sobie broń i wszystko, co miała przy sobie.",
	"If the replica pentadrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Jeśli replika pentadrona zginie, jej ciało rozpada się na stos części (zębatki, płytki, śruby i przewody), pozostawiając po sobie broń i wszystko, co miała przy sobie.",
	"If the replica quadrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Jeśli replika quadrona zginie, jej ciało rozpada się na stos części (zębatki, płytki, śruby i przewody), pozostawiając po sobie broń i wszystko, co miała przy sobie.",
	"If the replica tridrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Jeśli replika tridrona zginie, jej ciało rozpada się na stos części (zębatki, płytki, śruby i przewody), pozostawiając po sobie broń i wszystko, co miała przy sobie.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)3 ((%3%)) obrażeń od obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 10.5 m., one creature. (%2%)13 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%), and the tentacle can't constrict another target.": "(%0%) (%1%) do trafienia, zasięg 10,5 m., jedna istota. (%2%)13 ((%3%)) obrażeń obuchowych, a cel otrzymuje (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu istota otrzymuje (%6%) obrażeń, a macka nie może skrępować innego celu.",
	"The hobgoblin sprays acid in a 3-metre cone. Each creature in the area must make a DC 10 Dexterity saving throw, taking 7 ((%0%)) acid damage on a failed save, or half as much damage on a successful one.": "Hobgoblin rozpyla kwas w stożku o średnicy 3 metrów. Każda istota w tym obszarze musi wykonać rzut obronny na Zręczność o ST 10, otrzymując 7 ((%0%)) obrażeń od kwasu w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)3 ((%3%)) obrażeń obuchowych."
}