{
	"Amble is a 12th-level spellcaster. Their spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Amble has the following druid spells prepared:": "Amble jest 12. poziomowym czarodziejem. Jego zdolność czarowania to Mądrość (obrona przed zaklęciami (%0%), (%1%) trafienia przy atakach zaklęciami). Amble ma przygotowane następujące zaklęcia druidów:",
	"At the start of a short or long rest, Amble can touch a point in space, and an (%0%), 30-foot-radius sphere of magic appears, centered on that point. Total cover blocks the sphere.": "Na początku krótkiego lub długiego odpoczynku Amble może dotknąć punktu w przestrzeni, na którym pojawi się magiczna sfera o promieniu (%0%) 30 stóp. Całkowita osłona blokuje kulę.",
	"While within the sphere, Amble and their allies gain a +5 bonus to Dexterity (Stealth) and Wisdom (Perception) checks, and any light from open flames in the sphere isn't visible outside it.": "Wewnątrz kuli Amble i jego sojusznicy otrzymują premię +5 do testów Zręczności (Stealth) i Mądrości (Perception), a światło z otwartego ognia w kuli nie jest widoczne poza nią.",
	"The sphere vanishes at the end of the rest or when Amble leaves the sphere.": "Kula znika po zakończeniu odpoczynku lub po opuszczeniu jej przez Amble'a.",
	"Amble can hold their breath for up to 1 hour at a time.": "Amble mogą wstrzymać oddech na czas do 1 godziny.",
	"(As a Bonus Action) Amble can choose one creature they can see within 120 feet of them and spend up to (%0%) of their die pool. Roll the spent dice and add them together. The target regains a number of hit points equal to the total. The target also gains 1 temporary hit point per die spent. Amble regains all expended dice when they finish a long rest.": "(Jako akcja bonusowa) Amble może wybrać jedną istotę, którą widzi w promieniu 120 stóp od siebie i wydać do (%0%) swojej puli kości. Rzuć wydanymi kośćmi i dodaj je do siebie. Cel odzyskuje liczbę punktów trafienia równą sumie. Cel zyskuje też 1 tymczasowy punkt trafienia za każdą wydaną kość. Amble odzyskuje wszystkie zużyte kości po zakończeniu długiego odpoczynku.",
	"(As a Bonus Action) Amble may teleport up to 60 feet to an unoccupied space they can see.": "(Jako akcja bonusowa) Amble może teleportować się na odległość do 60 stóp do niezajętej przestrzeni, którą widzi.",
	"Amble magically polymorphs into a beast with a challenge rating of 1 or less, and can remain in this form for up to 6 hours. Amble's equipment melds with their new form. Amble reverts to their true form if they die or fall (%0%). Amble can revert to their true form using a bonus action on their turn.": "Amble magicznie polimorfuje się w bestię o współczynniku wyzwania 1 lub mniejszym i może pozostać w tej postaci do 6 godzin. Ekwipunek Amble'a łączy się z jego nową postacią. Amble powraca do swojej prawdziwej postaci w przypadku śmierci lub upadku (%0%). Amble może powrócić do swojej prawdziwej postaci, wykonując dodatkową akcję w swojej turze.",
	"Amble's game statistics are replaced by the statistics of the beast, but they retain their alignment, personality, and Intelligence, Wisdom, and Charisma scores. Amble also retains all their skill and saving throw proficiencies, in addition to gaining those of the creature. If the creature has the same proficiency as Amble and the bonus in its stat block is higher, use the creature's bonus instead of Amble's.": "Statystyki gry Amble'a zostają zastąpione statystykami bestii, ale zachowuje on swoje ułożenie, osobowość oraz wyniki Inteligencji, Mądrości i Charyzmy. Amble zachowuje także wszystkie swoje umiejętności i przywileje rzutów ratunkowych, a dodatkowo zyskuje przywileje stwora. Jeśli stwór ma taką samą biegłość jak Amble, a premia w jego bloku statystyk jest wyższa, użyj premii stwora zamiast premii Amble.",
	"When Amble transforms, they assume the beast's hit points and Hit Dice. When Amble reverts to their normal form, they return to the number of hit points they had before they transformed. However, if Amble reverts as a result of dropping to 0 hit points, any excess damage carries over their normal form.": "Kiedy Amble przemienia się, przejmuje punkty trafień i kostki trafień bestii. Kiedy Amble powraca do swojej normalnej postaci, wraca do liczby punktów trafień, jaką miał przed przemianą. Jeśli jednak przemiana następuje w wyniku spadku do 0 punktów trafień, nadmiar obrażeń przenosi się na ich normalną postać.",
	"Amble can't cast spells, and their ability to speak or take any action that requires hands is limited to the capabilities of their beast form. Transforming doesn't break Amble's concentration on a spell they've already cast however, or prevent them from taking actions that are part of a spell.": "Amble nie może rzucać zaklęć, a jego zdolność mówienia lub podejmowania jakichkolwiek działań wymagających użycia rąk jest ograniczona do możliwości jego zwierzęcej postaci. Przemiana nie przerywa jednak koncentracji Amble'a na rzuconym już zaklęciu ani nie uniemożliwia mu wykonywania akcji, które są częścią zaklęcia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 5 ft., one target. (%3%)5 ((%4%)) bludgeoning damage, or 8 ((%5%)) bludgeoning damage with shillelagh.": "(%0%) (%1%) do trafienia ((%2%) do trafienia z shillelaghem), zasięg 5 stóp, jeden cel. (%3%)5 ((%4%)) obrażeń od obrażeń kłutych lub 8 ((%5%)) obrażeń od obrażeń kłutych z shillelagh.",
	"Fhenimore has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Fhenimore ma przewagę w walce wręcz przeciwko każdej istocie, która nie ma wszystkich punktów trafień.",
	"Gar is a 13th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following druid spells prepared:": "Gar jest 13. poziomowym czarodziejem. Jego zdolność czarowania to Mądrość (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Ma przygotowane następujące zaklęcia druidów:",
	"Gar can breathe air and water.": "Gar może oddychać powietrzem i wodą.",
	"If Gar fails a saving throw, he can choose to succeed instead.": "Jeśli Gar nie zdoła wykonać rzutu ratunkowego, może wybrać, czy mu się uda.",
	"Gar can stand and move on liquid surfaces as if they were solid ground.": "Gar może stać i poruszać się po powierzchniach płynnych tak, jakby to był stały grunt.",
	"When Gar drops to 0 hit points, his body collapses into a pool of inky water that rapidly disperses. Except for (%0%) and his claw, anything he was wearing or carrying is left behind.": "Gdy Gar spadnie do 0 punktów życia, jego ciało zamienia się w kałużę atramentowej wody, która szybko się rozprasza. Z wyjątkiem (%0%) i pazura, wszystko, co miał na sobie lub nosił, pozostaje na miejscu.",
	"Gar makes two melee attacks, one with his claw and one with (%0%).": "Gar wykonuje dwa ataki w walce wręcz, jeden pazurem, a drugi (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, Gar can't attack other creatures with his claw.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń od obrażeń kłutych, a cel otrzymuje (%4%) (ucieczka (%5%)). Do czasu zakończenia chwytu Gar nie może atakować innych stworzeń swoim pazurem.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)9 ((%3%)) piercing damage or 10 ((%4%)) piercing damage when used with two hands. If Gar scores a critical hit with this weapon, the target takes extra necrotic damage equal to half its hit point maximum.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od przebicia lub 10 ((%4%)) obrażeń od przebicia, jeśli używana jest z dwiema rękami. Jeśli Gar uzyska trafienie krytyczne tą bronią, cel otrzymuje dodatkowe obrażenia nekrotyczne równe połowie maksymalnej liczby punktów trafienia.",
	"Power ripples out in a 60-foot radius sphere from a point within range (150 ft.) as the will of Umberlee affects all in her watery embrace. Each creature in that area must succeed on a (%0%) Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save. This only affects targets that are submerged or floating in water. Gar Shatterkeel and any undead serving him are immune to this effect.": "Moc rozchodzi się w kuli o promieniu 60 stóp od punktu w zasięgu (150 stóp), gdy wola Umberlee wpływa na wszystkich w jej wodnym uścisku. Każda istota w tym obszarze musi zdać (%0%) rzut na uratowanie Konstytucji. W przypadku niepowodzenia, stworzenie nie może używać reakcji, jego szybkość spada o połowę i nie może wykonać więcej niż jednego ataku w swojej turze. Dodatkowo, w swojej turze może użyć akcji lub akcji bonusowej, ale nie obu. Efekty te utrzymują się przez 1 minutę. Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie przy udanym wyniku. Dotyczy to tylko celów, które są zanurzone lub pływają w wodzie. Gar Shatterkeel i wszyscy służący mu nieumarli są odporni na ten efekt.",
	"Gar moves up to his speed without provoking opportunity attacks.": "Gar porusza się z prędkością równą swojej prędkości, nie prowokując ataków okolicznościowych.",
	"Gar makes one attack with his claw.": "Gar wykonuje jeden atak szponem.",
	"Gar makes one attack with (%0%) with advantage.": "Gar wykonuje jeden atak z (%0%) przewagą.",
	"Shoalar's innate spellcasting ability is Constitution (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells:": "Wrodzoną umiejętnością Shoalara jest Konstytucja (ochrona przed czarami (%0%), (%1%) trafień przy atakach czarami). Potrafi rzucać następujące zaklęcia:",
	"Shoalar is a 7th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He knows the following sorcerer spells:": "Shoalar jest czarodziejem 7. poziomu. Jego zdolność czarowania to Charyzma (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Zna następujące zaklęcia czarodziejskie:",
	"Shoalar can breathe air and water.": "Ławica może oddychać powietrzem i wodą.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"The kraken can breathe air and water.": "Kraken może oddychać powietrzem i wodą.",
	"The kraken makes two tentacle attacks, each of which it can replace with one use of Fling.": "Kraken wykonuje dwa ataki mackami, z których każdy może zastąpić jednym użyciem Pchnięcia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)20 ((%3%)) obrażeń przebijających.",
	"If the target is a Medium or smaller creature (%0%) by the kraken, that creature is swallowed and the grapple ends. While swallowed, the creature is (%1%) and (%2%), it has total cover against attacks and other effects outside the kraken, and it takes 21 ((%3%)) acid damage at the start of each of the kraken's turns. One Medium or two smaller creatures can be swallowed at the same time.": "Jeśli cel jest Średnim lub mniejszym stworzeniem (%0%) przez krakena, stworzenie to zostaje połknięte, a chwyt kończy się. Podczas połknięcia, stworzenie jest (%1%) i (%2%), ma całkowitą osłonę przed atakami i innymi efektami spoza krakena i otrzymuje 21 ((%3%)) obrażeń od kwasu na początku każdej tury krakena. Jednocześnie można połknąć jednego Średniego lub dwa mniejsze stworzenia.",
	"If the kraken takes 35 damage or more on a single turn from a creature inside it, the kraken must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in spaces within 10 feet of the kraken. If the kraken dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse using 10 feet of movement, exiting (%3%).": "Jeśli w jednej turze kraken otrzyma 35 lub więcej obrażeń od znajdującego się w nim stworzenia, to na koniec tej tury musi wykonać (%0%) rzutu na uratowanie przed utratą Konstytucji albo wypłucze wszystkie połknięte stworzenia, które spadną (%1%) na przestrzeń w promieniu 10 stóp od krakena. Jeśli kraken umrze, połknięte stworzenie nie jest już (%2%) przez niego atakowane i może uciec od zwłok, poruszając się na odległość 10 stóp i wychodząc (%3%).",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)17 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, the target is (%6%). The kraken has ten tentacles, each of which can grapple one target.": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)17 ((%3%)) obrażeń od obrażeń kłutych, a cel otrzymuje (%4%) (ucieczka (%5%)). Do momentu zakończenia chwytu, cel ma (%6%). Kraken ma dziesięć macek, z których każda może chwycić jeden cel.",
	"One Medium or smaller object held or creature (%0%) by the kraken is thrown up to 40 feet in a random direction and knocked (%1%). If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked (%4%).": "Jeden średni lub mniejszy przedmiot trzymany lub stworzenie (%0%) przez krakena zostaje rzucony na odległość do 40 stóp w losowym kierunku i powalony (%1%). Jeśli rzucony cel uderzy o twardą powierzchnię, otrzymuje 3 ((%2%)) obrażenia od obrażeń od obrażeń tępych za każde 10 stóp, na które został rzucony. Jeśli cel zostanie rzucony w inną istotę, ta musi wykonać (%3%) rzut na Zręczność, albo otrzyma takie same obrażenia i zostanie powalona (%4%).",
	"The kraken magically create a bolt of lightning, which can strike a target the kraken can see within 90 feet of it. The target must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Kraken magicznie tworzy błyskawicę, która może trafić cel, który widzi w promieniu 90 stóp od siebie. Cel musi wykonać (%0%) rzut na Zręczność, otrzymując 22 ((%1%)) obrażeń od błyskawic w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku.",
	"Amble can't cast spells, and their ability to speak or take any action that requires hands is limited to the capabilities of their beast form. Transforming doesn't break Amble's (%0%) on a spell they've already cast however, or prevent them from taking actions that are part of a spell.": "Amble nie mogą rzucać zaklęć, a ich zdolność mówienia lub podejmowania jakichkolwiek działań wymagających rąk jest ograniczona do możliwości ich formy bestii. Przemiana nie niszczy (%0%) Amble'a na już rzucone zaklęcie, ani nie uniemożliwia mu wykonywania akcji, które są częścią zaklęcia.",
	"At the start of a short or long rest, Amble can touch a point in space, and an (%0%), 9-metre-radius sphere of magic appears, centered on that point. Total cover blocks the sphere.": "Na początku krótkiego lub długiego odpoczynku Amble może dotknąć punktu w przestrzeni, a na jego środku pojawi się kula magii o promieniu (%0%) 9 metrów. Całkowita osłona blokuje kulę.",
	"(As a Bonus Action) Amble can choose one creature they can see within 36 metre of them and spend up to (%0%) of their die pool. Roll the spent dice and add them together. The target regains a number of hit points equal to the total. The target also gains 1 temporary hit point per die spent. Amble regains all expended dice when they finish a long rest.": "(Jako akcja dodatkowa) Amble może wybrać jedną istotę, którą widzi w promieniu 36 metrów od siebie i wydać do (%0%) swojej puli kości. Rzuć wydanymi kośćmi i dodaj je do siebie. Cel odzyskuje liczbę punktów wytrzymałości równą sumie. Cel zyskuje również 1 tymczasowy punkt wytrzymałości za każdą wydaną kość. Amble odzyskuje wszystkie wydane kości po zakończeniu długiego odpoczynku.",
	"(As a Bonus Action) Amble may teleport up to 18 metre to an unoccupied space they can see.": "(Jako akcja dodatkowa) Amble może teleportować się na odległość do 18 metrów do niezajętej przestrzeni, którą widzi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 1.5 m., one target. (%3%)5 ((%4%)) bludgeoning damage, or 8 ((%5%)) bludgeoning damage with shillelagh.": "(%0%) (%1%) do trafienia ((%2%) do trafienia shillelagh), zasięg 1,5 m., jeden cel. (%3%)5 ((%4%)) obrażeń obuchowych lub 8 ((%5%)) obrażeń obuchowych od shillelagh.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, Gar can't attack other creatures with his claw.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń obuchowych, a cel otrzymuje (%4%) (ucieczka (%5%)). Dopóki chwyt się nie skończy, Gar nie może atakować pazurami innych stworzeń.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)9 ((%3%)) piercing damage or 10 ((%4%)) piercing damage when used with two hands. If Gar scores a critical hit with this weapon, the target takes extra necrotic damage equal to half its hit point maximum.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)9 ((%3%)) obrażeń przebijających lub 10 ((%4%)) obrażeń przebijających przy użyciu oburęcznym. Jeśli Gar uzyska trafienie krytyczne tą bronią, cel otrzyma dodatkowe obrażenia nekrotyczne równe połowie maksymalnej liczby punktów życia.",
	"Power ripples out in a 18-metre radius sphere from a point within range (45 m.) as the will of Umberlee affects all in her watery embrace. Each creature in that area must succeed on a (%0%) Constitution saving throw. On a failed save, the creature can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the creature can use either an action or a bonus action on its turn, but not both. These effects last for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself with a successful save. This only affects targets that are submerged or floating in water. Gar Shatterkeel and any undead serving him are immune to this effect.": "Moc rozchodzi się w kuli o promieniu 18 metrów od punktu w zasięgu (45 m), gdy wola Umberlee wpływa na wszystkich w jej wodnym uścisku. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. Jeśli rzut ten się nie powiedzie, istota nie może używać reakcji, jej szybkość spada o połowę i nie może wykonać więcej niż jednego ataku w swojej turze. Ponadto istota może użyć akcji lub akcji dodatkowej w swojej turze, ale nie obu. Efekty te utrzymują się przez 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie przy udanym rzucie obronnym. Efekt ten działa tylko na cele zanurzone lub pływające w wodzie. Gar Shatterkeel i wszyscy służący mu nieumarli są odporni na ten efekt.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)20 ((%3%)) obrażeń przebijających.",
	"If the kraken takes 35 damage or more on a single turn from a creature inside it, the kraken must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in spaces within 3 metre of the kraken. If the kraken dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse using 3 metre of movement, exiting (%3%).": "Jeśli kraken otrzyma 35 lub więcej obrażeń w ciągu jednej tury od istoty znajdującej się w jego wnętrzu, musi wykonać (%0%) rzut obronny na Konstytucję na koniec tej tury lub zwymiotować wszystkie połknięte istoty, które spadną (%1%) na przestrzeń w promieniu 3 metrów od krakena. Jeśli kraken umrze, połknięta istota nie jest już (%2%) przez niego wchłaniana i może wydostać się ze zwłok na odległość (%3%) 3 metrów.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)17 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, the target is (%6%). The kraken has ten tentacles, each of which can grapple one target.": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)17 ((%3%)) obrażeń obuchowych, a cel otrzymuje (%4%) (ucieczka (%5%)). Dopóki chwyt się nie skończy, cel ma (%6%). Kraken ma dziesięć macek, z których każda może chwycić jeden cel.",
	"One Medium or smaller object held or creature (%0%) by the kraken is thrown up to 12 metre in a random direction and knocked (%1%). If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 3 metre it was thrown. If the target is thrown at another creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked (%4%).": "Jeden średni lub mniejszy obiekt trzymany lub stworzony (%0%) przez krakena zostaje rzucony na odległość do 12 metrów w losowym kierunku i odrzucony (%1%). Jeśli rzucony cel uderzy w twardą powierzchnię, otrzymuje 3 ((%2%)) obrażenia od obrażeń kłutych za każde 3 metry, na które został rzucony. Jeśli cel zostanie rzucony w inną istotę, musi ona wykonać (%3%) rzut obronny na Zręczność lub otrzyma takie same obrażenia i zostanie odrzucona (%4%).",
	"The kraken magically create a bolt of lightning, which can strike a target the kraken can see within 27 metre of it. The target must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Kraken magicznie tworzy błyskawicę, która może uderzyć w cel znajdujący się w promieniu 27 metrów od niego. Cel musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 22 ((%1%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub połowę mniej w przypadku udanego rzutu obronnego."
}