{
	"Coral has advantage on saving throws against spells and other magical effects.": "Koral ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Coral makes two Hoof attacks and uses Tail Thump.": "Coral wykonuje dwa ataki Kopytami i używa Uderzenia Ogonem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń obuchowych.",
	"Coral slams her tail down, unleashing a burst of magical force toward one creature she can see within 18 metre of her. The target must make a (%0%) Dexterity saving throw. On a failed save, the target takes 22 ((%1%)) force damage and has the (%2%) condition. On a successful save, the target takes half as much damage only. If this damage reduces the target to 0 hit points, the target dies, and its body is reduced to fine dust.": "Coral uderza ogonem w dół, uwalniając wybuch magicznej siły w kierunku jednej istoty, którą widzi w promieniu 18 metrów od niej. Cel musi wykonać (%0%) rzut obronny na Zręczność. W przypadku nieudanego rzutu obronnego, cel otrzymuje 22 ((%1%)) obrażeń od siły i zostaje objęty warunkiem (%2%). W przypadku udanego rzutu obronnego cel otrzymuje tylko połowę obrażeń. Jeśli obrażenia te zredukują cel do 0 punktów wytrzymałości, cel umiera, a jego ciało zamienia się w drobny pył.",
	"Coral produces a stream of magical bubbles from her horn. These bubbles float toward a creature Coral can see within 18 metre of herself. Roll a (%0%) to determine the bubbles' effect:": "Coral wytwarza strumień magicznych bąbelków ze swojego rogu. Bańki te unoszą się w kierunku stworzenia, które Coral widzi w promieniu 18 metrów od siebie. Rzuć (%0%), aby określić efekt bąbelków:",
	"The bubbles transform into (%0%) cookies that appear in the target's space. The target gains 11 ((%1%)) temporary hit points if it immediately uses its reaction to eat one of the cookies. Any leftover cookies are delicious but confer no benefits.": "Bąbelki przekształcają się w (%0%) ciasteczek, które pojawiają się w przestrzeni celu. Cel zyskuje 11 ((%1%)) tymczasowych punktów wytrzymałości, jeśli natychmiast użyje swojej reakcji, aby zjeść jedno z ciasteczek. Resztki ciasteczek są pyszne, ale nie przynoszą żadnych korzyści.",
	"The bubbles transform into glitter that swirls around the target before bursting outward. Each creature within 1.5 metre of the target must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of Coral's next turn.": "Bańki zamieniają się w brokat, który wiruje wokół celu, a następnie wybucha na zewnątrz. Każda istota znajdująca się w promieniu 1,5 metra od celu musi wykonać (%0%) rzutu obronnego na Konstytucję lub będzie podlegać warunkowi (%1%) do początku następnej tury Corala.",
	"The bubbles transform into a foul-smelling cloud of gas that surrounds and shields the target. The target has half cover until the gas disappears at the start of Coral's next turn.": "Bąbelki przekształcają się w cuchnącą chmurę gazu, która otacza i osłania cel. Cel ma połowę osłony, dopóki gaz nie zniknie na początku następnej tury Corala.",
	"Coral targets one Beast she can see within 3 metre of herself. The target gains the ability to understand and speak Common or Sylvan (Coral's choice) for 10 minutes.": "Coral celuje w jedną bestię, którą widzi w promieniu 3 metrów od siebie. Cel zyskuje zdolność rozumienia i mówienia w języku Common lub Sylvan (do wyboru przez Coral) przez 10 minut.",
	"The dandylion casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Dandylion rzuca jedno z poniższych zaklęć, nie wymagające żadnych składników materialnych i używające Charyzmy jako zdolności rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"The dandylion has advantage on saving throws against spells and other magical effects.": "Dandylion ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The dandylion has advantage on an attack roll against a creature if at least one of the dandylion's allies is within 1.5 metre of the creature and the ally doesn't have the (%0%) condition.": "Dandylion ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników dandyliona znajduje się w odległości 1,5 metra od tego stworzenia, a sojusznik nie posiada warunku (%0%).",
	"The dandylion makes one Bite attack and one Claws attack.": "Dandylion wykonuje jeden atak ugryzieniem i jeden atak pazurami.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage. If the dandylion moved at least 6 metre straight toward the target immediately before the hit, the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition. If the target has the (%6%) condition, the dandylion can make one Bite attack against it as a bonus action.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)20 ((%3%)) obrażeń kłutych. Jeśli dandylion przemieścił się co najmniej 6 metrów w kierunku celu bezpośrednio przed trafieniem, cel musi wykonać (%4%) rzut obronny na Siłę lub spełnić warunek (%5%). Jeśli cel spełnia warunek (%6%), dandylion może wykonać przeciwko niemu jeden atak Ugryzienia jako akcję dodatkową.",
	"The dandylion releases a burst of seedpods from its tail, filling a 3-metre-radius sphere centered on itself. Each creature of the dandylion's choice in the sphere can immediately end one of the following conditions on itself (creature's choice): (%0%), (%1%), (%2%), or (%3%). In addition, all soil in the sphere's area is enriched, restoring withered vegetation in the area to full health and causing all crops in the area to produce twice the normal harvest for the next year.": "Dandylion wypuszcza z ogona serię rozsadników, które wypełniają kulę o promieniu 3 metrów skupioną wokół niego. Każda wybrana przez dandyliona istota w kuli może natychmiast zakończyć jeden z następujących warunków (wybór istoty): (%0%), (%1%), (%2%) lub (%3%). Dodatkowo, cała gleba w obszarze kuli zostaje wzbogacona, przywracając do pełni zdrowia uschniętą roślinność na tym obszarze i sprawiając, że wszystkie uprawy na tym obszarze dają dwa razy większe plony niż normalnie przez następny rok.",
	"When a creature within 18 metre of the dandylion hits it with an attack roll, the dandylion can unleash a furious roar. The creature that triggered this reaction must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of the dandylion's next turn.": "Gdy istota w promieniu 18 metrów od dandyliona trafi go rzutem ataku, dandylion może wydać z siebie wściekły ryk. Istota, która wywołała tę reakcję, musi wykonać (%0%) rzut obronny na Mądrość lub do końca następnej tury dandyliona obowiązywać będzie warunek (%1%).",
	"Rain's wings are made of flame, and they shed bright light out to 4.5 metre and dim light for an additional 4.5 metre. At the start of each of Rain's turns, each creature of Rain's choice within 1.5 metre of her takes 3 ((%0%)) fire damage. A creature that hits Rain with a melee attack takes 3 ((%1%)) fire damage.": "Skrzydła Rain są wykonane z płomieni i rzucają jasne światło na odległość do 4,5 metra oraz przyćmione światło na dodatkowe 4,5 metra. Na początku każdej tury Rain każda wybrana przez nią istota w promieniu 1,5 metra od niej otrzymuje 3 ((%0%)) obrażeń od ognia. Istota, która trafi Rain atakiem wręcz, otrzymuje 3 ((%1%)) obrażeń od ognia.",
	"Rain has advantage on saving throws against spells and other magical effects.": "Deszcz ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Rain makes two Hoof attacks.": "Rain wykonuje dwa ataki Kopytami.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń obuchowych.",
	"Rain uses her haloed horn to produce one of the following magical effects:": "Rain używa swojego rogu z aureolą, aby wywołać jeden z poniższych efektów magicznych:",
	"Rain emits a rainbow beam in a 9-metre line that is 1.5 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) radiant damage on a failed saving throw, or half as much damage on a successful one; creatures of evil alignment have disadvantage on this saving throw. If the damage from this effect reduces a creature to 0 hit points, the creature dies, and its body turns into glittery flowers.": "Deszcz emituje tęczową wiązkę w linii o długości 9 metrów i szerokości 1,5 metra. Każda istota znajdująca się w tym obszarze musi wykonać rzut obronny na (%0%) Zręczność, otrzymując 21 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Jeśli obrażenia zadane przez ten efekt zredukują liczbę punktów życia istoty do 0, umiera ona, a jej ciało zamienia się w błyszczące kwiaty.",
	"Rain releases a wave of rejuvenating multicolored light in a 9-metre cone. Each creature of Rain's choice in that area regains 18 ((%0%)) hit points.": "Rain uwalnia falę odmładzającego, wielokolorowego światła w stożku o średnicy 9 metrów. Każda wybrana przez Rain istota w tym obszarze odzyskuje 18 ((%0%)) punktów życia.",
	"Rain takes either the Disengage or the Hide action.": "Rain wykonuje akcję Odłączenia się lub Ukrycia.",
	"A creature that hits the scrapper with a melee attack while within 1.5 metre of it takes 19 ((%0%)) lightning damage.": "Istota, która trafi złomiarza atakiem w zwarciu w promieniu 1,5 metra od niego, otrzymuje 19 ((%0%)) obrażeń od błyskawic.",
	"The scrapper makes two Spike Punch attacks. It can replace one of those with a Wires attack.": "Złomiarz wykonuje dwa ataki Spike Punch. Jeden z nich może zastąpić atakiem Wire.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage plus 5 ((%4%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)14 ((%3%)) obrażeń obuchowych plus 5 ((%4%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 6 m., one Large or smaller creature. (%2%)The target has the (%3%) condition (escape (%4%)) and must succeed on a (%5%) Strength saving throw or be pulled into an unoccupied space within 1.5 metre of the scrapper and take 19 ((%6%)) lightning damage. The scrapper can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) do trafienia, zasięg 6 m., jedna duża lub mniejsza istota. (%2%)Cel ma (%3%) warunek (ucieczka (%4%)) i musi wykonać (%5%) rzut obronny na Siłę lub zostać wciągnięty do niezajętej przestrzeni w promieniu 1,5 metra od złomiarza i otrzymać 19 ((%6%)) obrażeń od błyskawic. Złomiarz może mieć w ten sposób tylko jedną istotę (%7%) na raz.",
	"The scrapper shoots a magical beam from its extended eye at one creature it can see within 36 metre of itself. The target must make a (%0%) Dexterity saving throw, taking 44 ((%1%)) force damage on a failed save, or half as much damage on a successful one.": "Złomiarz wystrzeliwuje magiczną wiązkę ze swojego przedłużonego oka w kierunku jednej istoty, którą widzi w promieniu 36 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 44 ((%1%)) obrażeń od siły w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Seth can breathe air and water.": "Seth może oddychać powietrzem i wodą.",
	"Seth has the (%0%) condition while fully immersed in water.": "Seth ma stan (%0%), gdy jest całkowicie zanurzony w wodzie.",
	"Seth makes one Bite attack and two Claw attacks.": "Seth wykonuje jeden atak ugryzienia i dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) piercing damage plus 9 ((%4%)) cold damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)10 ((%3%)) obrażeń przebijających plus 9 ((%4%)) obrażeń od zimna.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)14 ((%3%)) obrażeń kłutych.",
	"Seth exhales a torrent of frigid water in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 36 ((%1%)) cold damage and has the (%2%) condition until the end of its next turn. On a successful save, the creature takes half as much damage only.": "Seth wydycha strumień lodowatej wody w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje 36 ((%1%)) obrażeń od zimna i ma (%2%) do końca swojej następnej tury. W przypadku udanego rzutu obronnego, istota otrzymuje tylko połowę obrażeń.",
	"Seth magically transforms into a Small Humanoid or a Beast that is Tiny or Small, while retaining his game statistics (other than his size). This transformation ends if Seth is reduced to 0 hit points or uses another bonus action to end it.": "Seth magicznie przekształca się w małego humanoida lub bestię, zachowując swoje statystyki z gry (poza rozmiarem). Ta transformacja kończy się, jeśli Seth otrzyma 0 punktów wytrzymałości lub użyje innej akcji bonusowej, aby ją zakończyć.",
	"Seth's speed is doubled for as long as he maintains (%0%) (as if (%1%) on a spell). While his speed is increased in this way, all attack rolls against him are made with disadvantage, and he becomes partially incorporeal, allowing him to move through creatures and objects as if they were difficult terrain. Seth takes 5 ((%2%)) force damage if he ends his turn inside an object.": "Szybkość Seta zostaje podwojona tak długo, jak długo utrzymuje on (%0%) (tak jakby (%1%) na zaklęciu). Podczas gdy jego prędkość jest zwiększona w ten sposób, wszystkie rzuty ataku przeciwko niemu są wykonywane z niekorzyścią, a on sam staje się częściowo bezcielesny, co pozwala mu poruszać się przez stworzenia i obiekty tak, jakby były trudnym terenem. Seth otrzymuje 5 ((%2%)) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"Sheldon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Sheldon rzuca jedno z poniższych zaklęć, nie wymagając składników zaklęcia i używając Inteligencji jako zdolności rzucania zaklęć (ratunek przed zaklęciem (%0%)):",
	"Sheldon can breathe normally in a vacuum.": "Sheldon może normalnie oddychać w próżni.",
	"Sheldon makes either two Bite attacks, two Blueberry Fling attacks, or one of each.": "Sheldon wykonuje albo dwa ataki Ugryzienia, albo dwa ataki Jagodowego Fruwania, albo po jednym z nich.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 4 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających plus 4 ((%4%)) obrażenia psychiczne.",
	"(%0%) (%1%) to hit, range 9 m., one creature. (%2%)11 ((%3%)) blueberry damage.": "(%0%) (%1%) do trafienia, zasięg 9 m., jedna istota. (%2%)11 ((%3%)) obrażeń od jagód.",
	"Sheldon exhales a line of magical wind that is 18 metre long and 1.5 metre wide. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 21 ((%1%)) force damage, is pushed 4.5 metre away from Sheldon, and has the (%2%) condition. On a successful save, the creature takes half as much damage only.": "Sheldon wydycha linię magicznego wiatru o długości 18 metrów i szerokości 1,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Siłę. Jeśli rzut się nie powiedzie, istota otrzyma 21 ((%1%)) obrażeń od siły, zostanie odepchnięta na odległość 4,5 metra od Sheldona i otrzyma (%2%). W przypadku udanego rzutu obronnego, istota otrzymuje tylko połowę obrażeń.",
	"Sheldon summons a powerful gust of wind and flies up to his speed. This movement doesn't provoke opportunity attacks. At the end of this movement, each creature within 1.5 metre of Sheldon must succeed on a (%0%) Strength saving throw or have the (%1%) condition, as the wind bursts around Sheldon.": "Sheldon przywołuje potężny podmuch wiatru i wzlatuje z maksymalną prędkością. Ruch ten nie prowokuje ataków przy okazji. Pod koniec tego ruchu każda istota w promieniu 1,5 metra od Sheldona musi wykonać (%0%) rzut obronny na Siłę lub spełnić warunek (%1%), gdy wiatr rozwieje się wokół Sheldona."
}