{
	"The eyestalk attacks with its bite and uses Eradication Gaze.": "Okular atakuje swoim ugryzieniem i używa Spojrzenia Wykorzenienia.",
	"The eyestalk creates an area of magical devastation in a 45-metre cone. Any creature in that area must succeed on a (%0%) Dexterity saving throw or take 55 ((%1%)) necrotic damage. If this damage reduces a creature to 0 hit points, its body becomes a pile of fine violet dust.": "Gałka oczna tworzy obszar magicznej dewastacji w stożku o promieniu 45 metrów. Każda istota znajdująca się w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność lub otrzymać 55 ((%1%)) obrażeń nekrotycznych. Jeśli obrażenia te zredukują liczbę punktów życia istoty do 0, jej ciało zamieni się w stos drobnego fioletowego pyłu.",
	"The whirlwyrm exhales a line of thunder that is 6 metre long and 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Wir wydycha linię grzmotu o długości 6 metrów i szerokości 1,5 metra. Każda istota w tej linii musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 66 ((%1%)) obrażeń od piorunów w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)32 ((%3%)) obrażeń nekrotycznych.",
	"The incarnate exhales concentrated energy native to its plane in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 52 ((%1%)) necrotic damage, and the creature has the (%2%) condition until the end of the incarnate's next turn. On a successful save, a creature takes half as much damage only.": "Wcielenie wydycha skoncentrowaną energię rodzimą dla swojej płaszczyzny w 18-metrowym stożku. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje 52 ((%1%)) obrażeń nekrotycznych, a jej stan (%2%) utrzymuje się do końca następnej tury wcielenia. W przypadku udanego rzutu obronnego, istota otrzymuje tylko połowę obrażeń.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających."
}