{
	"Acererak is a 20th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Acererak has the following wizard spells prepared:": "Acererak jest 20. poziomowym czarodziejem. Jego zdolność czarowania to Inteligencja (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Acererak ma przygotowane następujące zaklęcia czarodziejskie:",
	"Acererak carries the (%0%). He wears a (%1%) and has a (%2%) under his control.": "Acererak ma przy sobie (%0%). Nosi (%1%) i ma pod swoją kontrolą (%2%).",
	"If Acererak fails a saving throw, he can choose to succeed instead.": "Jeśli Acererak nie zdoła wykonać rzutu ratunkowego, może wybrać, czy mu się uda.",
	"Acererak's body turns to dust when he drops to 0 hit points, and his equipment is left behind. Acererak gains a new body after (%0%) days, regaining all his hit points and becoming active again. The new body appears within 5 feet of Acererak's phylactery, the location of which is hidden.": "Gdy Acererak straci 0 punktów życia, jego ciało zamienia się w proch, a jego ekwipunek pozostaje. Po (%0%) dniach Acererak zyskuje nowe ciało, odzyskuje wszystkie punkty życia i staje się znów aktywny. Nowe ciało pojawia się w promieniu 5 stóp od filakterium Acereraka, którego położenie jest ukryte.",
	"Acererak has advantage on saving throws against any effect that turns undead.": "Acererak ma przewagę w rzutach ratunkowych przeciwko efektom, które zmieniają w nieumarłych.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)10 ((%3%)) cold damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)10 ((%3%)) obrażeń od zimna, a celowi musi się udać rzut ratujący z (%4%) Konstytucji albo zostanie (%5%) na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) necrotic damage, or 8 ((%5%)) bludgeoning damage plus 10 ((%6%)) necrotic damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od obrażeń kłutych plus 10 ((%4%)) obrażeń nekrotycznych, lub 8 ((%5%)) obrażeń od obrażeń kłutych plus 10 ((%6%)) obrażeń nekrotycznych, jeśli użyto dwóch rąk.",
	"While holding the Staff of the Forgotten One, Acererak expends 1 charge from it and targets one creature he can see within 60 feet of him. The target must succeed on a (%0%) Constitution saving throw or be cursed. Until the curse is ended, the target can't regain hit points and has vulnerability to necrotic damage. (%1%), (%2%), or similar magic ends the curse on the target.": "Trzymając Kostur Zapomnianego, Acererak zużywa 1 ładunek i celuje w jedną istotę, którą widzi, znajdującą się w promieniu 60 stóp od niego. Cel musi zdać (%0%) rzut na uratowanie Konstytucji, albo zostanie przeklęty. Do czasu wygaśnięcia klątwy cel nie może odzyskać punktów życia i jest podatny na obrażenia nekrotyczne. (%1%), (%2%) lub podobna magia kończy klątwę na celu.",
	"Acererak casts one of his at-will spells.": "Acererak rzuca jedno z zaklęć wedle własnego uznania.",
	"Acererak uses Paralyzing Touch or makes one melee attack with his staff.": "Acererak używa Paraliżującego dotyku lub wykonuje jeden atak w walce wręcz swoją laską.",
	"Acererak fixes his gaze on one creature he can see within 10 feet of him. The target must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) for 1 minute. The (%2%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target its immune to Acererak's gaze for the next 24 hours.": "Acererak kieruje swój wzrok na jedną istotę, którą widzi, znajdującą się w promieniu 10 stóp od niego. Cel musi zdać (%0%) rzutu na Mądrość przeciwko tej magii, albo stanie się (%1%) na 1 minutę. Cel (%2%) może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia. Jeśli celowi powiedzie się rzut na przetrwanie lub efekt na nim się skończy, jest on odporny na spojrzenie Acereraka przez następne 24 godziny.",
	"Acererak uses his (%0%) to move the (%1%) under his control up to 90 feet.": "Acererak używa swojego (%0%) do przemieszczania (%1%) pod swoją kontrolą na odległość do 90 stóp.",
	"Each creature within 20 feet of Acererak must make a (%0%) Constitution saving throw against this magic, taking 42 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Każda istota w promieniu 20 stóp od Acereraka musi wykonać (%0%) rzut na Konstytucję przeciwko tej magii, otrzymując 42 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The dwarf's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no material components:": "Wrodzoną zdolnością krasnoluda do rzucania czarów jest Mądrość. Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"The dwarf has advantage on saving throws against poison.": "Krasnolud ma przewagę w rzutach ratunkowych przeciwko truciźnie.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od cięcia.",
	"The aldani can breathe air and water.": "Aldani może oddychać powietrzem i wodą.",
	"The aldani makes two attacks with its claws.": "Aldani wykonuje dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage, and the target is (%4%) (escape (%5%)). The aldani has two claws, each of which can grapple only one target.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od cięcia, a cel otrzymuje (%4%) (ucieczka (%5%)). Aldani ma dwa pazury, z których każdy może chwycić tylko jeden cel.",
	"The almiraj has advantage on Wisdom ((%0%)) checks that rely on hearing or sight.": "Almiraj ma przewagę w testach Mądrości ((%0%)), które opierają się na słuchu lub wzroku.",
	"With the DM's permission, the (%0%) spell can summon an almiraj.": "Za zgodą DM zaklęcie (%0%) może przywołać almiraja.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Jeśli obrażenia zredukują zombie do 0 punktów życia, musi on wykonać rzut na uratowanie Konstytucji z DC równym 5+przyjęte obrażenia, chyba że obrażenia są promieniste lub powstały w wyniku trafienia krytycznego. Jeśli się powiedzie, zombie spada do 1 punktu trafienia.",
	"(%0%) (%1%) to hit, reach 10 ft., one target (%2%)18 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel (%2%)18 ((%3%)) obrażeń od obrażeń kłutych. Jeśli celem jest stworzenie, musi udać mu się (%4%) rzut ratunkowy na Wytrzymałość albo zostanie powalony (%5%).",
	"Artus wears the (%0%). He and the ring can't be targeted by divination magic or perceived through magical scrying sensors. While attuned to and wearing the ring, Artus ceases to age and is immune to cold damage and the effects of extreme cold.": "Artus nosi pierścień (%0%). On i pierścień nie mogą być namierzeni przez magię wróżbiarską ani dostrzeżeni przez magiczne czujniki. Podczas noszenia pierścienia Artus przestaje się starzeć i jest odporny na obrażenia zadawane przez zimno oraz efekty ekstremalnego zimna.",
	"Artus wields (%0%) a +3 dagger with additional magical properties. As a bonus action, Artus can activate any one of the following properties while attuned to the dagger, provided he has the weapon drawn:": "Artus włada (%0%) sztyletem +3 z dodatkowymi magicznymi właściwościami. Jako dodatkową akcję, Artus może aktywować dowolną z poniższych właściwości, gdy jest połączony ze sztyletem, pod warunkiem, że ma wyciągniętą broń:",
	"Cause a blue gem set into the dagger's pommel to shed bright light in a 20-foot radius and dim light for an additional 20 feet, or make the gem go dark.": "Sprawia, że niebieski klejnot umieszczony w rękojeści sztyletu rzuca jasne światło w promieniu 20 stóp i przyćmiewa je na dodatkowe 20 stóp lub sprawia, że klejnot staje się ciemny.",
	"Turn the dagger into a compass that, while resting on your palm, points north.": "Zamień sztylet w kompas, który, spoczywając na dłoni, wskazuje północ.",
	"Cast (%0%) from the dagger. Once this property is used, it can't be used again until the next dawn.": "Rzut (%0%) ze sztyletu. Po wykorzystaniu tej właściwości nie można jej użyć ponownie aż do następnego świtu.",
	"Cast (%0%) (save (%1%)) from the dagger. The range of the spell increases to 90 feet but it targets only spiders that are beasts. Once this property is used, it can't be used again until the next dawn.": "Rzuć (%0%) (save (%1%)) ze sztyletu. Zasięg zaklęcia zwiększa się do 90 stóp, ale celują w nie tylko pająki będące bestiami. Po użyciu tej właściwości nie można jej użyć ponownie aż do następnego świtu.",
	"Artus makes three attacks with Bookmark or his longbow.": "Artus wykonuje trzy ataki za pomocą Znaku Księgi lub swojej długiej łuku.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/600 stóp, jeden cel (%2%)6 ((%3%)) obrażeń od przebicia.",
	"The Ring of Winter has 12 charges and regains all its expended charges daily at dawn. While attuned to and wearing the ring, Artus can expend the necessary number of charges to activate one of the following properties:": "Pierścień Zimy ma 12 ładunków i codziennie o świcie odzyskuje wszystkie zużyte ładunki. Podczas noszenia pierścienia Artus może zużyć odpowiednią liczbę ładunków, aby aktywować jedną z poniższych właściwości:",
	"Artus can expend 1 charge and use the ring to lower the temperature in a 120-foot-radius sphere centered on a point he can see within 300 feet of him. The temperature in that area drops 20 degrees per minute, to a minimum of −30 degrees Fahrenheit. Frost and ice begin to form on surfaces once the temperature drops below 32 degrees. This effect is permanent unless Artus uses the ring to end the effect as an action, at which point the temperature in the area returns to normal at a rate of 10 degrees per minute.": "Artus może wydać 1 ładunek i użyć pierścienia, aby obniżyć temperaturę w promieniu 120 stóp od punktu, który widzi w promieniu 300 stóp od siebie. Temperatura w tym obszarze spada o 20 stopni na minutę, do minimum -30 stopni Fahrenheita. Gdy temperatura spadnie poniżej 32 stopni, na powierzchniach zacznie tworzyć się szron i lód. Efekt ten jest trwały, chyba że Artus użyje pierścienia, by zakończyć efekt jako akcję, po czym temperatura na tym obszarze wraca do normy w tempie 10 stopni na minutę.",
	"Artus can cast one of the following spells from the ring (spell save (%0%)) by expending the necessary number of charges: (%1%) (2 charges) the hand is made of ice, is immune to cold damage, and deals bludgeoning damage instead of force damage as a clenched fist, (%2%) (2 charges), (%3%) (3 charges); as flesh to stone except that the target turns to solid ice with the density and durability of stone, (%4%) (2 charges), (%5%) (3 charges), (%6%) (1 charge), (%7%) (1 charge) the spikes are made of ice, or (%8%) (2 charges).": "Artus może rzucić jedno z poniższych zaklęć z pierścienia (oszczędność zaklęć (%0%)) po zużyciu odpowiedniej liczby ładunków: (%1%) (2 ładunki) dłoń jest wykonana z lodu, jest odporna na obrażenia od zimna i zadaje obrażenia od obrażeń od obrażeń tępych, a nie od obrażeń od siły, jak zaciśnięta pięść, (%2%) (2 ładunki), (%3%) (3 ładunki); jak ciało w kamień, z tą różnicą, że cel zamienia się w lód o gęstości i wytrzymałości kamienia, (%4%) (2 ładunki), (%5%) (3 ładunki), (%6%) (1 ładunek), (%7%) (1 ładunek) kolce są wykonane z lodu, lub (%8%) (2 ładunki).",
	"Artus can expend the necessary number of charges and use the ring to create either an inanimate ice object (2 charges) or an animated ice creature (4 charges). The ice object can't have any moving parts, must be able to fit inside a 10-foot cube, and has the density and durability of metal or stone (Artus's choice). The ice creature must be modeled after a beast with a challenge rating of 2 or less. The ice creature has the same statistics as the beast it models, with the following changes: the creature is a construct with vulnerability to fire damage, immunity to cold and poison damage, and immunity to the following conditions: (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%). The ice creature obeys only its creator's commands. The object or creature appears in an unoccupied space within 60 feet of Artus. It melts into a pool of normal water after 24 hours or when it drops to 0 hit points. In extreme heat, it loses 5 ((%6%)) hit points per minute as it melts. Use the guidelines in chapter 8 of the Dungeon Master's Guide to determine the hit points of an inanimate object if they become necessary.": "Artus może wydać odpowiednią liczbę ładunków i użyć pierścienia do stworzenia nieożywionego lodowego przedmiotu (2 ładunki) lub ożywionego lodowego stwora (4 ładunki). Lodowy obiekt nie może mieć żadnych ruchomych części, musi zmieścić się w sześcianie o boku 10 stóp, a gęstością i wytrzymałością przypominać metal lub kamień (wybór należy do Artusa). Lodowa istota musi być wzorowana na bestii o współczynniku wyzwania 2 lub mniej. Lodowy stwór ma takie same statystyki jak bestia, którą modeluje, z następującymi zmianami: stwór jest konstruktem z podatnością na obrażenia od ognia, odpornością na obrażenia od zimna i trucizny oraz odpornością na następujące warunki: (%0%), (%1%), (%2%), (%3%), (%4%) i (%5%). Lodowa istota słucha tylko poleceń swojego stwórcy. Przedmiot lub stwór pojawia się w niezajętej przestrzeni w promieniu 60 stóp od Artusa. Po 24 godzinach lub gdy spadnie do 0 punktów trafień, topi się w basenie z normalną wodą. W ekstremalnym upale traci 5 ((%6%)) punktów życia na minutę, topiąc się. Użyj wskazówek z rozdziału 8 Dungeon Master's Guide, aby określić punkty trafień nieożywionego obiektu, jeśli zajdzie taka potrzeba.",
	"Asharra is a 5th-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Asharra has the following druid spells prepared:": "Asharra jest 5. poziomowym czarodziejem. Jej zdolność czarowania to Mądrość (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Asharra ma przygotowane następujące zaklęcia druidów:",
	"If the aarakocra is flying and dives at least 30 feet straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ((%0%)) damage to the target.": "Jeśli aarakokra leci i zanurkuje na odległość co najmniej 30 stóp prosto w kierunku celu, a następnie trafi go atakiem z broni do walki wręcz, to atak zadaje dodatkowe 3 ((%0%)) obrażenia temu celowi.",
	"Asharra knows a ritual called the Dance of the Seven Winds, which temporarily grants magical flight to as many as ten nonflying creatures. The ritual, which takes 10 minutes to complete, can only be performed by an aarakocra elder and requires a black orchid as a material component.": "Asharra zna rytuał zwany Tańcem Siedmiu Wiatrów, który tymczasowo nadaje magiczny lot nawet dziesięciu nielatającym stworzeniom. Rytuał, którego wykonanie zajmuje 10 minut, może być przeprowadzony tylko przez starszego aarakokrę i wymaga czarnej orchidei jako składnika materialnego.",
	"Asharra must grind the orchid to powder, inhale it, and dance in circles around the ritual's beneficiaries uninterrupted while seven other aarakocra chant prayers to the Wind Dukes of Aaqa. When the dance concludes, Asharra's wings disappear and she loses the ability to fly. The ritual's beneficiaries each gain a magical flying speed of 30 feet (allowing them to fly 4 miles per hour). This benefit lasts for 3 days, after which Asharra's wings reappear and she regains the ability to fly.": "Asharra musi zmielić orchideę na proszek, wdychać ją i nieprzerwanie tańczyć w kółko wokół beneficjentów rytuału, podczas gdy siedem innych aarakokra intonuje modlitwy do Książąt Wiatru z Aaqa. Po zakończeniu tańca skrzydła Asharry znikają, a ona sama traci zdolność latania. Uczestnicy rytuału zyskują magiczną prędkość lotu 30 stóp (co pozwala im lecieć 4 mile na godzinę). Korzyść ta trwa przez 3 dni, po czym skrzydła Asharry pojawiają się ponownie, a ona sama odzyskuje zdolność latania.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 30/120 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"Five aarakocra within 30 feet of each other can magically summon an (%0%). Each of the five must use its action and movement on three consecutive turns to perform an aerial dance and must maintain concentration while doing so (as if concentrating on a spell). When all five have finished their third turn of the dance, the elemental appears in an unoccupied space within 60 feet of them. It is friendly toward them and obeys their spoken commands. It remains for 1 hour, until it or all its summoners die, or until any of its summoners dismisses it as a bonus action. A summoner can't perform the dance again until it finishes a short rest. When the elemental returns to the Elemental Plane of Air, any aarakocra within 5 feet of it can return with it.": "Pięć aarakoków znajdujących się w odległości 30 stóp od siebie może magicznie przywołać (%0%). Każda z tych pięciu osób musi użyć swojej akcji i ruchu w trzech kolejnych turach, aby wykonać powietrzny taniec i musi zachować koncentrację podczas jego wykonywania (tak jakby koncentrowała się na zaklęciu). Kiedy cała piątka zakończy swoją trzecią turę tańca, żywiołak pojawia się w niezajętej przestrzeni w promieniu 60 stóp od nich. Jest do nich przyjaźnie nastawiony i słucha ich poleceń. Pozostaje na 1 godzinę, dopóki on lub wszyscy jego przywoływacze nie zginą, lub dopóki któryś z przywoływaczy nie odrzuci go w ramach akcji dodatkowej. Przywoływacz nie może ponownie wykonać tańca, dopóki nie zakończy krótkiego odpoczynku. Kiedy żywiołak wraca na płaszczyznę żywiołów powietrza, każda aarakokra w promieniu 5 stóp od niego może wrócić razem z nim.",
	"While the assassin vine remains motionless, it is indistinguishable from a normal plant.": "Gdy pnącze zabójcy pozostaje nieruchome, nie można go odróżnić od zwykłej rośliny.",
	"(%0%) (%1%) to hit, reach 20 ft., one creature. (%2%)The target takes 11 ((%3%)) bludgeoning damage, and it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and it takes 21 ((%7%)) poison damage at the start of each of its turns. The vine can constrict only one target at a time.": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jedno stworzenie. (%2%)Cel otrzymuje 11 ((%3%)) obrażeń od obrażeń od obrażeń kłutych i jest (%4%) (ucieczka (%5%)). Do momentu zakończenia tego chwytu, cel otrzymuje (%6%) i na początku każdej swojej tury otrzymuje 21 ((%7%)) obrażeń od trucizny. Winorośl może uwięzić tylko jeden cel naraz.",
	"The assassin vine can animate normal vines and roots on the ground in a 15-foot square within 30 feet of it. These plants turn the ground in that area into (%0%). A creature in that area when the effect begins must succeed on a (%1%) Strength saving throw or be (%2%) by entangling vines and roots. A creature (%3%) by the plants can use its action to make a (%4%) Strength (Athletics) check, freeing itself on a successful check. The effect ends after 1 minute or when the assassin vine dies or uses Entangling Vines again.": "Pnącze zabójcy potrafi ożywić normalne pnącza i korzenie na ziemi w kwadracie 15 stóp w promieniu 30 stóp od niego. Rośliny te zmieniają ziemię w (%0%). Istota znajdująca się na tym obszarze w momencie rozpoczęcia efektu musi wykonać (%1%) rzutu na przetrwanie z Wytrzymałości lub zostać (%2%) oplątana przez pnącza i korzenie. Istota (%3%) otoczona roślinami może wykorzystać swoją akcję, aby wykonać (%4%) test na Wytrzymałość (Atletyka) i uwolnić się po udanym rzucie. Efekt kończy się po 1 minucie lub gdy pnącze zabójcy umrze albo ponownie użyje Oplatających pnączy.",
	"The atropal has advantage on saving throws against spells and other magical effects.": "Atropal ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"Creatures within 30 feet of the atropal can't regain hit points, and any creature that starts its turn within 30 feet of the atropal takes 10 ((%0%)) necrotic damage. If the atropal is struck by a (%1%), the wielder can cut the atropal's umbilical cord instead of dealing damage. If its umbilical cord is cut, the atropal loses this feature.": "Stworzenia znajdujące się w promieniu 30 stóp od atropala nie mogą odzyskać punktów życia, a każda istota, która rozpocznie swoją turę w promieniu 30 stóp od atropala, otrzymuje 10 ((%0%)) obrażeń nekrotycznych. Jeśli atropal zostanie trafiony przez (%1%), posiadacz może przeciąć pępowinę atropala zamiast zadawać mu obrażenia. Jeśli jego pępowina zostanie przecięta, atropal traci tę cechę.",
	"The atropal and any other undead creature within 30 feet of it has advantage on saving throws against any effect that turns undead.": "Atropal i każda inna nieumarła istota w promieniu 30 stóp od niego ma przewagę w rzutach ratunkowych przeciwko efektom, które zmieniają w nieumarłych.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)21 ((%3%)) cold damage.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jeden cel. (%2%)21 ((%3%)) obrażeń od zimna.",
	"The atropal targets one creature it can see within 120 feet of it. The target must succeed on a (%0%) Constitution saving throw, taking 36 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The atropal regains a number of hit points equal to half the amount of damage dealt.": "Atropal celuje w jedną istotę, którą widzi w promieniu 120 stóp od siebie. Cel musi zdać (%0%) rzutu obronnego na Konstytucję, otrzymując 36 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu. Atropal odzyskuje liczbę punktów życia równą połowie zadanych obrażeń.",
	"The atropal summons a (%0%) which materializes within 30 feet of it in an unoccupied space it can see. The wraith obeys its summoner's commands and can't be controlled by any other creature. The Wraith vanishes when it drops to 0 hit points or when its summoner dies.": "Atropal przywołuje (%0%), który materializuje się w promieniu 30 stóp od niego w niezajętej przestrzeni, którą widzi. Upiór słucha poleceń przywoływacza i nie może być kontrolowany przez żadną inną istotę. Wraith znika, gdy spadnie do 0 punktów życia lub gdy jego przywoływacz umrze.",
	"The atropal makes a touch attack.": "Atropal wykonuje atak dotykowy.",
	"The atropal uses its Ray of Cold.": "Atropal używa swojego Promienia Zimna.",
	"The atropal lets out a withering wail. Any creature within 120 feet of the atropal that can hear the wail must succeed on a (%0%) Constitution saving throw or gain 1 level of (%1%).": "Atropal wydaje z siebie usychające zawodzenie. Każda istota w promieniu 120 stóp od atropala, która słyszy jego zawodzenie, musi zdać (%0%) rzut na uratowanie Konstytucji lub zyskać 1 poziom (%1%).",
	"When Bag of Nails moves on its turn in combat, he can double his speed until the end of the turn. Once he uses this trait, Bag of Nails can't use it again until he moves 0 feet on one of his turns.": "Kiedy Bag of Nails porusza się w swojej turze w walce, może podwoić swoją prędkość do końca tury. Po użyciu tej cechy, Bag of Nails nie może jej użyć ponownie, dopóki nie poruszy się o 0 stóp w jednej ze swoich tur.",
	"During his first turn, Bag of Nails has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Bag of Nails scores against a surprised creature is a critical hit.": "Podczas swojej pierwszej tury Bag of Nails ma przewagę w rolkach ataku przeciwko każdemu stworzeniu, które nie rozpoczęło jeszcze tury. Każde trafienie, jakie Bag of Nails uzyska przeciwko zaskoczonemu stworzeniu, jest trafieniem krytycznym.",
	"If Bag of Nails is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, Bag of Nails instead takes no damage if he succeeds on the saving throw, and only half damage if it fails.": "Jeśli Bag of Nails zostanie poddany efektowi, który pozwala mu na wykonanie rzutu na Zręczność, aby otrzymać tylko połowę obrażeń, Bag of Nails nie otrzyma żadnych obrażeń, jeśli uda mu się wykonać rzut na Zręczność, a jeśli nie, otrzyma tylko połowę obrażeń.",
	"Bag of Nails deals an extra 14 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of his that isn't (%1%) and Bag of Nails doesn't have disadvantage on the attack roll.": "Bag of Nails zadaje dodatkowe 14 ((%0%)) obrażeń, kiedy trafia cel atakiem z bronią i ma przewagę w ataku lub kiedy cel znajduje się w promieniu 5 stóp od sojusznika, który nie jest (%1%), a Bag of Nails nie ma przewagi w ataku.",
	"Bag of Nails makes two shortsword attacks.": "Bag of Nails wykonuje dwa ataki mieczem krótkim.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)2 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 24 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń kłutych, a cel musi wykonać (%4%) rzut ratunkowy na Konstytucję, otrzymując 24 ((%5%)) obrażeń od trucizny w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)7 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 24 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) do trafienia, zasięg 150/600 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od przebicia, a cel musi wykonać (%4%) rzut ratunkowy na Konstytucję, otrzymując 24 ((%5%)) obrażeń od trucizny przy nieudanym rzucie lub połowę tych obrażeń przy udanym rzucie.",
	"Bosco wears a (%0%).": "Bosco nosi (%0%).",
	"The chwinga's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no material or verbal components:": "Wrodzoną umiejętnością chwinga jest Mądrość. Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych ani słownych:",
	"The chwinga doesn't require air, food, or drink. When it dies, it turns into a handful of flower petals, a cloud of pollen, a stone statuette resembling its former self, a tiny sphere of smooth stone, or a puddle of fresh water (your choice).": "Chwinga nie potrzebuje powietrza, jedzenia ani picia. Kiedy umiera, zamienia się w garść płatków kwiatu, chmurę pyłku, kamienną statuetkę przypominającą jej dawne oblicze, maleńką kulę z gładkiego kamienia lub kałużę słodkiej wody (do wyboru).",
	"When the chwinga is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Kiedy chwinga jest poddany efektowi, który pozwala mu na wykonanie rzutu na Zręczność, aby otrzymać tylko połowę obrażeń, nie otrzymuje żadnych obrażeń, jeśli uda mu się wykonać rzut na Zręczność, i tylko połowę obrażeń, jeśli mu się nie uda.",
	"The chwinga targets a humanoid it can see within 5 feet of it. The target gains a (%0%) of the DM's choice. See (%1%) of the Dungeon Masters Guide for more information on supernatural charms.": "Chwinga obiera za cel humanoida, którego widzi w promieniu 5 stóp od siebie. Cel zyskuje (%0%) wybranego przez DM. Więcej informacji na temat nadnaturalnych uroków znajduje się w (%1%) Dungeon Masters Guide.",
	"The chwinga magically takes shelter inside a rock, a living plant, or a natural source of fresh water in its space. The chwinga can't be targeted by any attack, spell, or other effect while inside this shelter, and the shelter doesn't impair the chwinga's blindsight. The chwinga can use it's action to emerge from a shelter. If its shelter is destroyed, the chwinga is forced out and appears in the shelter's space, but is otherwise unharmed.": "Chwinga w magiczny sposób schroni się w skale, żywej roślinie lub naturalnym źródle słodkiej wody w swojej przestrzeni. Schronienie nie może być celem żadnego ataku, zaklęcia ani innego efektu, a ponadto nie osłabia wzroku chwingi. Chwinga może użyć swojej akcji, aby wyjść ze schronienia. Jeśli schronienie zostanie zniszczone, chwinga zostaje z niego wypchnięta i pojawia się w przestrzeni schronienia, ale poza tym nic jej nie grozi.",
	"The gladiator can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Gladiator może wspinać się na trudne powierzchnie, w tym do góry nogami po suficie, bez konieczności sprawdzania umiejętności.",
	"The gladiator can't be disarmed, and cannot make ranged attacks.": "Gladiator nie może zostać rozbrojony i nie może wykonywać ataków dystansowych.",
	"A melee weapon deals one extra die of its damage when the gladiator hits with it (included in the attack).": "Broń do walki wręcz zadaje jedną dodatkową kość obrażeń, gdy gladiator nią trafi (wliczoną w atak).",
	"The gladiator makes three melee attacks.": "Gladiator wykonuje trzy ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) piercing damage, or 13 ((%4%)) piercing damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń kłutych lub 13 ((%4%)) obrażeń kłutych, jeśli użyto dwóch rąk.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)9 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)9 ((%3%)) obrażeń od obrażeń tępych. Jeśli cel jest średnim lub mniejszym stworzeniem, musi udać mu się rzut ratujący z (%4%) Wytrzymałości albo zostanie powalony (%5%).",
	"The gladiator adds 3 to its AC against one melee attack that would hit it. To do so, the gladiator must see the attacker and be wielding a melee weapon.": "Gladiator dodaje 3 do swojego AC przeciwko jednemu atakowi w walce wręcz, który mógłby go trafić. Aby to zrobić, gladiator musi widzieć atakującego i posiadać broń do walki wręcz.",
	"Dragonbait is immune to disease.": "Dragonbait jest odporny na choroby.",
	"While holding his (%0%), Dragonbait creates an aura in a 10-foot radius around him. While this aura is active, Dragonbait and all creatures friendly to him in the aura have advantage on saving throws against spells and other magical effects.": "Trzymając swój (%0%), Dragonbait tworzy wokół siebie aurę w promieniu 10 stóp. Gdy ta aura jest aktywna, Dragonbait i wszystkie przyjazne mu stworzenia znajdujące się w jej zasięgu mają przewagę w rzutach na zaklęcia i inne efekty magiczne.",
	"Dragonbait makes two melee weapon attacks.": "Dragonbait wykonuje dwa ataki bronią do walki wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage, or 10 ((%4%)) slashing damage when used with two hands. If the target is a fiend or an undead it takes an extra 11 ((%5%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od cięcia, lub 10 ((%4%)) obrażeń od cięcia, jeśli używasz jej dwiema rękami. Jeśli cel jest potworem lub nieumarłym, otrzymuje dodatkowe 11 ((%5%)) obrażeń od promieniowania.",
	"Dragonbait chooses one creature he can see within 60 feet of him and determines its alignment, as long as the creature isn't hidden from divination magic by a spell or other magical effect.": "Dragonbait wybiera jedno stworzenie, które widzi w promieniu 60 stóp od siebie i określa jego ułożenie, o ile stworzenie to nie jest ukryte przed magią wróżbiarską przez zaklęcie lub inny magiczny efekt.",
	"The eblis's innate spellcasting ability is Intelligence (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Wrodzoną umiejętnością eblisa jest Inteligencja (odporność na zaklęcia (%0%)). Może rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"The eblis attacks twice with its beak.": "Eblis atakuje dwa razy swoim dziobem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel (%2%)5 ((%3%)) obrażeń od przeszywających.",
	"The flying monkey has advantage on an attack roll against a creature if at least one of the monkey's allies is within 5 feet of the creature and the ally isn't (%0%).": "Latająca małpa ma przewagę w ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników małpy znajduje się w odległości 5 stóp od stworzenia, a sojusznik nie znajduje się (%0%).",
	"With the DM's permission, the (%0%) spell can summon a flying monkey.": "Za zgodą DM, zaklęcie (%0%) może przywołać latającą małpę.",
	"(%0%) (%1%) to hit, reach 5 ft., one target (%2%)1 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel (%2%)1 ((%3%)) obrażeń od przebicia.",
	"While the gargoyle remains motionless, it is indistinguishable from an inanimate statue.": "Gdy gargulec pozostaje nieruchomy, nie można go odróżnić od nieożywionego posągu.",
	"The gargoyle makes five attacks: one with its bite and four with its claws.": "Gargulec wykonuje pięć ataków: jeden gryzący i cztery pazurami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od cięcia.",
	"The turtle can breathe air and water.": "Żółw może oddychać powietrzem i wodą.",
	"Whenever an effect knocks the turtle (%0%), it can make a (%1%) Constitution saving throw to avoid being knocked (%2%). A (%3%) turtle is upside down. To stand up, it must succeed on a (%4%) Dexterity check on its turn and then use all its movement for that turn.": "Za każdym razem, gdy efekt przewróci żółwia (%0%), może on wykonać (%1%) rzut ratujący z Konstytucji, aby uniknąć przewrócenia (%2%). Żółw (%3%) jest odwrócony do góry nogami. Aby wstać, musi zdać (%4%) test na Zręczność w swojej turze, a następnie wykorzystać cały swój ruch w tej turze.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń od cięcia.",
	"As a bonus action, the zombie can move up to its speed toward a hostile creature that it can see.": "Jako dodatkową akcję, zombie może poruszyć się z prędkością równą swojej prędkości w kierunku wrogiej istoty, którą widzi.",
	"The zombie makes five attacks: one with its bite and four with its claws.": "Zombi wykonuje pięć ataków: jeden za pomocą ugryzienia i cztery za pomocą pazurów.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od cięcia.",
	"Hew has resistance to poison damage and advantage on saving throws against being (%0%).": "Hew jest odporny na obrażenia od trucizny i ma przewagę w rzutach ratunkowych przeciwko byciu (%0%).",
	"At the start of his turn, Hew can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against him have advantage until the start of his next turn.": "Na początku swojej tury Hew może uzyskać przewagę we wszystkich atakach bronią do walki wręcz podczas tej tury, ale ataki przeciwko niemu mają przewagę do początku jego następnej tury.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od cięcia.",
	"The jaculi has advantage on Dexterity (Stealth) checks made to hide.": "Jaculi ma przewagę w testach zręczności (Stealth) wykonywanych w celu ukrycia się.",
	"The jaculi has advantage on Wisdom ((%0%)) checks that rely on smell.": "Jaculi ma przewagę w testach na Mądrość ((%0%)), które opierają się na węchu.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń przebijających.",
	"The jaculi springs up to 30 feet in a straight line and makes a bite attack against a target within its reach. This attack has advantage if the jaculi springs at least 10 feet. If the attack hits, the bite deals an extra 7 ((%0%)) piercing damage.": "Jaculi porusza się na odległość do 30 stóp w linii prostej i wykonuje atak ugryzienia przeciwko celowi znajdującemu się w jego zasięgu. Atak ten ma przewagę, jeśli jaculi porusza się na odległość co najmniej 10 stóp. Jeśli atak się powiedzie, ugryzienie zadaje dodatkowe 7 ((%0%)) obrażeń od przebicia.",
	"The kamadan has advantage on Wisdom ((%0%)) checks that rely on smell.": "Kamadan ma przewagę w testach Mądrości ((%0%)), które opierają się na węchu.",
	"If the kamadan moves at least 20 feet straight toward a creature and then hits it with a claw attack on the same turn that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is knocked (%2%), the kamadan can make two attacks—one with its bite and one with its snakes—against it as a bonus action.": "Jeśli kamadan poruszy się na odległość co najmniej 20 stóp prosto w kierunku stworzenia i trafi je atakiem pazurami w tej samej turze, cel musi zdać (%0%) rzut ratunkowy na Wytrzymałość lub zostać powalony (%1%). Jeśli cel zostanie powalony (%2%), kamadan może wykonać dwa ataki - jeden gryzący i jeden wężowy - jako akcję dodatkową.",
	"The kamadan makes two attacks: one with its bite or claw and one with its snakes.": "Kamadan wykonuje dwa ataki: jeden za pomocą kąsania lub pazurów, a drugi za pomocą węży.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)6 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 21 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)6 ((%3%)) obrażeń od przebicia, a cel musi wykonać (%4%) rzut ratunkowy na Konstytucję, otrzymując 21 ((%5%)) obrażeń od trucizny przy nieudanym rzucie lub połowę tych obrażeń przy udanym rzucie.",
	"The kamadan exhales sleep gas in a 30-foot cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or fall (%1%) for 10 minutes. This effect ends for a creature if it takes damage or someone uses an action to wake it.": "Kamadan wydycha gaz usypiający w promieniu 30 stóp. Każda istota w tym obszarze musi zdać (%0%) rzut na uratowanie Konstytucji lub upaść (%1%) na 10 minut. Efekt ten kończy się dla stworzenia, jeśli otrzyma ono obrażenia lub ktoś wykona akcję, by je obudzić.",
	"The King of Feathers's innate spellcasting ability is Wisdom. It can innately cast the following spell, requiring no material components:": "Wrodzoną umiejętnością króla piór jest Mądrość. Może rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"The King of Feathers can see (%0%) creatures and objects as if they were visible.": "Król Piór widzi (%0%) stworzeń i obiektów tak, jakby były one widoczne.",
	"If the King of Feathers fails a saving throw, it can choose to succeed instead.": "Jeśli Królowi Piór nie uda się rzut ratunkowy, może wybrać, czy mu się uda.",
	"The King of Feathers makes two attacks: one with its bite and one with its tail. It can't make both attacks against the same target.": "Król Piór wykonuje dwa ataki: jeden gryzieniem, a drugi ogonem. Nie może wykonać obu ataków na ten sam cel.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)33 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the tyrannosaurus can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)33 ((%3%)) obrażeń od przeszywających. Jeśli cel jest stworzeniem średnim lub mniejszym, to (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu, cel jest (%6%), a tyranozaur nie może ugryźć innego celu.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)20 ((%3%)) obrażeń od uderzeń.",
	"The King of Feathers exhales a (%0%) that forms in a space within 20 feet of it. The swarm acts as an ally of the King of Feathers and takes its turn immediately after it. The swarm disperses after 1 minute. It can't use the Summon Swarm action while it is grappling a creature with its jaws.": "Król Piór wydycha rój (%0%), który tworzy się w przestrzeni w promieniu 20 stóp od niego. Rój działa jak sojusznik Króla Piór i wykonuje swoją turę zaraz po nim. Rój rozprasza się po 1 minucie. Nie może użyć akcji Przywołanie roju, gdy chwyta stwora szczękami.",
	"Laskilar wears a (%0%).": "Laskilar nosi (%0%).",
	"Liara has advantage on saving throws against being (%0%).": "Liara ma przewagę w rzutach ratunkowych przeciwko bytom (%0%).",
	"Once per turn, when Liara hits a creature with a melee weapon, she can cause fire to magically erupt from her weapon and deal an extra 10 ((%0%)) fire damage to the target.": "Raz na turę, kiedy Liara trafia stworzenie bronią do walki wręcz, może sprawić, że ogień magicznie wybuchnie z jej broni i zada celowi dodatkowe 10 ((%0%)) obrażeń od ognia.",
	"Liara makes three melee attacks.": "Liara wykonuje trzy ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od cięcia, lub 8 ((%4%)) obrażeń od cięcia, jeśli używasz dwóch rąk.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 100/400 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"When the mantrap detects any creatures nearby, it can use its reaction to release pollen out to a radius of 30 feet. Any beast or humanoid within the area must succeed on a (%0%) Wisdom saving throw or be forced to use all its movement on its turns to get as close to the the mantrap as possible. An affected target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Kiedy modliszka wykryje w pobliżu jakieś stworzenie, może użyć swojej reakcji, aby wypuścić pyłek w promieniu 30 stóp. Każda bestia lub humanoid na tym obszarze musi zdać rzut na (%0%) Mądrości lub być zmuszona do wykorzystania całego ruchu w swojej turze, aby zbliżyć się do pułapki. Dotknięty cel może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"While the mantrap remains motionless, it is indistinguishable from an ordinary tropical plant.": "Gdy modliszka pozostaje nieruchoma, nie można jej odróżnić od zwykłej rośliny tropikalnej.",
	"(%0%) (%1%) to hit, reach 5 ft., one Medium or smaller creature. (%2%)The target is trapped inside the mantrap's leafy jaws. While trapped in this way, the target is (%3%) and (%4%), has total cover from an attacks and other effects outside the mantrap, and takes 14 ((%5%)) acid damage at the start of each of the target's turns. If the mantrap dies, the creature inside it is no longer (%6%) by it. A mantrap can engulf only one creature at a time.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno średnie lub mniejsze stworzenie. (%2%)Cel zostaje uwięziony wewnątrz liściastych szczęk modliszki. Podczas uwięzienia w ten sposób cel jest (%3%) i (%4%), ma całkowitą osłonę przed atakami i innymi efektami na zewnątrz płaszczki oraz otrzymuje 14 ((%5%)) obrażeń od kwasu na początku każdej tury celu. Jeśli mantra zginie, stworzenie znajdujące się w niej nie jest już przez nią (%6%) atakowane. Zasadzka może pochłonąć tylko jedną istotę naraz.",
	"Mwaxanaré is a 2nd-level spellcaster. Her spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). She regains her expended spell slots when she finishes a short or long rest. She knows the following warlock spells:": "Mwaxanaré jest czarodziejem 2. poziomu. Jej zdolność czarowania to Charyzma (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Po zakończeniu krótkiego lub długiego odpoczynku odzyskuje zużyte sloty na czary. Zna następujące zaklęcia czarnoksiężnika:",
	"(%0%) (%1%) to hit. reach 5 ft. or range 20/60 ft., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia. zasięg 5 ft. lub zasięg 20/60 ft., jeden cel. (%2%)2 ((%3%)) obrażeń przebijających.",
	"If the pterafolk is flying and dives at least 30 feet straight toward a target, and then hits that target with a melee weapon attack, the target is (%0%) until the end of its next turn.": "Jeśli pterafolk leci i zanurkuje na odległość co najmniej 30 stóp prosto w kierunku celu, a następnie trafi ten cel atakiem z broni do walki wręcz, cel traci (%0%) do końca swojej następnej tury.",
	"The pterafolk makes three attacks: one with its bite and two with its claws. Alternatively, it makes two melee attacks with its javelin.": "Pterafolk wykonuje trzy ataki: jeden ugryzieniem i dwa pazurami. Może też wykonać dwa ataki w walce wręcz oszczepem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 30/120 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń przebijających.",
	"Ras Nsi's innate spellcasting ability is Charisma (spell save (%0%)). He can innately cast the following spells, requiring no material components:": "Wrodzoną umiejętnością Ras Nsi'ego jest Charyzma (odporność na zaklęcia (%0%)). Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"Ras Nsi is an 11th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks).": "Ras Nsi jest 11. poziomowym czarodziejem. Jego zdolność czarowania to Inteligencja (ochrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami).",
	"Ras Nsi has the following wizard spells prepared:": "Ras Nsi ma przygotowane następujące zaklęcia czarodziejskie:",
	"Ras Nsi wears (%0%), wields a (%1%), and carries a (%2%) matched to the one carried by the guide Salida (see chapter 1).": "Ras Nsi nosi (%0%), włada (%1%) i ma przy sobie (%2%) podobny do tego, który nosił przewodnik Salida (patrz rozdział 1).",
	"Ras Nsi can use his action to polymorph into a Medium snake or back into his yuan-ti form. His statistics are the same in each form. Any equipment he is wearing or carrying isn't transformed. He doesn't change form if he dies.": "Ras Nsi może użyć swojej akcji, aby polimorfować się w Średniego Węża lub powrócić do swojej postaci yuan-ti. W każdej z tych postaci jego statystyki są takie same. Wyposażenie, które ma na sobie lub niesie, nie ulega przemianie. Nie zmienia postaci, jeśli umiera.",
	"Ras Nsi has advantage on saving throws against spells and other magical effects.": "Ras Nsi ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"Ras Nsi makes three melee attacks, but can use Constrict only once.": "Ras Nsi wykonuje trzy ataki w walce wręcz, ale może użyć Konstrykcji tylko raz.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od przebicia plus 7 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and Ras Nsi can't constrict another target.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)10 ((%3%)) obrażeń od obrażeń kłutych, a cel otrzymuje (%4%) (ucieczka (%5%)). Do momentu zakończenia tego chwytu, cel jest (%6%), a Ras Nsi nie może zwęzić innego celu.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage when used with two hands, plus 7 ((%5%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od cięcia, lub 8 ((%4%)) obrażeń od cięcia, jeśli używasz dwóch rąk, plus 7 ((%5%)) obrażeń od ognia.",
	"The skeleton can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Szkielet może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"The skeleton makes two dagger attacks.": "Szkielet wykonuje dwa ataki sztyletem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"Whenever the tomb guardian starts its turn with 40 hit points or fewer, roll a (%0%). On a 6, the tomb guardian goes berserk. On each of its turns while berserk, the tomb guardian attacks the nearest creature it can see. If no creature is near enough to move to and attack, the tomb guardian attacks an object, with preference for an object smaller than itself. Once the tomb guardian goes berserk, it continues to do so until it is destroyed or regains all its hit points. The golem's creator, if within 60 feet of the berserk tomb guardian, can try to calm it by speaking firmly and persuasively. The tomb guardian must be able to hear its creator, who must take an action to make a (%1%) Charisma (Persuasion) check. If the check succeeds, the tomb guardian ceases being berserk. If it takes damage while still at 40 hit points or fewer, the tomb guardian might go berserk again.": "Ilekroć strażnik grobowca rozpoczyna swoją turę z 40 punktami trafień lub mniej, rzuć (%0%). Jeśli wypadnie 6, strażnik grobowca wpada w szał. W każdej swojej turze podczas szaleństwa, strażnik grobowca atakuje najbliższą istotę, którą widzi. Jeśli żadne stworzenie nie jest wystarczająco blisko, aby się do niego zbliżyć i zaatakować, strażnik grobowca atakuje obiekt, preferując obiekt mniejszy od siebie. Gdy strażnik grobowca wpadnie w szał, robi to tak długo, aż zostanie zniszczony lub odzyska wszystkie punkty życia. Twórca golema, jeśli znajduje się w promieniu 60 stóp od oszalałego strażnika grobowca, może spróbować go uspokoić, przemawiając stanowczo i przekonująco. Strażnik grobowca musi słyszeć swojego stwórcę, który musi podjąć akcję, aby wykonać test (%1%) Charyzmy (Perswazji). Jeśli test się powiedzie, strażnik grobowca przestaje być berserkiem. Jeśli otrzyma obrażenia, a wciąż ma 40 lub mniej punktów trafień, strażnik grobowca może ponownie wpaść w szał.",
	"If the tomb guardian takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Jeśli strażnik grobowca otrzyma obrażenia od ognia, do końca swojej następnej tury ma minusy w rolkach ataku i sprawdzaniu umiejętności.",
	"The tomb guardian is immune to any spell or effect that would alter its form.": "Strażnik grobowca jest odporny na wszelkie zaklęcia lub efekty, które mogłyby zmienić jego postać.",
	"Whenever the tomb guardian is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Ilekroć strażnik grobowca otrzymuje obrażenia od błyskawic, nie otrzymuje żadnych obrażeń i odzyskuje liczbę punktów trafień równą zadanym obrażeniom od błyskawic.",
	"The tomb guardian has advantage on saving throws against spells and other magical effects.": "Strażnik grobowca ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The golem's weapon attacks are magical.": "Ataki bronią golema są magiczne.",
	"A magical spiked chain that binds a pair of guardians together prevents them from moving more than 15 feet apart. Additionally, as long as the chain is intact, damage dealt to either guardian is divided evenly between them. The spiked chain can be attacked separately and has AC 18, a damage threshold of 10, 5 hit points, and immunity to poison and psychic damage. If the chain breaks, both tomb guardians instantly go berserk.": "Magiczny łańcuch z kolcami, który łączy parę strażników, uniemożliwia im poruszanie się na odległość większą niż 15 stóp. Ponadto, dopóki łańcuch jest nienaruszony, obrażenia zadane jednemu z opiekunów są dzielone równo pomiędzy nich. Kolczasty łańcuch może być atakowany oddzielnie i ma AC 18, próg obrażeń 10, 5 punktów życia oraz odporność na obrażenia od trucizny i psychiczne. Jeśli łańcuch pęknie, obaj strażnicy grobowców natychmiast wpadają w szał.",
	"The tomb guardian makes two spiked gauntlet attacks.": "Strażnik grobowca wykonuje dwa ataki kolczastą rękawicą.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od obrażeń kłutych plus 9 ((%4%)) obrażeń od obrażeń przeszywających.",
	"The juggernaut can move through the space of a (%0%) creature. A creature whose space the juggernaut enters for the first time on a turn must make a (%1%) Dexterity saving throw, taking 55 ((%2%)) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Żonglernaut może poruszać się przez przestrzeń (%0%) stworzenia. Stworzenie, w którego przestrzeń Dżagernaut wejdzie po raz pierwszy w swojej turze, musi wykonać (%1%) rzutu na Zręczność, otrzymując 55 ((%2%)) obrażeń od obrażeń od obrażeń tępych w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
	"The juggernaut is immune to any spell or effect that would alter its form.": "Juggernaut jest odporny na wszelkie zaklęcia lub efekty, które mogłyby zmienić jego formę.",
	"As long as it has 1 hit point left, the juggernaut magically regains all its hit points daily at dawn. The juggernaut is destroyed and doesn't regenerate if it drops to 0 hit points.": "Dopóki ma 1 punkt trafienia, codziennie o świcie magicznie odzyskuje wszystkie punkty trafienia. Dżagernaut zostaje zniszczony i nie regeneruje się, jeśli spadnie do 0 punktów trafień.",
	"The juggernaut deals double damage to objects and structures.": "Juggernaut zadaje podwójne obrażenia obiektom i strukturom.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)25 ((%3%)) obrażeń od obrażeń tępych. Jeśli cel jest dużym lub mniejszym stworzeniem, musi udać mu się rzut ratunkowy na (%4%) Wytrzymałość lub zostanie powalony (%5%).",
	"The su-monster makes two attacks: one with its bite and one with its claws.": "Potwór wykonuje dwa ataki: jeden gryzieniem i jeden pazurami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 12 ((%4%)) slashing damage if the su-monster is hanging by its tail and all four of its limbs are free.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od cięcia, lub 12 ((%4%)) obrażeń od cięcia, jeśli su-monster wisi za ogon, a wszystkie jego cztery kończyny są wolne.",
	"The su-monster targets one creature it can see within 30 feet of it. The target must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and be (%2%) for 1 minute. The (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Su-monster celuje w jedną istotę, którą widzi w promieniu 30 stóp od siebie. Cel musi zdać (%0%) rzut ratunkowy na Mądrość lub otrzyma 17 ((%1%)) obrażeń psychicznych i będzie (%2%) przez 1 minutę. Cel (%3%) może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"When the tabaxi moves on its turn in combat, it can double its speed until the end of the turn. Once it uses this ability, the tabaxi can't use it again until it moves 0 feet on one of its turns.": "Kiedy tabaxi porusza się w swojej turze w walce, może podwoić swoją prędkość do końca tury. Po użyciu tej umiejętności, tabaxi nie może jej użyć ponownie, dopóki nie poruszy się o 0 stóp w jednej ze swoich tur.",
	"The tabaxi makes two attacks with its claws, its shortsword, or its shortbow.": "Tabaxi wykonuje dwa ataki pazurami, mieczem krótkim lub łukiem krótkim.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 80/320 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"While taking a short rest, the tabaxi can spend 1 minute singing, playing an instrument, telling a story, or reciting a poem to soothe and inspire creatures other than itself. Up to five creatures of the tabaxi's choice that can see and hear its performance gain 8 temporary hit points at the end of the tabaxi's short rest.": "Podczas krótkiego odpoczynku tabaxi może poświęcić 1 minutę na śpiewanie, granie na instrumencie, opowiadanie historii lub recytowanie wiersza, aby uspokoić i zainspirować stworzenia inne niż on sam. Do pięciu stworzeń wybranych przez tabaxi, które widzą i słyszą jego występ, zyskuje 8 tymczasowych punktów trafień na koniec krótkiego odpoczynku tabaxi.",
	"The tabaxi makes two claws attacks or two dart attacks.": "Tabaxi wykonuje dwa ataki szponami lub dwiema rzutkami.",
	"(%0%) (%1%) to hit, range 20/ 60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 20/ 60 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"While the terracotta warrior remains motionless, it is indistinguishable from a terracotta statue.": "Gdy terakotowy wojownik pozostaje nieruchomy, nie można go odróżnić od terakotowego posągu.",
	"If a critical hit is scored against the terracotta warrior, it shatters and is destroyed.": "Jeśli terakotowy wojownik zostanie trafiony krytycznie, roztrzaskuje się i zostaje zniszczony.",
	"While in sunlight, the tomb dwarf has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "Podczas przebywania w świetle słonecznym krasnolud grobowy ma minusy w rolkach ataku, a także w testach Mądrości ((%0%)), które opierają się na wzroku.",
	"The tomb dwarf makes two longsword attacks or two crossbow attacks. It can use its Life Drain in place of one longsword attack.": "Krasnolud grobowy wykonuje dwa ataki mieczem długim lub dwa ataki kuszą. Zamiast jednego ataku mieczem długim może użyć Drainy Życia.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)5 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.A humanoid slain by this attack rises 24 hours later as a zombie under the tomb dwarf's control, unless the humanoid is restored to life or its body is destroyed. The tomb dwarf can have no more than twelve zombies under its control at one time.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)5 ((%3%)) obrażeń nekrotycznych. Celowi musi się udać (%4%) rzut ratunkowy na Konstytucję, albo jego maksymalna liczba punktów życia zostanie zredukowana o wartość równą otrzymanym obrażeniom. Redukcja ta trwa do czasu, aż cel zakończy długi odpoczynek. Zabity tym atakiem humanoid zmartwychwstaje 24 godziny później jako zombie pod kontrolą grobowego krasnoluda, chyba że zostanie przywrócony do życia lub jego ciało zostanie zniszczone. Grobowy krasnolud może mieć pod swoją kontrolą nie więcej niż dwanaście zombie w tym samym czasie.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od cięć, lub 7 ((%4%)) obrażeń od cięć, jeśli używasz dwóch rąk.",
	"The tomb guardian makes two slam attacks.": "Strażnik grobowca wykonuje dwa ataki typu slam.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od obrażeń kłutych.",
	"The tri-flower frond uses its orange blossom, then its yellow blossom, and then its red blossom.": "W trójkwiatowym froncie używa się kwiatu pomarańczowego, następnie żółtego, a potem czerwonego.",
	"The tri-flower frond chooses one creature it can see within 5 feet of it. The target must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 hour. While (%2%) in this way, the target is (%3%). At the end of each minute, the (%4%) target can repeat the saving throw, ending the effect on itself on a success.": "Trójkwiatowy bodziszek wybiera jedną istotę, którą widzi w promieniu 5 stóp od siebie. Celowi musi się udać (%0%) rzut ratunkowy na Konstytucję albo zostanie (%1%) na 1 godzinę. Podczas (%2%) w ten sposób, cel jest (%3%). Na koniec każdej minuty, (%4%) cel może powtórzyć rzut ratujący, kończąc efekt na sobie w przypadku sukcesu.",
	"The tri-flower frond chooses one creature it can see within 5 feet of it. The target must succeed on a (%0%) Dexterity saving throw, or it is covered with corrosive sap and takes 5 acid damage at the start of each of its turns. Dousing the target with water reduces the acid damage by 1 point per pint or flask of water used.": "Trójkwiatowy bodziszek wybiera jedną istotę, którą widzi w promieniu 5 stóp od siebie. Celowi musi się udać (%0%) rzut na Zręczność, w przeciwnym razie zostanie pokryty żrącą posoką i otrzyma 5 obrażeń od kwasu na początku każdej swojej tury. Oblanie celu wodą zmniejsza obrażenia od kwasu o 1 punkt za każdy pint lub flakon zużytej wody.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)2 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target takes 5 ((%6%)) poison damage at the start of each of its turns. The red blossom can grapple only one target at a time. Another creature within reach of the tri-flower frond can use its action to end the grapple on the target.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)2 ((%3%)) obrażeń od przebicia, a cel otrzymuje (%4%) (ucieczka (%5%)). Do momentu zakończenia tego chwytu, cel otrzymuje 5 ((%6%)) obrażeń od trucizny na początku każdej swojej tury. Czerwony kwiat może chwytać tylko jeden cel naraz. Inna istota w zasięgu trójkwiatowego krzewu może użyć swojej akcji, aby zakończyć chwytanie celu.",
	"As a bonus action, the tyrannosaurus zombie can disgorge a normal (%0%), which appears in an unoccupied space within 10 feet of it. The disgorged (%1%) acts on its own initiative count. After a zombie is disgorged, roll a (%2%). On a roll of 1, the tyrannosaurus zombie runs out of zombies to disgorge and loses this trait. If the tyrannosaurus zombie still has this trait when it dies, (%3%) normal zombies erupt from its corpse at the start of its next turn. These zombies act on their own initiative count.": "Jako dodatkową akcję, tyranozaur zombie może wypędzić normalnego (%0%), który pojawi się w niezajętej przestrzeni w promieniu 10 stóp od niego. Odgoniony (%1%) działa na podstawie własnej inicjatywy. Po tym, jak zombie zostanie wypędzony, rzuć (%2%). W przypadku wyniku 1, tyranozaurowi zombie kończy się liczba zombie do wypędzenia i traci tę cechę. Jeśli w momencie śmierci zombie tyranozaura nadal posiada tę cechę, na początku jego następnej tury z jego zwłok wyłania się (%3%) normalnych zombie. Te zombie działają na zasadzie własnej inicjatywy.",
	"If damage reduces the tyrannosaurus zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Jeśli obrażenia zredukują zombie tyranozaura do 0 punktów życia, musi on wykonać rzut na uratowanie Konstytucji z DC równym 5 + otrzymane obrażenia, chyba że obrażenia są promieniste lub powstały w wyniku trafienia krytycznego. Jeśli się powiedzie, zombie spada do 1 punktu trafienia.",
	"The tyrannosaurus zombie makes two attacks: one with its bite and one with its tail. It can't make both attacks against the same target.": "Tyranozaur zombie wykonuje dwa ataki: jeden ugryzieniem, a drugi ogonem. Nie może wykonać obu ataków na ten sam cel.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)33 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%) and the tyrannosaurus zombie can't bite another target or disgorge zombies.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)33 ((%3%)) obrażeń od przeszywających. Jeśli cel jest stworzeniem średnim lub mniejszym, to (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu, cel jest (%6%), a tyranozaur zombie nie może ugryźć innego celu ani wypędzić zombie.",
	"Valindra is an 18th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Valindra has the following wizard spells prepared:": "Valindra jest 18-poziomowym czarodziejem. Jej zdolność czarowania to Inteligencja (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Valindra ma przygotowane następujące zaklęcia czarodziejskie:",
	"As a bonus action, Valindra can mask her shriveled flesh and appear to be a living elf. This magical illusion lasts until she ends it as a bonus action or until she uses her Frightening Gaze legendary action. The effect also ends if Valindra drops to 30 hit points or fewer, or if (%0%) is cast on her.": "Jako dodatkową akcję, Valindra może zamaskować swoje wyschnięte ciało i udawać żywego elfa. Ta magiczna iluzja trwa, dopóki nie zakończy jej jako akcji dodatkowej lub dopóki nie użyje legendarnej akcji Przerażające spojrzenie. Efekt kończy się również, jeśli Valindra spadnie do 30 lub mniej punktów trafień, lub jeśli zostanie na nią rzucone (%0%).",
	"When preparing her spells, Valindra can swap out any spell on her list of prepared spells for another wizard spell of the same level.": "Podczas przygotowywania zaklęć Valindra może zamienić dowolne zaklęcie z listy przygotowanych zaklęć na inne zaklęcie czarodzieja tego samego poziomu.",
	"If Valindra fails a saving throw, she can choose to succeed instead.": "Jeśli Valindra nie zdoła wykonać rzutu ratunkowego, może wybrać, czy jej się uda.",
	"If destroyed Valindra gains a new body in (%0%) days, regaining all her hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "Jeśli zostanie zniszczona, Valindra zyskuje nowe ciało w ciągu (%0%) dni, odzyskuje wszystkie punkty życia i staje się znów aktywna. Nowe ciało pojawia się w promieniu 5 stóp od filakterium.",
	"Valindra has advantage on saving throws against any effect that turns undead.": "Valindra ma przewagę w rzutach ratunkowych przeciwko efektom, które zmieniają w nieumarłych.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)10 ((%3%)) cold damage. The target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)10 ((%3%)) obrażeń od zimna. Celowi musi się udać (%4%) rzut ratunkowy na Konstytucję albo zostanie (%5%) na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"Valindra casts a cantrip.": "Valindra rzuca cantrip.",
	"Valindra uses her Paralyzing Touch.": "Valindra używa swojego Paraliżującego Dotyku.",
	"Valindra fixes her gaze on one creature she can see within 10 feet of her. The target must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) for 1 minute. The (%2%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to the Valindra's gaze for the next 24 hours.": "Valindra kieruje swój wzrok na jedną istotę, którą widzi w promieniu 10 stóp od siebie. Cel musi zdać (%0%) rzutu na Mądrość przeciwko tej magii, albo stanie się (%1%) na 1 minutę. Cel (%2%) może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia. Jeśli celowi powiedzie się rzut ratujący lub efekt na nim się skończy, jest on odporny na spojrzenie Valindry przez następne 24 godziny.",
	"Each non-undead creature within 20 feet of Valindra must make a (%0%) Constitution saving throw against this magic, taking 21 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Każda nieumarła istota w promieniu 20 stóp od Valindry musi wykonać (%0%) rzut na Konstytucję przeciwko tej magii, otrzymując 21 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku.",
	"Volo is a 1st-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Volo jest czarodziejem 1. poziomu. Jego zdolność czarowania to Inteligencja (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Ma przygotowane następujące zaklęcia czarodziejskie:",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"Withers is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Withers has the following wizard spells prepared:": "Withers jest 9. poziomowym czarodziejem. Jego zdolność czarowania to Inteligencja (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Withers ma przygotowane następujące zaklęcia czarodziejskie:",
	"Withers carries the (%0%).": "Kłąb niesie (%0%).",
	"While in sunlight, Withers has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "Podczas przebywania w świetle słonecznym, Withers ma minusy w rolkach ataku, a także w testach Mądrości ((%0%)), które opierają się na wzroku.",
	"Withers makes two longsword attacks. He can use his Life Drain in place of one longsword attack.": "Withers wykonuje dwa ataki mieczem długim. Zamiast jednego ataku mieczem długim może użyć Drainy Życia.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)5 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)5 ((%3%)) obrażeń nekrotycznych. Celowi musi się udać (%4%) rzut ratunkowy na Konstytucję, albo jego maksymalna liczba punktów życia zostanie zredukowana o wartość równą otrzymanym obrażeniom. Redukcja ta trwa do czasu, aż cel zakończy długi odpoczynek. Cel umiera, jeśli ten efekt zredukuje jego maksymalną liczbę punktów życia do 0.",
	"A humanoid slain by this attack rises 24 hours later as a zombie under the Withers's control, unless the humanoid is restored to life or its body is destroyed. Withers can have no more than twelve zombies under its control at one time.": "Humanoid zabity tym atakiem zmartwychwstaje po 24 godzinach jako zombie pod kontrolą Withersa, chyba że zostanie przywrócony do życia lub jego ciało zostanie zniszczone. Withers może mieć pod swoją kontrolą nie więcej niż dwanaście zombie w tym samym czasie.",
	"Xandala is a 9th-level spellcaster. Her spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Xandala has the following sorcerer spells prepared:": "Xandala jest 9. poziomowym czarodziejem. Jej zdolność czarowania to Charyzma (obrona przed zaklęciami (%0%), (%1%) do trafienia przy atakach zaklęciami). Xandala ma przygotowane następujące zaklęcia czarodziejskie:",
	"When she casts a spell that has a casting time of 1 action, Xandala changes the casting time to 1 bonus action for that casting.": "Kiedy rzuca zaklęcie, którego czas rzucania wynosi 1 akcję, Xandala zmienia czas rzucania na 1 dodatkową akcję dla tego zaklęcia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)3 ((%3%)) obrażeń od obrażeń od obrażeń kłutych lub 4 ((%4%)) obrażeń od obrażeń kłutych, jeśli używasz dwóch rąk.",
	"While the creeper remains motionless, it is indistinguishable from an ordinary flowering vine.": "Gdy pnącze pozostaje nieruchome, nie można go odróżnić od zwykłej kwitnącej winorośli.",
	"The creeper regains 10 hit points at the start of its turn. If the creeper takes fire, necrotic, or radiant damage, this trait doesn't function at the start of its next turn. The creeper dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Pełzacz odzyskuje 10 punktów życia na początku swojej tury. Jeśli pełzacz otrzyma obrażenia od ognia, nekrotyczne lub od promieniowania, ta cecha nie działa na początku jego następnej tury. Pełzacz umiera tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)13 ((%3%)) psychic damage. If the target is a humanoid that drops to 0 hit points as a result of this damage, it dies and is implanted with a yellow musk creeper bulb. Unless the bulb is destroyed, the corpse animates as a yellow musk zombie after being dead for 24 hours. The bulb is destroyed if the creature is raised from the dead before it can transform into a yellow musk zombie, or if the corpse is targeted by a (%4%) spell or similar magic before it animates.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedna istota. (%2%)13 ((%3%)) obrażeń psychicznych. Jeśli celem jest humanoid, który w wyniku tych obrażeń spadnie do 0 punktów życia, umiera i zostaje mu wszczepiona żarówka z żółtego piżmowego pnącza. Jeśli żarówka nie zostanie zniszczona, to po 24 godzinach zwłoki ożywają jako zombie z żółtego piżma. Żarówka ulega zniszczeniu, jeśli stworzenie zostanie wskrzeszone, zanim zdąży się przemienić w zombie z żółtego piżma, lub jeśli przed ożywieniem zwłoki zostaną zaatakowane przez zaklęcie (%4%) lub podobną magię.",
	"The creeper's flowers release a strong musk that targets all humanoids within 30 feet of it. Each target must succeed on a (%0%) Wisdom saving throw or be (%1%) by the creeper for 1 minute. A creature (%2%) in this way does nothing on its turn except move as close as it can to the creeper. A creature (%3%) by the creeper can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Kwiaty pnącza wydzielają silny zapach, który atakuje wszystkie humanoidy w promieniu 30 stóp od niego. Każdy cel musi zdać rzut na (%0%) oszczędności mądrości lub zostać (%1%) zaatakowany przez pnącze na 1 minutę. Stworzenie (%2%) w ten sposób nie robi nic w swojej turze, poza poruszeniem się tak blisko, jak tylko może do pełzacza. Stworzenie (%3%) przez pełzacza może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 +the damage taken, unless the damage is fire or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Jeśli obrażenia zredukują zombie do 0 punktów życia, musi on wykonać rzut na uratowanie Konstytucji z DC równym 5 + otrzymane obrażenia, chyba że są to obrażenia od ognia lub trafienie krytyczne. Jeśli się powiedzie, zombie spada do 1 punktu trafienia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od uderzeń.",
	"The yuan-ti's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The yuan-ti can innately cast the following spells, requiring no material components:": "Wrodzoną umiejętnością yuan-ti jest Charyzma (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). yuan-ti może rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"Zindar is a 14th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Zindar knows the following sorcerer spells:": "Zindar jest 14. poziomowym czarodziejem. Jego zdolność czarowania to Charyzma (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Zindar zna następujące zaklęcia czarodziejskie:",
	"As a bonus action on his turn, Zindar can sprout a pair of dragon wings from his back, gaining a flying speed of 30 feet until he dismisses them as a bonus action.": "Jako dodatkową akcję w swojej turze, Zindar może wyhodować parę smoczych skrzydeł z pleców, uzyskując prędkość lotu 30 stóp, dopóki ich nie odrzuci jako akcji dodatkowej.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage, or 6 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od obrażeń od obrażeń kłutych, lub 6 ((%4%)) obrażeń od obrażeń kłutych, jeśli użyto dwóch rąk.",
	"Zindar uses one of the following options:": "Zindar korzysta z jednej z następujących opcji:",
	"Zindar exhales fire in a 15-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Zindar zieje ogniem w promieniu 15 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut na Zręczność, otrzymując 22 ((%1%)) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Zindar exhales gas in a 15-foot cone. Each creature in that area must succeed on a (%0%) Strength saving throw or have disadvantage on Strength-based attack rolls, Strength checks, and Strength saving throws for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Zindar wydycha gaz w promieniu 15 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzutu ratującego z Siły lub przez 1 minutę będzie miała minusy przy atakach opartych na Sile, testach na Siłę i rzutach ratujących z Siły. Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The zorbo has advantage on saving throws against spells and other magical effects.": "Zorbo ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The zorbo magically absorbs the natural strength of its surroundings, adjusting its Armor Class based on the material it is standing or climbing on: AC 15 for wood or bone, AC 17 for earth or stone, or AC 19 for metal. If the zorbo isn't in contact with any of these substances, its AC is 10.": "Zorbo magicznie absorbuje naturalną siłę otoczenia, dostosowując swoją klasę pancerza do materiału, na którym stoi lub się wspina: AC 15 dla drewna lub kości, AC 17 dla ziemi lub kamienia, lub AC 19 dla metalu. Jeśli zorbo nie ma kontaktu z żadną z tych substancji, jego AC wynosi 10.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, and if the target is a creature wearing armor, carrying a shield, or in possession of a magic item that improves its AC, it must make a (%4%) Dexterity saving throw. On a failed save, one such item worn or carried by the creature (the target's choice) magically deteriorates, taking a permanent and cumulative −1 penalty to the AC it offers, and the zorbo gains a +1 bonus to AC until the start of its next turn. Armor reduced to an AC of 10 or a shield or magic item that drops to a 0 AC increase is destroyed.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od cięcia, a jeśli cel jest istotą noszącą zbroję, tarczę lub posiadającą magiczny przedmiot zwiększający jej AC, musi wykonać (%4%) rzut ratujący zręczność. W przypadku niepowodzenia, jeden z takich przedmiotów noszonych lub noszonych przez stworzenie (do wyboru przez cel) ulega magicznemu zniszczeniu, otrzymując trwałą i kumulatywną karę -1 do AC, a zorbo zyskuje premię +1 do AC do początku swojej następnej tury. Zbroja, której wartość AC spadła do 10, tarcza lub magiczny przedmiot, którego wartość AC spadła do 0, zostaje zniszczona.",
	"The chwinga magically takes shelter inside a rock, a living plant, or a natural source of fresh water in its space. The chwinga can't be targeted by any attack, spell, or other effect while inside this shelter, and the shelter doesn't impair the chwinga's blindsight. The chwinga can use its action to emerge from a shelter. If its shelter is destroyed, the chwinga is forced out and appears in the shelter's space, but is otherwise unharmed.": "Chwinga w magiczny sposób schroni się w skale, żywej roślinie lub naturalnym źródle słodkiej wody w swojej przestrzeni. Podczas przebywania w schronieniu nie może być celem ataku, zaklęcia lub innego efektu, a schronienie nie osłabia wzroku chwingi. Chwinga może użyć swojej akcji, aby wyjść ze schronienia. Jeśli schronienie zostanie zniszczone, chwinga zostaje wypchnięta na zewnątrz i pojawia się w przestrzeni schronienia, ale poza tym pozostaje bez szwanku.",
	"During his first turn, Bag of Nails has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Bag of Nails scores against a (%0%) creature is a critical hit.": "Podczas swojej pierwszej tury Bag of Nails ma przewagę w rolkach ataku przeciwko każdemu stworzeniu, które nie wykonało jeszcze tury. Każde trafienie Bag of Nails przeciwko (%0%) stworzeniu jest trafieniem krytycznym.",
	"Five aarakocra within 30 feet of each other can magically summon an (%0%). Each of the five must use its action and movement on three consecutive turns to perform an aerial dance and must maintain (%1%) while doing so (as if (%2%) on a spell). When all five have finished their third turn of the dance, the elemental appears in an unoccupied space within 60 feet of them. It is friendly toward them and obeys their spoken commands. It remains for 1 hour, until it or all its summoners die, or until any of its summoners dismisses it as a bonus action. A summoner can't perform the dance again until it finishes a short rest. When the elemental returns to the Elemental Plane of Air, any aarakocra within 5 feet of it can return with it.": "Pięć aarakokra w odległości 30 stóp od siebie może magicznie przywołać (%0%). Każda z pięciu musi użyć swojej akcji i ruchu w trzech kolejnych turach, aby wykonać powietrzny taniec i musi utrzymać (%1%) podczas tego (tak jakby (%2%) na zaklęciu). Kiedy cała piątka zakończy swoją trzecią turę tańca, żywiołak pojawia się w niezajętej przestrzeni w promieniu 60 stóp od nich. Jest przyjaźnie nastawiony do nich i posłusznie wykonuje ich wypowiadane komendy. Pozostaje przez 1 godzinę, dopóki on lub wszyscy jego przywoływacze nie zginą, lub dopóki któryś z jego przywoływaczy nie odwoła go jako akcję bonusową. Przywoływacz nie może ponownie wykonać tańca, dopóki nie zakończy krótkiego odpoczynku. Kiedy żywiołak wraca na Płaszczyznę Żywiołów Powietrza, każda aarakokra w promieniu 5 stóp od niego może wrócić razem z nim.",
	"Acererak's body turns to dust when he drops to 0 hit points, and his equipment is left behind. Acererak gains a new body after (%0%) days, regaining all his hit points and becoming active again. The new body appears within 1.5 metre of Acererak's phylactery, the location of which is hidden.": "Ciało Acereraka zamienia się w pył, gdy jego punkty życia spadną do 0, a jego ekwipunek zostaje pozostawiony. Acererak zyskuje nowe ciało po (%0%) dniach, odzyskując wszystkie punkty życia i stając się ponownie aktywnym. Nowe ciało pojawia się w odległości 1,5 metra od filakterium Acereraka, którego lokalizacja jest ukryta.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) cold damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)10 ((%3%)) obrażeń od zimna, a cel musi wykonać (%4%) rzut obronny na Konstytucję lub zostać (%5%) na 1 minutę. Cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) necrotic damage, or 8 ((%5%)) bludgeoning damage plus 10 ((%6%)) necrotic damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń obuchowych plus 10 ((%4%)) obrażeń nekrotycznych lub 8 ((%5%)) obrażeń obuchowych plus 10 ((%6%)) obrażeń nekrotycznych przy użyciu oburęcznym.",
	"While holding the Staff of the Forgotten One, Acererak expends 1 charge from it and targets one creature he can see within 18 metre of him. The target must succeed on a (%0%) Constitution saving throw or be cursed. Until the curse is ended, the target can't regain hit points and has vulnerability to necrotic damage. (%1%), (%2%), or similar magic ends the curse on the target.": "Trzymając Laskę Zapomnianego, Acererak zużywa 1 ładunek z niej i celuje w jedną istotę, którą widzi w promieniu 18 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Konstytucję lub zostanie przeklęty. Dopóki klątwa się nie skończy, cel nie może odzyskać punktów życia i jest podatny na obrażenia nekrotyczne. (%1%), (%2%) lub podobna magia kończy działanie klątwy na cel.",
	"Acererak fixes his gaze on one creature he can see within 3 metre of him. The target must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) for 1 minute. The (%2%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target its immune to Acererak's gaze for the next 24 hours.": "Acererak skupia swój wzrok na jednej istocie, którą widzi w promieniu 3 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Mądrość przeciwko tej magii lub zostanie (%1%) na 1 minutę. (%2%) cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny celu zakończy się sukcesem lub efekt zakończy się dla niego, cel będzie odporny na spojrzenie Acereraka przez następne 24 godziny.",
	"Acererak uses his (%0%) to move the (%1%) under his control up to 27 metre.": "Acererak używa swojego (%0%), aby przesunąć (%1%) pod swoją kontrolą na odległość do 27 metrów.",
	"Each creature within 6 metre of Acererak must make a (%0%) Constitution saving throw against this magic, taking 42 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Każda istota w promieniu 6 metrów od Acereraka musi wykonać (%0%) rzut obronny na Konstytucję przeciwko temu czarowi, otrzymując 42 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage, and the target is (%4%) (escape (%5%)). The aldani has two claws, each of which can grapple only one target.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń kłutych, a cel jest (%4%) (ucieczka (%5%)). Aldani ma dwa pazury, z których każdy może chwycić tylko jeden cel.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 3 m., one target (%2%)18 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel (%2%)18 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"Cause a blue gem set into the dagger's pommel to shed bright light in a 6-metre radius and dim light for an additional 6 metre, or make the gem go dark.": "Sprawia, że niebieski klejnot osadzony w głowicy sztyletu rzuca jasne światło w promieniu 6 metrów i przyciemnia światło na dodatkowe 6 metrów lub sprawia, że klejnot staje się ciemny.",
	"Cast (%0%) (save (%1%)) from the dagger. The range of the spell increases to 27 metre but it targets only spiders that are beasts. Once this property is used, it can't be used again until the next dawn.": "Rzuć (%0%) (zachowaj (%1%)) ze sztyletu. Zasięg zaklęcia wzrasta do 27 metrów, ale jego celem są tylko pająki będące bestiami. Po użyciu tej właściwości nie można jej użyć ponownie aż do następnego świtu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 150/18 m., one target (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/18 m., jeden cel (%2%)6 ((%3%)) obrażeń przebijających.",
	"Artus can expend 1 charge and use the ring to lower the temperature in a 36-metre-radius sphere centered on a point he can see within 9 metre of him. The temperature in that area drops 20 degrees per minute, to a minimum of −30 degrees Fahrenheit. Frost and ice begin to form on surfaces once the temperature drops below 32 degrees. This effect is permanent unless Artus uses the ring to end the effect as an action, at which point the temperature in the area returns to normal at a rate of 10 degrees per minute.": "Artus może wydać 1 ładunek i użyć pierścienia, aby obniżyć temperaturę w kuli o promieniu 36 metrów wyśrodkowanej na punkcie, który widzi w promieniu 9 metrów od siebie. Temperatura w tym obszarze spada o 20 stopni na minutę, do minimum -30 stopni Fahrenheita. Szron i lód zaczynają tworzyć się na powierzchniach, gdy temperatura spadnie poniżej 32 stopni. Efekt ten jest trwały, chyba że Artus użyje pierścienia, aby zakończyć efekt jako akcję, w którym to momencie temperatura w obszarze wraca do normy w tempie 10 stopni na minutę.",
	"Artus can expend the necessary number of charges and use the ring to create either an inanimate ice object (2 charges) or an animated ice creature (4 charges). The ice object can't have any moving parts, must be able to fit inside a 3-metre cube, and has the density and durability of metal or stone (Artus's choice). The ice creature must be modeled after a beast with a challenge rating of 2 or less. The ice creature has the same statistics as the beast it models, with the following changes: the creature is a construct with vulnerability to fire damage, immunity to cold and poison damage, and immunity to the following conditions: (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%). The ice creature obeys only its creator's commands. The object or creature appears in an unoccupied space within 18 metre of Artus. It melts into a pool of normal water after 24 hours or when it drops to 0 hit points. In extreme heat, it loses 5 ((%6%)) hit points per minute as it melts. Use the guidelines in chapter 8 of the Dungeon Master's Guide to determine the hit points of an inanimate object if they become necessary.": "Artus może wydać wymaganą liczbę ładunków i użyć pierścienia do stworzenia nieożywionego lodowego obiektu (2 ładunki) lub ożywionego lodowego stworzenia (4 ładunki). Lodowy obiekt nie może mieć żadnych ruchomych części, musi być w stanie zmieścić się w 3-metrowym sześcianie i mieć gęstość i wytrzymałość metalu lub kamienia (wybór Artusa). Lodowe stworzenie musi być wzorowane na bestii o współczynniku wyzwania 2 lub niższym. Lodowy stwór ma takie same statystyki jak bestia, którą modeluje, z następującymi zmianami: stwór jest konstruktem z podatnością na obrażenia od ognia, odpornością na obrażenia od zimna i trucizny oraz odpornością na następujące warunki: (%0%), (%1%), (%2%), (%3%), (%4%) i (%5%). Lodowe stworzenie jest posłuszne tylko poleceniom swojego twórcy. Obiekt lub stworzenie pojawia się w niezajętej przestrzeni w promieniu 18 metrów od Artusa. Topi się w kałuży zwykłej wody po 24 godzinach lub gdy jego liczba punktów życia spadnie do 0. W ekstremalnym upale, topiąc się, traci 5 ((%6%)) punktów wytrzymałości na minutę. Użyj wskazówek zawartych w rozdziale 8 Podręcznika Mistrza Gry, aby określić punkty wytrzymałości nieożywionego obiektu, jeśli okaże się to konieczne.",
	"If the aarakocra is flying and dives at least 9 metre straight toward a target and then hits it with a melee weapon attack, the attack deals an extra 3 ((%0%)) damage to the target.": "Jeśli aarakokra leci i zanurkuje na co najmniej 9 metrów prosto w kierunku celu, a następnie trafi go atakiem z broni białej, atak zada dodatkowe 3 ((%0%)) obrażenia celowi.",
	"Asharra must grind the orchid to powder, inhale it, and dance in circles around the ritual's beneficiaries uninterrupted while seven other aarakocra chant prayers to the Wind Dukes of Aaqa. When the dance concludes, Asharra's wings disappear and she loses the ability to fly. The ritual's beneficiaries each gain a magical flying speed of 9 metre (allowing them to fly 6 kilometer per hour). This benefit lasts for 3 days, after which Asharra's wings reappear and she regains the ability to fly.": "Asharra musi zmielić orchideę na proszek, wdychać ją i tańczyć w kółko wokół beneficjentów rytuału bez przerwy, podczas gdy siedem innych aarakokra intonuje modlitwy do Książąt Wiatru z Aaqa. Po zakończeniu tańca skrzydła Asharry znikają, a ona sama traci zdolność latania. Beneficjenci rytuału zyskują magiczną prędkość latania wynoszącą 9 metrów (co pozwala im latać z prędkością 6 kilometrów na godzinę). Korzyść ta trwa przez 3 dni, po czym skrzydła Asharry pojawiają się ponownie i odzyskuje ona zdolność latania.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 30/36 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"Five aarakocra within 9 metre of each other can magically summon an (%0%). Each of the five must use its action and movement on three consecutive turns to perform an aerial dance and must maintain (%1%) while doing so (as if (%2%) on a spell). When all five have finished their third turn of the dance, the elemental appears in an unoccupied space within 18 metre of them. It is friendly toward them and obeys their spoken commands. It remains for 1 hour, until it or all its summoners die, or until any of its summoners dismisses it as a bonus action. A summoner can't perform the dance again until it finishes a short rest. When the elemental returns to the Elemental Plane of Air, any aarakocra within 1.5 metre of it can return with it.": "Pięć aarakokra w promieniu 9 metrów od siebie może magicznie przywołać (%0%). Każdy z pięciu żywiołaków musi użyć swojej akcji i ruchu w trzech kolejnych turach, aby wykonać powietrzny taniec i musi utrzymać (%1%) podczas wykonywania tej czynności (tak jakby (%2%) na zaklęciu). Kiedy cała piątka zakończy swoją trzecią turę tańca, żywiołak pojawia się w niezajętej przestrzeni w promieniu 18 metrów od nich. Jest do nich przyjaźnie nastawiony i słucha ich poleceń. Pozostaje przez 1 godzinę, dopóki on lub wszyscy jego przywoływacze nie zginą, lub dopóki którykolwiek z jego przywoływaczy nie odrzuci go jako akcji dodatkowej. Przywoływacz nie może ponownie wykonać tańca, dopóki żywiołak nie zakończy krótkiego odpoczynku. Kiedy żywiołak powraca do Płaszczyzny Żywiołów Powietrza, każda aarakokra w promieniu 1,5 metra od niego może powrócić wraz z nim.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)The target takes 11 ((%3%)) bludgeoning damage, and it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and it takes 21 ((%7%)) poison damage at the start of each of its turns. The vine can constrict only one target at a time.": "(%0%) (%1%) do trafienia, zasięg 6 m., jedna istota. (%2%)Cel otrzymuje 11 ((%3%)) obrażeń obuchowych i jest (%4%) (ucieczka (%5%)). Dopóki chwyt się nie zakończy, cel ma (%6%) obrażeń i otrzymuje 21 ((%7%)) obrażeń od trucizny na początku każdej swojej tury. Pnącze może opleść tylko jeden cel na raz.",
	"The assassin vine can animate normal vines and roots on the ground in a 4.5-metre square within 9 metre of it. These plants turn the ground in that area into (%0%). A creature in that area when the effect begins must succeed on a (%1%) Strength saving throw or be (%2%) by entangling vines and roots. A creature (%3%) by the plants can use its action to make a (%4%) Strength (Athletics) check, freeing itself on a successful check. The effect ends after 1 minute or when the assassin vine dies or uses Entangling Vines again.": "Winorośl zabójcy może ożywiać zwykłe pnącza i korzenie na ziemi w kwadracie o boku 4,5 metra w promieniu 9 metrów od niej. Rośliny te zamieniają ziemię na tym obszarze w (%0%). Istota znajdująca się na tym obszarze w momencie rozpoczęcia efektu musi wykonać (%1%) rzut obronny na Siłę lub zostać (%2%) przez oplatające ją pnącza i korzenie. Istota (%3%) przez rośliny może użyć swojej akcji do wykonania (%4%) rzutu obronnego na Siłę (Atletyka), uwalniając się po udanym rzucie. Efekt kończy się po 1 minucie lub gdy zabójcza winorośl umrze lub ponownie użyje Oplątujących Pnączy.",
	"Creatures within 9 metre of the atropal can't regain hit points, and any creature that starts its turn within 9 metre of the atropal takes 10 ((%0%)) necrotic damage. If the atropal is struck by a (%1%), the wielder can cut the atropal's umbilical cord instead of dealing damage. If its umbilical cord is cut, the atropal loses this feature.": "Istoty znajdujące się w promieniu 9 metrów od atropala nie mogą odzyskać punktów życia, a każda istota, która rozpocznie swoją turę w promieniu 9 metrów od atropala, otrzymuje 10 ((%0%)) obrażeń nekrotycznych. Jeśli atropal zostanie trafiony przez (%1%), posiadacz może przeciąć pępowinę atropala zamiast zadawać obrażenia. Jeśli pępowina zostanie przecięta, atropal traci tę cechę.",
	"The atropal and any other undead creature within 9 metre of it has advantage on saving throws against any effect that turns undead.": "Atropal i każda inna nieumarła istota w promieniu 9 metrów od niego ma przewagę przy rzutach obronnych przeciwko efektom zmieniającym w nieumarłych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)21 ((%3%)) cold damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)21 ((%3%)) obrażeń od zimna.",
	"The atropal targets one creature it can see within 36 metre of it. The target must succeed on a (%0%) Constitution saving throw, taking 36 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The atropal regains a number of hit points equal to half the amount of damage dealt.": "Atropal celuje w jedną istotę, którą widzi w promieniu 36 metrów. Cel musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 36 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego rzutu obronnego lub połowę tych obrażeń w przypadku udanego rzutu obronnego. Atropal odzyskuje liczbę punktów życia równą połowie zadanych obrażeń.",
	"The atropal summons a (%0%) which materializes within 9 metre of it in an unoccupied space it can see. The wraith obeys its summoner's commands and can't be controlled by any other creature. The Wraith vanishes when it drops to 0 hit points or when its summoner dies.": "Atropal przywołuje (%0%), który materializuje się w promieniu 9 metrów od niego w niezajętej przestrzeni, którą widzi. Upiór jest posłuszny poleceniom swojego przywoływacza i nie może być kontrolowany przez żadną inną istotę. Upiór znika, gdy jego liczba punktów życia spadnie do 0 lub gdy jego przywoływacz zginie.",
	"The atropal lets out a withering wail. Any creature within 36 metre of the atropal that can hear the wail must succeed on a (%0%) Constitution saving throw or gain 1 level of (%1%).": "Atropal wydaje z siebie wycie. Każda istota w promieniu 36 metrów od atropala, która usłyszy zawodzenie, musi wykonać (%0%) rzut obronny na Konstytucję lub zyskać 1 poziom (%1%).",
	"When Bag of Nails moves on its turn in combat, he can double his speed until the end of the turn. Once he uses this trait, Bag of Nails can't use it again until he moves  metre on one of his turns.": "Kiedy Bag of Nails porusza się w swojej turze w walce, może podwoić swoją prędkość do końca tury. Po użyciu tej cechy Bag of Nails nie może użyć jej ponownie, dopóki nie przesunie się o metr w jednej ze swoich tur.",
	"Bag of Nails deals an extra 14 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of his that isn't (%1%) and Bag of Nails doesn't have disadvantage on the attack roll.": "Bag of Nails zadaje dodatkowe 14 ((%0%)) obrażeń, gdy trafi cel atakiem z broni i ma przewagę w rzucie ataku lub gdy cel znajduje się w odległości 1,5 metra od jego sojusznika, który nie jest (%1%), a Bag of Nails nie ma przewagi w rzucie ataku.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)2 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 24 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przeszywających, a cel musi wykonać (%4%) rzut obronny na Konstytucję, otrzymując 24 ((%5%)) obrażeń od trucizny w przypadku nieudanego rzutu obronnego lub połowę mniej w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)7 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 24 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) do trafienia, zasięg 150/18 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających, a cel musi wykonać (%4%) rzut obronny na Konstytucję, otrzymując 24 ((%5%)) obrażeń od trucizny w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The chwinga targets a humanoid it can see within 1.5 metre of it. The target gains a (%0%) of the DM's choice. See (%1%) of the Dungeon Masters Guide for more information on supernatural charms.": "Chwinga celuje w humanoida, którego widzi w promieniu 1,5 metra. Cel zyskuje (%0%) wybrany przez DM. Więcej informacji na temat nadprzyrodzonych uroków znajduje się w (%1%) Przewodnika Mistrza Podziemi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage, or 13 ((%4%)) piercing damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń przebijających lub 13 ((%4%)) obrażeń przebijających, jeśli użyty oburącz.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)9 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)9 ((%3%)) obrażeń obuchowych. Jeśli cel jest średnim lub mniejszym stworzeniem, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"While holding his (%0%), Dragonbait creates an aura in a 3-metre radius around him. While this aura is active, Dragonbait and all creatures friendly to him in the aura have advantage on saving throws against spells and other magical effects.": "Trzymając (%0%), Dragonbait tworzy wokół siebie aurę w promieniu 3 metrów. Gdy ta aura jest aktywna, Dragonbait i wszystkie przyjazne mu istoty w aurze mają przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage, or 10 ((%4%)) slashing damage when used with two hands. If the target is a fiend or an undead it takes an extra 11 ((%5%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń kłutych lub 10 ((%4%)) obrażeń kłutych przy użyciu oburęcznym. Jeśli celem jest upiór lub nieumarły, otrzymuje dodatkowe 11 ((%5%)) obrażeń od promieniowania.",
	"Dragonbait chooses one creature he can see within 18 metre of him and determines its alignment, as long as the creature isn't hidden from divination magic by a spell or other magical effect.": "Dragonbait wybiera jedną istotę, którą widzi w promieniu 18 metrów od siebie i określa jej wyrównanie, o ile istota ta nie jest ukryta przed magią wróżbiarską przez zaklęcie lub inny efekt magiczny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel (%2%)5 ((%3%)) obrażeń przebijających.",
	"The flying monkey has advantage on an attack roll against a creature if at least one of the monkey's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Latająca małpa ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników małpy znajduje się w odległości 1,5 metra od tego stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target (%2%)1 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel (%2%)1 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)18 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń przebijających.",
	"The jaculi springs up to 9 metre in a straight line and makes a bite attack against a target within its reach. This attack has advantage if the jaculi springs at least 3 metre. If the attack hits, the bite deals an extra 7 ((%0%)) piercing damage.": "Jaculi odskakuje na odległość do 9 metrów w linii prostej i wykonuje atak ugryzienia przeciwko celowi znajdującemu się w jego zasięgu. Atak ten ma przewagę, jeśli jaculi odskoczy na co najmniej 3 metry. Jeśli atak trafi, ugryzienie zadaje dodatkowe 7 ((%0%)) obrażeń kłutych.",
	"If the kamadan moves at least 6 metre straight toward a creature and then hits it with a claw attack on the same turn that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is knocked (%2%), the kamadan can make two attacks—one with its bite and one with its snakes—against it as a bonus action.": "Jeśli kamadan przemieści się na odległość co najmniej 6 metrów prosto w kierunku istoty, a następnie trafi ją atakiem pazurami w tej samej turze, cel musi wykonać (%0%) rzut obronny na Siłę lub zostać powalony (%1%). Jeśli cel zostanie powalony (%2%), kamadan może wykonać przeciwko niemu dwa ataki - jeden ugryzieniem i jeden wężami - jako akcję dodatkową.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 21 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)6 ((%3%)) obrażeń przebijających, a cel musi wykonać (%4%) rzut obronny na Konstytucję, otrzymując 21 ((%5%)) obrażeń od trucizny w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The kamadan exhales sleep gas in a 9-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or fall (%1%) for 10 minutes. This effect ends for a creature if it takes damage or someone uses an action to wake it.": "Kamadan wydycha gaz usypiający w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję lub upaść (%1%) na 10 minut. Efekt ten kończy się, jeśli istota otrzyma obrażenia lub ktoś wykona akcję, by ją obudzić.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)33 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the tyrannosaurus can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)33 ((%3%)) obrażeń przebijających. Jeśli cel jest średnim lub mniejszym stworzeniem, otrzymuje (%4%) (ucieczka (%5%)). Do końca tego chwytu cel ma (%6%), a tyranozaur nie może ugryźć innego celu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)20 ((%3%)) obrażeń obuchowych.",
	"The King of Feathers exhales a (%0%) that forms in a space within 6 metre of it. The swarm acts as an ally of the King of Feathers and takes its turn immediately after it. The swarm disperses after 1 minute. It can't use the Summon Swarm action while it is grappling a creature with its jaws.": "Król Piór wydycha (%0%), który tworzy się w przestrzeni w promieniu 6 metrów od niego. Rój działa jako sojusznik Króla Piór i wykonuje swoją turę zaraz po nim. Rój rozprasza się po 1 minucie. Nie może użyć akcji Przywołania Roju, gdy chwyta stworzenie szczękami.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń kłutych lub 8 ((%4%)) obrażeń kłutych przy użyciu oburęcznym.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 100/12 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"When the mantrap detects any creatures nearby, it can use its reaction to release pollen out to a radius of 9 metre. Any beast or humanoid within the area must succeed on a (%0%) Wisdom saving throw or be forced to use all its movement on its turns to get as close to the the mantrap as possible. An affected target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Kiedy mantrap wykryje jakiekolwiek istoty w pobliżu, może użyć swojej reakcji, aby uwolnić pyłek w promieniu 9 metrów. Każda bestia lub humanoid znajdująca się w tym obszarze musi wykonać rzut obronny na Mądrość (%0%) lub zostać zmuszona do wykorzystania całego swojego ruchu w swoich turach, aby zbliżyć się do mantrapy tak blisko, jak to możliwe. Dotknięty cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Medium or smaller creature. (%2%)The target is trapped inside the mantrap's leafy jaws. While trapped in this way, the target is (%3%) and (%4%), has total cover from an attacks and other effects outside the mantrap, and takes 14 ((%5%)) acid damage at the start of each of the target's turns. If the mantrap dies, the creature inside it is no longer (%6%) by it. A mantrap can engulf only one creature at a time.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedno średnie lub mniejsze stworzenie. (%2%) Cel zostaje uwięziony wewnątrz liściastych szczęk mantrapa. Uwięziony w ten sposób cel jest (%3%) i (%4%), ma całkowitą osłonę przed atakami i innymi efektami spoza płaszczki oraz otrzymuje 14 ((%5%)) obrażeń od kwasu na początku każdej tury celu. Jeśli mantra zginie, znajdująca się w niej istota nie jest już (%6%) przez nią chroniona. Mantra może pochłonąć tylko jedną istotę na raz.",
	"(%0%) (%1%) to hit. reach 1.5 m. or range 20/18 m., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia. zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)2 ((%3%)) obrażeń przebijających.",
	"If the pterafolk is flying and dives at least 9 metre straight toward a target, and then hits that target with a melee weapon attack, the target is (%0%) until the end of its next turn.": "Jeśli pterafolk leci i zanurkuje na odległość co najmniej 9 metrów prosto w kierunku celu, a następnie trafi ten cel atakiem z broni białej, cel ten otrzymuje (%0%) do końca swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 30/36 m., jeden cel. (%2%)9 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and Ras Nsi can't constrict another target.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)10 ((%3%)) obrażeń obuchowych, a cel jest (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu cel ma (%6%), a Ras Nsi nie może skrępować innego celu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage when used with two hands, plus 7 ((%5%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń kłutych lub 8 ((%4%)) obrażeń kłutych przy użyciu oburęcznym oraz 7 ((%5%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"Whenever the tomb guardian starts its turn with 40 hit points or fewer, roll a (%0%). On a 6, the tomb guardian goes berserk. On each of its turns while berserk, the tomb guardian attacks the nearest creature it can see. If no creature is near enough to move to and attack, the tomb guardian attacks an object, with preference for an object smaller than itself. Once the tomb guardian goes berserk, it continues to do so until it is destroyed or regains all its hit points. The golem's creator, if within 18 metre of the berserk tomb guardian, can try to calm it by speaking firmly and persuasively. The tomb guardian must be able to hear its creator, who must take an action to make a (%1%) Charisma (Persuasion) check. If the check succeeds, the tomb guardian ceases being berserk. If it takes damage while still at 40 hit points or fewer, the tomb guardian might go berserk again.": "Za każdym razem, gdy strażnik grobowca rozpoczyna swoją turę z 40 lub mniej punktami wytrzymałości, rzuć (%0%). Jeśli wypadnie 6, strażnik grobowca wpada w szał. W każdej swojej turze podczas szaleństwa strażnik grobowca atakuje najbliższą istotę, którą widzi. Jeśli żadna istota nie znajduje się wystarczająco blisko, aby się do niej zbliżyć i zaatakować, strażnik grobowca atakuje obiekt, preferując obiekt mniejszy od siebie. Gdy strażnik grobowca wpadnie w szał, będzie go kontynuował, dopóki nie zostanie zniszczony lub nie odzyska wszystkich punktów życia. Twórca golema, jeśli znajduje się w promieniu 18 metrów od oszalałego strażnika grobowca, może spróbować go uspokoić, mówiąc stanowczo i przekonująco. Strażnik grobowca musi być w stanie usłyszeć swojego twórcę, który musi wykonać akcję, aby wykonać (%1%) test Charyzmy (Perswazji). Jeśli test się powiedzie, strażnik grobowca przestaje wpadać w szał. Jeśli strażnik grobowca otrzyma obrażenia, mając 40 lub mniej punktów wytrzymałości, może ponownie wpaść w szał.",
	"A magical spiked chain that binds a pair of guardians together prevents them from moving more than 4.5 metre apart. Additionally, as long as the chain is intact, damage dealt to either guardian is divided evenly between them. The spiked chain can be attacked separately and has AC 18, a damage threshold of 10, 5 hit points, and immunity to poison and psychic damage. If the chain breaks, both tomb guardians instantly go berserk.": "Magiczny łańcuch z kolcami, który łączy parę strażników, uniemożliwia im oddalenie się od siebie na odległość większą niż 4,5 metra. Dodatkowo, dopóki łańcuch jest nienaruszony, obrażenia zadane jednemu ze strażników są dzielone równo między nich. Kolczasty łańcuch może być atakowany oddzielnie i posiada AC 18, próg obrażeń równy 10, 5 punktów wytrzymałości oraz odporność na truciznę i obrażenia psychiczne. Jeśli łańcuch pęknie, obaj strażnicy grobowca natychmiast wpadają w szał.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń obuchowych plus 9 ((%4%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)25 ((%3%)) obrażeń obuchowych. Jeśli cel jest dużym lub mniejszym stworzeniem, musi wykonać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 12 ((%4%)) slashing damage if the su-monster is hanging by its tail and all four of its limbs are free.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń kłutych lub 12 ((%4%)) obrażeń kłutych, jeśli potwór wisi za ogon i ma wolne wszystkie cztery kończyny.",
	"The su-monster targets one creature it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and be (%2%) for 1 minute. The (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Su-potwór celuje w jedną istotę, którą widzi w promieniu 9 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Mądrość albo otrzyma 17 ((%1%)) obrażeń psychicznych i będzie (%2%) przez 1 minutę. (%3%) cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"When the tabaxi moves on its turn in combat, it can double its speed until the end of the turn. Once it uses this ability, the tabaxi can't use it again until it moves  metre on one of its turns.": "Kiedy tabaxi porusza się w swojej turze walki, może podwoić swoją prędkość do końca tury. Po użyciu tej zdolności tabaxi nie może użyć jej ponownie, dopóki nie przesunie się o metr w jednej ze swoich tur.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 80/96 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"surprised": "zaskoczony",
	"supernatural charm": "nadprzyrodzony urok",
	"This trait applies when two guardians are chained together.": "Ta cecha ma zastosowanie, gdy dwóch strażników jest połączonych łańcuchami.",
	"(%0%) (%1%) to hit, range 20/ 18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)5 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.A humanoid slain by this attack rises 24 hours later as a zombie under the tomb dwarf's control, unless the humanoid is restored to life or its body is destroyed. The tomb dwarf can have no more than twelve zombies under its control at one time.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)5 ((%3%)) obrażeń nekrotycznych. Cel musi wykonać (%4%) rzut obronny na Konstytucję, w przeciwnym razie jego maksymalna liczba punktów życia zostanie zmniejszona o wartość równą otrzymanym obrażeniom. Redukcja ta trwa do momentu zakończenia przez cel długiego odpoczynku. Cel umiera, jeśli efekt ten zredukuje jego maksymalną liczbę punktów wytrzymałości do 0. Humanoid zabity tym atakiem powstaje 24 godziny później jako zombie pod kontrolą krasnoluda grobowego, chyba że humanoid zostanie przywrócony do życia lub jego ciało zostanie zniszczone. Krasnolud grobowy może mieć pod swoją kontrolą nie więcej niż dwanaście zombie jednocześnie.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń kłutych lub 7 ((%4%)) obrażeń kłutych, jeśli użyty oburącz.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń obuchowych.",
	"The tri-flower frond chooses one creature it can see within 1.5 metre of it. The target must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 hour. While (%2%) in this way, the target is (%3%). At the end of each minute, the (%4%) target can repeat the saving throw, ending the effect on itself on a success.": "Trójkwiat wybiera jedną istotę, którą widzi w promieniu 1,5 metra od siebie. Cel musi wykonać (%0%) rzut obronny na Konstytucję lub zostać (%1%) na 1 godzinę. Podczas gdy (%2%) w ten sposób, cel jest (%3%). Pod koniec każdej minuty (%4%) cel może powtórzyć rzut obronny, kończąc efekt na sobie w przypadku sukcesu.",
	"The tri-flower frond chooses one creature it can see within 1.5 metre of it. The target must succeed on a (%0%) Dexterity saving throw, or it is covered with corrosive sap and takes 5 acid damage at the start of each of its turns. Dousing the target with water reduces the acid damage by 1 point per pint or flask of water used.": "Trójkwiatowy liść wybiera jedną istotę, którą widzi w promieniu 1,5 metra od siebie. Cel musi wykonać (%0%) rzut obronny na Zręczność, w przeciwnym razie zostanie pokryty żrącą posoką i otrzyma 5 obrażeń od kwasu na początku każdej swojej tury. Oblanie celu wodą zmniejsza obrażenia od kwasu o 1 punkt za każdy użyty punkt lub kolbę wody.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)2 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target takes 5 ((%6%)) poison damage at the start of each of its turns. The red blossom can grapple only one target at a time. Another creature within reach of the tri-flower frond can use its action to end the grapple on the target.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)2 ((%3%)) obrażeń przebijających, a cel otrzymuje (%4%) (ucieczka (%5%)). Dopóki chwyt się nie zakończy, cel otrzymuje 5 ((%6%)) obrażeń od trucizny na początku każdej swojej tury. Czerwony kwiat może chwycić tylko jeden cel na raz. Inna istota w zasięgu trójkwiatowego liścia może użyć swojej akcji, aby zakończyć chwytanie celu.",
	"As a bonus action, the tyrannosaurus zombie can disgorge a normal (%0%), which appears in an unoccupied space within 3 metre of it. The disgorged (%1%) acts on its own initiative count. After a zombie is disgorged, roll a (%2%). On a roll of 1, the tyrannosaurus zombie runs out of zombies to disgorge and loses this trait. If the tyrannosaurus zombie still has this trait when it dies, (%3%) normal zombies erupt from its corpse at the start of its next turn. These zombies act on their own initiative count.": "Jako dodatkową akcję, tyranozaur zombie może wypluć normalnego (%0%), który pojawi się na niezajętej przestrzeni w promieniu 3 metrów od niego. Wyrzucony (%1%) działa z własnej inicjatywy. Po wyrzuceniu zombie należy rzucić (%2%). Jeśli wypadnie 1, tyranozaurowi zabraknie zombie do wyparcia i straci tę cechę. Jeśli tyranozaur nadal posiada tę cechę w momencie śmierci, (%3%) normalnych zombie wyłania się z jego zwłok na początku jego następnej tury. Te zombie działają z własnej inicjatywy.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)33 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%) and the tyrannosaurus zombie can't bite another target or disgorge zombies.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)33 ((%3%)) obrażeń przebijających. Jeśli cel jest średnim lub mniejszym stworzeniem, otrzymuje (%4%) (ucieczka (%5%)). Do końca tego chwytu cel ma (%6%) obrażeń, a tyranozaur nie może ugryźć innego celu ani wypluć zombie.",
	"If destroyed Valindra gains a new body in (%0%) days, regaining all her hit points and becoming active again. The new body appears within 1.5 metre of the phylactery.": "W przypadku zniszczenia Valindra zyskuje nowe ciało w ciągu (%0%) dni, odzyskując wszystkie punkty życia i stając się ponownie aktywna. Nowe ciało pojawia się w odległości 1,5 metra od filakterium.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) cold damage. The target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)10 ((%3%)) obrażeń od zimna. Cel musi wykonać (%4%) rzut obronny na Konstytucję albo zostanie (%5%) porażony na 1 minutę. Cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"Valindra fixes her gaze on one creature she can see within 3 metre of her. The target must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) for 1 minute. The (%2%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to the Valindra's gaze for the next 24 hours.": "Valindra skupia swój wzrok na jednej istocie, którą widzi w promieniu 3 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Mądrość przeciwko tej magii lub zostanie (%1%) na 1 minutę. (%2%) cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny celu zakończy się sukcesem lub efekt zakończy się dla niego, cel jest odporny na spojrzenie Valindry przez następne 24 godziny.",
	"Each non-undead creature within 6 metre of Valindra must make a (%0%) Constitution saving throw against this magic, taking 21 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Każda nieumarła istota w promieniu 6 metrów od Valindry musi wykonać (%0%) rzut obronny przeciwko temu czarowi, otrzymując 21 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego rzutu obronnego lub połowę tych obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)5 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)5 ((%3%)) obrażeń nekrotycznych. Cel musi wykonać (%4%) rzut obronny na Konstytucję, w przeciwnym razie jego maksymalna liczba punktów życia zostanie zmniejszona o wartość równą otrzymanym obrażeniom. Redukcja ta trwa do momentu zakończenia przez cel długiego odpoczynku. Cel umiera, jeśli efekt ten zredukuje jego maksymalną liczbę punktów życia do 0.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)3 ((%3%)) obrażeń obuchowych lub 4 ((%4%)) obrażeń obuchowych przy użyciu oburęcznym.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)13 ((%3%)) psychic damage. If the target is a humanoid that drops to 0 hit points as a result of this damage, it dies and is implanted with a yellow musk creeper bulb. Unless the bulb is destroyed, the corpse animates as a yellow musk zombie after being dead for 24 hours. The bulb is destroyed if the creature is raised from the dead before it can transform into a yellow musk zombie, or if the corpse is targeted by a (%4%) spell or similar magic before it animates.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)13 ((%3%)) obrażeń psychicznych. Jeśli celem jest humanoid, któremu w wyniku tych obrażeń spadnie liczba punktów życia do 0, umiera i zostaje mu wszczepiona żarówka z żółtym pnączem piżmowym. Dopóki żarówka nie zostanie zniszczona, zwłoki animują się jako żółte piżmowe zombie po 24 godzinach życia. Żarówka ulega zniszczeniu, jeśli istota zostanie wskrzeszona, zanim zdąży przekształcić się w żółte piżmowe zombie, lub jeśli zwłoki zostaną zaatakowane zaklęciem (%4%) lub podobnym czarem przed ich ożywieniem.",
	"The creeper's flowers release a strong musk that targets all humanoids within 9 metre of it. Each target must succeed on a (%0%) Wisdom saving throw or be (%1%) by the creeper for 1 minute. A creature (%2%) in this way does nothing on its turn except move as close as it can to the creeper. A creature (%3%) by the creeper can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Kwiaty pnącza wydzielają silne piżmo, które działa na wszystkie humanoidy w promieniu 9 metrów od niego. Każdy cel musi wykonać (%0%) rzut obronny na Mądrość lub zostać (%1%) przez pnącze przez 1 minutę. Stworzenie (%2%) w ten sposób nie robi nic w swojej turze, z wyjątkiem poruszania się jak najbliżej pnącza. Stworzenie (%3%) przez pnącze może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń obuchowych.",
	"As a bonus action on his turn, Zindar can sprout a pair of dragon wings from his back, gaining a flying speed of 9 metre until he dismisses them as a bonus action.": "Jako dodatkową akcję w swojej turze, Zindar może wypuścić z pleców parę smoczych skrzydeł, uzyskując prędkość lotu 9 metrów, dopóki nie odrzuci ich jako dodatkowej akcji.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage, or 6 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń obuchowych lub 6 ((%4%)) obrażeń obuchowych przy użyciu oburęcznym.",
	"Zindar exhales fire in a 4.5-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Zindar zionie ogniem w stożku o średnicy 4,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 22 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Zindar exhales gas in a 4.5-metre cone. Each creature in that area must succeed on a (%0%) Strength saving throw or have disadvantage on Strength-based attack rolls, Strength checks, and Strength saving throws for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Zindar wydycha gaz w stożku o średnicy 4,5 metra. Każda istota znajdująca się w tym obszarze musi wykonać (%0%) rzut obronny na Siłę lub będzie miała utrudnione rzuty ataku oparte na Sile, testy Siły i rzuty obronne na Siłę przez 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, and if the target is a creature wearing armor, carrying a shield, or in possession of a magic item that improves its AC, it must make a (%4%) Dexterity saving throw. On a failed save, one such item worn or carried by the creature (the target's choice) magically deteriorates, taking a permanent and cumulative −1 penalty to the AC it offers, and the zorbo gains a +1 bonus to AC until the start of its next turn. Armor reduced to an AC of 10 or a shield or magic item that drops to a 0 AC increase is destroyed.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń kłutych, a jeśli celem jest istota nosząca zbroję, tarczę lub magiczny przedmiot zwiększający jej AC, musi wykonać (%4%) rzut obronny na Zręczność. W przypadku nieudanego rzutu obronnego, jeden z takich przedmiotów noszonych lub przenoszonych przez istotę (do wyboru przez cel) ulega magicznemu zniszczeniu, otrzymując stałą i kumulatywną karę -1 do oferowanego przez niego AC, a zorbo zyskuje premię +1 do AC do początku swojej następnej tury. Zbroja o AC zmniejszonym do 10 lub tarcza lub magiczny przedmiot, którego AC spada do 0, zostają zniszczone."
}