{
	"While in sunlight, the chupacabra has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "Podczas przebywania w świetle słonecznym chupacabra ma minusy w rolkach ataku, a także w testach Mądrości ((%0%)), które polegają na sprawdzaniu wzroku.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od przeszywających. Jeśli celem jest stworzenie, musi udać mu się rzut ratunkowy na (%4%) Wytrzymałość lub zostanie powalony (%5%).",
	"(%0%) (%1%) to hit, reach 5 ft., one creature that is (%2%), (%3%), or (%4%). (%5%)5 ((%6%)) necrotic damage. The target must succeed on a (%7%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken, and the chupacabra regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedna istota, która jest (%2%), (%3%) lub (%4%). (%5%)5 ((%6%)) obrażeń nekrotycznych. Celowi musi się udać (%7%) rzut ratunkowy na Konstytucję, albo jego maksymalna liczba punktów trafień zostanie zredukowana o wartość równą otrzymanym obrażeniom, a chupacabra odzyska punkty trafień równe tej wartości. Redukcja trwa do czasu, aż cel zakończy długi odpoczynek. Cel umiera, jeśli ten efekt zredukuje jego maksymalną liczbę punktów trafienia do 0.",
	"If a creature within 5 feet of the chupacabra stands up, the chupacabra can use its reaction to make a bite attack.": "Jeśli istota w promieniu 5 stóp od chupakabry wstanie, chupakabra może użyć swojej reakcji, aby wykonać atak ugryzienia.",
	"If the elder dinosaur fails a saving throw, it can choose to succeed instead.": "Jeśli starszy dinozaur nie zdoła wykonać rzutu ratunkowego, może zdecydować się na sukces.",
	"The elder dinosaur has advantage on saving throws against spells and other magical effects.": "Starszy dinozaur ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The elder dinosaur deals double damage to objects and structures.": "Starszy dinozaur zadaje podwójne obrażenia przedmiotom i konstrukcjom.",
	"These statistics are shared by all six elder dinosaurs: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%)": "Te statystyki są wspólne dla wszystkich sześciu starszych dinozaurów: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%)",
	"Each creature of the elder dinosaur's choice within 120 feet of it and aware of it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if the elder dinosaur is within line of sight, ending the effect on itself ona success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the elder dinosaur's Frightful Presence for the next 24 hours.": "Każda istota wybrana przez starszego dinozaura w promieniu 120 stóp od niego i świadoma jego obecności musi wykonać (%0%) rzutu na Mądrość, aby przetrwać, albo stanie się (%1%) na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, z minusem, jeśli starszy dinozaur znajduje się na linii wzroku, kończąc efekt na sobie w przypadku powodzenia. Jeśli rzut ratunkowy stworzenia się powiedzie lub efekt na nim zakończy, jest ono odporne na Przerażającą Obecność Starego Dinozaura przez następne 24 godziny.",
	"The elder dinosaur makes one bite attack against a Large or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage, the target is swallowed, and the grapple ends. While swallowed, the creature is (%0%) and (%1%), it has total cover against attacks and other effects outside the elder dinosaur, and it takes 56 ((%2%)) acid damage at the start of each of the elder dinosaur's turns. If the elder dinosaur takes 60 damage or more on a single turn from a creature inside it, it must succeed on a (%3%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%4%) in a space within 10 feet of it. If the elder dinosaur dies, a swallowed creature is no longer (%5%) by it and can escape from the corpse by using 20 feet of movement, exiting (%6%).": "Starszy dinozaur wykonuje jeden atak ugryzienia przeciwko dużemu lub mniejszemu stworzeniu, które chwyta. Jeśli atak trafi, stworzenie otrzymuje obrażenia od ugryzienia, cel zostaje połknięty, a chwytanie kończy się. Podczas połknięcia, stworzenie jest (%0%) i (%1%), ma całkowitą osłonę przed atakami i innymi efektami spoza starszego dinozaura i otrzymuje 56 ((%2%)) obrażeń od kwasu na początku każdej tury starszego dinozaura. Jeśli podczas jednej tury starszy dinozaur otrzyma 60 lub więcej obrażeń od znajdującego się w nim stworzenia, to na koniec tej tury musi wykonać (%3%) rzutu ratunkowego na Konstytucję lub wypluć wszystkie połknięte stworzenia, które spadną (%4%) na obszar w promieniu 10 stóp od niego. Jeśli starszy dinozaur umrze, połknięte stworzenie nie jest już (%5%) przez niego atakowane i może uciec od zwłok, poruszając się na odległość 20 stóp i wychodząc (%6%).",
	"The elder dinosaur makes one claw attack, tail attack, wing attack, or flipper attack.": "Starszy dinozaur wykonuje jeden atak pazurami, atak ogonem, atak skrzydłami lub płetwami.",
	"The elder dinosaur moves up to half its speed.": "Starszy dinozaur porusza się z połową swojej prędkości.",
	"The elder dinosaur makes one bite attack or uses its Swallow.": "Starszy dinozaur wykonuje jeden atak gryzący lub używa swojej Jaskółki.",
	"The elder dinosaur is always accompanied by a raging thunderstorm similar to the effect of a (%0%) spell. A storm cloud in the shape of a cylinder that is 10 feet tall with a 60-foot radius instantly forms 100 feet in the air over the elder dinosaur when it is angered or becomes violent, as long as it is outdoors. On each of its turns, as an action, the elder dinosaur can choose a point it can see within 120 feet of it. A bolt of lightning flashes down from the cloud to that point. Each creature within 10 feet of that point must make a (%1%) Dexterity saving throw, taking 21 ((%2%)) lightning damage on a failed save, or half as much damage on a successful one.": "Starszemu dinozaurowi zawsze towarzyszy szalejąca burza z piorunami, podobna do efektu zaklęcia (%0%). Chmura burzowa w kształcie walca o wysokości 10 stóp i promieniu 60 stóp natychmiast tworzy się 100 stóp w powietrzu nad starszym dinozaurem, gdy ten się zdenerwuje lub stanie się agresywny, o ile znajduje się na zewnątrz. W każdej swojej turze, jako akcję, starszy dinozaur może wybrać punkt, który widzi w promieniu 120 stóp od siebie. Z chmury w ten punkt spada błyskawica. Każde stworzenie w promieniu 10 stóp od tego punktu musi wykonać (%1%) rzut na Zręczność, otrzymując 21 ((%2%)) obrażeń od błyskawic w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The elder dinosaur can use its Frightful Presence and call down two lightning strikes from its Lightning Storm. It then makes three attacks: one with its bite and two with its claws.": "Starszy dinozaur może użyć swojej Przerażającej Obecności i przywołać dwie błyskawice ze swojej Burzy Błyskawic. Następnie wykonuje trzy ataki: jeden ugryzieniem i dwa pazurami.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)36 ((%3%)) piercing damage. If the target is a creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the elder dinosaur can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)36 ((%3%)) obrażeń od przeszywających. Jeśli cel jest stworzeniem, otrzymuje (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu, cel jest (%6%), a starszy dinozaur nie może ugryźć innego celu.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)28 ((%3%)) obrażeń od cięcia.",
	"The elder dinosaur can use its Frightful Presence. It then makes three attacks: one with its bite, one with its stomp, and one with its tail. It can use its Swallow instead of its bite.": "Starszy dinozaur może użyć swojej Przerażającej Obecności. Następnie wykonuje trzy ataki: jeden gryzieniem, jeden tupnięciem i jeden ogonem. Zamiast gryzienia może użyć Jaskółki.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)62 ((%3%)) piercing damage. If the target is a creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the elder dinosaur can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)62 ((%3%)) obrażeń od przeszywających. Jeśli cel jest stworzeniem, otrzymuje (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu, cel jest (%6%), a starszy dinozaur nie może ugryźć innego celu.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)46 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)46 ((%3%)) obrażeń od obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)38 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)38 ((%3%)) obrażeń od obrażeń kłutych. Jeśli celem jest stworzenie, musi udać mu się rzut ratunkowy na (%4%) Wytrzymałość lub zostanie powalony (%5%).",
	"The elder dinosaur can hold its breath for 4 hours.": "Starszy dinozaur może wstrzymać oddech na 4 godziny.",
	"The elder dinosaur can use its Frightful Presence. It then makes five attacks: one with its bite and four with its flippers. No two flipper attacks can target the same creature. It can use its Swallow instead of its bite.": "Starszy dinozaur może użyć swojej Przerażającej Obecności. Następnie wykonuje pięć ataków: jeden ugryzieniem i cztery płetwami. Żadne dwa ataki płetwami nie mogą być wymierzone w to samo stworzenie. Zamiast gryzienia może użyć Jaskółki.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)28 ((%3%)) obrażeń od obrażeń kłutych.",
	"The elder dinosaur is covered in an armored carapace bristling with thick, sharp spines. Any creature that hits or misses Tetzimoc with a melee attack takes 7 ((%0%)) piercing damage.": "Starszy dinozaur jest pokryty pancerzem z grubymi, ostrymi kolcami. Każda istota, która trafi lub nie trafi Tetzimoca atakiem w walce wręcz, otrzymuje 7 ((%0%)) obrażeń od przebicia.",
	"The elder dinosaur has forty tail spikes. Used spikes regrow when the elder dinosaur finishes a long rest.": "Starszy dinozaur ma czterdzieści kolców ogonowych. Zużyte kolce odrastają, gdy starszy dinozaur zakończy długi odpoczynek.",
	"The elder dinosaur can use its Frightful Presence. It then makes five attacks: one with its bite, two with its claws, one with its horns, and one with its tail. It can use its tail spikes in place of any or all of those attacks, and it can use its Swallow instead of its bite.": "Starszy dinozaur może użyć swojej Przerażającej Obecności. Następnie wykonuje pięć ataków: jeden ugryzieniem, dwa pazurami, jeden rogami i jeden ogonem. Zamiast jednego lub wszystkich ataków może użyć kolców ogonowych, a zamiast ugryzienia może użyć Jaskółki.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)32 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)32 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)24 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)24 ((%3%)) obrażeń od przeszywających. Jeśli celem jest stworzenie, musi udać mu się (%4%) rzut ratunkowy na Wytrzymałość albo zostanie powalony (%5%).",
	"(%0%) (%1%) to hit, range 100/300 ft., two targets. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 100/300 stóp, dwa cele. (%2%)7 ((%3%)) obrażeń przebijających.",
	"The elder dinosaur can use its Frightful Presence. It then makes five attacks: three with its bite, one with its stomp, and one with its tail. It can use its Swallow instead of a bite. ": "Starszy dinozaur może użyć swojej Przerażającej Obecności. Następnie wykonuje pięć ataków: trzy gryzieniem, jeden tupnięciem i jeden ogonem. Zamiast ugryzienia może użyć Połknięcia.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)36 ((%3%)) piercing damage. If the target is a creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%). If the elder dinosaur has three targets (%7%) in this way, it can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)36 ((%3%)) obrażeń od przeszywających. Jeśli cel jest stworzeniem, otrzymuje (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu, cel ma (%6%). Jeśli starszy dinozaur ma w ten sposób trzy cele (%7%), nie może ugryźć kolejnego celu.",
	"The elder dinosaur can use its Frightful Presence. It then makes five attacks: one with its bite, two with its claws, and two with its wings. It can use its Swallow instead of its bite.": "Starszy dinozaur może użyć swojej Przerażającej Obecności. Następnie wykonuje pięć ataków: jeden gryzieniem, dwa pazurami i dwa skrzydłami. Zamiast gryzienia może użyć Jaskółki.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)28 ((%3%)) obrażeń od obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)25 ((%3%)) obrażeń od uderzeń.",
	"The deathspitter makes three attacks: one with its bite and two with its claws.": "Śmierciożerca wykonuje trzy ataki: jeden ugryzieniem i dwa pazurami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, range 15/30 ft., one creature. (%2%)The target must make a (%3%) Constitution saving throw, taking 18 ((%4%)) poison damage on a failed save, or half as much damage on a successful one. In addition, a creature that fails its saving throw is (%5%) until the end of the deathspitter's next turn.": "(%0%) (%1%) do trafienia, zasięg 15/30 stóp, jedno stworzenie. (%2%)Cel musi wykonać (%3%) rzut ratunkowy na Konstytucję, otrzymując 18 ((%4%)) obrażeń od trucizny w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu. Dodatkowo, stworzenie, które nie zdoła wykonać rzutu ratunkowego, jest (%5%) do końca następnej tury śmierciożercy.",
	"If Gishath fails a saving throw, it can choose to succeed instead.": "Jeśli Gishathowi nie uda się rzut ratunkowy, może wybrać, czy mu się uda.",
	"Gishath makes two attacks: one with its bite and one with its stomp or tail. It can't make both attacks against the same target.": "Gishath wykonuje dwa ataki: jeden gryzieniem, a drugi tupnięciem lub ogonem. Nie może wykonać obu ataków na ten sam cel.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)39 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Dexterity saving throw or it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and Gishath can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)39 ((%3%)) obrażeń od przeszywających. Jeśli cel jest dużym lub mniejszym stworzeniem, musi udać mu się (%4%) rzut ratujący zręczność lub jest (%5%) (ucieczka (%6%)). Do momentu zakończenia tego chwytu, cel jest (%7%), a Gishath nie może ugryźć innego celu.",
	"Gishath makes one bite attack against a Large or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage and is swallowed, and the grapple ends. While swallowed, the creature is (%0%) and (%1%), it has total cover against attacks and other effects outside Gishath, and it takes 21 ((%2%)) acid damage at the start of each of Gishath's turns.": "Gishath wykonuje jeden atak ugryzienia przeciwko dużemu lub mniejszemu stworzeniu, które chwyta. Jeśli atak trafi, stworzenie otrzymuje obrażenia od ugryzienia i zostaje połknięte, a chwytanie kończy się. Podczas połknięcia stworzenie jest (%0%) i (%1%), ma całkowitą osłonę przed atakami i innymi efektami poza Gishath, a na początku każdej tury Gishath otrzymuje 21 ((%2%)) obrażeń od kwasu.",
	"If Gishath takes 30 damage or more on a single turn from a creature inside it, it must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 10 feet of it. If Gishath dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 20 feet of movement, exiting (%3%).": "Jeśli Gishath otrzyma w jednej turze 30 lub więcej obrażeń od znajdującego się w nim stworzenia, to na koniec tej tury musi wykonać (%0%) rzut ratunkowy na Konstytucję lub wypluć wszystkie połknięte stworzenia, które spadną (%1%) na przestrzeń w promieniu 10 stóp od niego. Jeśli Gishath umrze, połknięte stworzenie nie jest już (%2%) przez niego atakowane i może uciec od zwłok, wykorzystując 20 stóp ruchu, wychodząc (%3%).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)29 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)29 ((%3%)) obrażeń od obrażeń kłutych, a celowi musi się udać (%4%) rzut ratunkowy na Wytrzymałość lub zostanie powalony (%5%).",
	"Gishath makes one stomp or tail attack.": "Gishath wykonuje jeden atak tupnięciem lub ogonem.",
	"Each creature that is within 120 feet of Gishath and can hear it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on tself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Gishath's Roar for the next 24 hours.": "Każda istota znajdująca się w promieniu 120 stóp od Gishatha i mogąca go usłyszeć musi zdać (%0%) rzutu ratującego z Mądrości lub stracić (%1%) na 1 minutę. Stworzenie może powtórzyć rzut ratunkiem na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratujący zakończy się sukcesem lub efekt zakończy się na nim, stworzenie jest odporne na Ryk Gishatha przez następne 24 godziny.",
	"The harpy makes two attacks: one with its claws and one with its bite.": "Harpia wykonuje dwa ataki: jeden pazurami i jeden ukąszeniem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) slashing damage. If the target is a creature, it must succeed on a DC 11 Constitution saving throw or contract a disease. Until the disease is cured, the target can't regain hit points except by magical means, and the target's hit point maximum decreases by 3 ((%4%)) every 24 hours. If the target's hit point maximum drops to 0 as a result of this disease, the target dies.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)3 ((%3%)) obrażeń od cięcia. Jeśli celem jest stworzenie, musi mu się udać rzut na przetrwanie Konstytucji DC 11 lub zachorować. Dopóki choroba nie zostanie wyleczona, cel nie może odzyskać punktów życia, chyba że za pomocą magicznych środków, a jego maksymalna liczba punktów życia spada o 3 ((%4%)) co 24 godziny. Jeśli w wyniku tej choroby maksymalna liczba punktów trafień spadnie do 0, cel umiera.",
	"When the sunbird dies, it explodes, and each creature within 30 feet of it must make a (%0%) Dexterity saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in that area that aren't being worn or carried. The sunbird's body turns to ash, but an egg is left where the sunbird was.": "Kiedy słoneczny ptak umiera, eksploduje, a każda istota w promieniu 30 stóp od niego musi wykonać (%0%) rzut na Zręczność, otrzymując 42 ((%1%)) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Eksplozja powoduje zapłon łatwopalnych przedmiotów na tym obszarze, które nie są noszone lub niesione. Ciało słonecznego ptaka zamienia się w popiół, ale w miejscu, gdzie był słoneczny ptak, pozostaje jajo.",
	"At the start of each of the sunbird's turns, each creature within 5 feet of it takes 11 ((%0%)) fire damage, and flammable objects in the area that aren't being worn or carried ignite. A creature that touches the sunbird or hits it with a melee attack while within 5 feet of it takes 11 ((%1%)) fire damage. The aura also sheds bright light in a 60-foot radius and dim light for an additional 60 feet.": "Na początku każdej tury słonecznego ptaka, każde stworzenie znajdujące się w promieniu 5 stóp od niego otrzymuje 11 ((%0%)) obrażeń od ognia, a znajdujące się w pobliżu łatwopalne przedmioty, które nie są noszone lub niesione, zapalają się. Istota, która dotknie słonecznego ptaka lub trafi go atakiem w walce wręcz, znajdując się w odległości 5 stóp od niego, otrzymuje 11 ((%1%)) obrażeń od ognia. Aura rzuca również jasne światło w promieniu 60 stóp i przyćmione światło na dodatkowe 60 stóp.",
	"The sunbird doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Ptak słoneczny nie prowokuje ataku, gdy wylatuje poza zasięg wroga.",
	"The sunbird has advantage on Wisdom ((%0%)) checks that rely on hearing or sight.": "Ptak słoneczny ma przewagę w testach Mądrości ((%0%)), które opierają się na słuchu lub wzroku.",
	"The sunbird makes two talon attacks.": "Ptak słoneczny wykonuje dwa ataki szponami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) slashing damage plus 14 ((%4%)) fire damage, and the target is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the sunbird can't attack another target with that talon. A (%8%) creature takes 11 ((%9%)) fire damage at the start of each of the sunbird's turns.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń od cięcia plus 14 ((%4%)) obrażeń od ognia, a cel otrzymuje (%5%) (ucieczka (%6%)). Do momentu zakończenia tego chwytu, cel jest (%7%), a ptak słoneczny nie może zaatakować innego celu tym szponem. Stworzenie (%8%) otrzymuje 11 ((%9%)) obrażeń od ognia na początku każdej tury słonecznego ptaka.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przeszywających. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature that is (%2%), (%3%), or (%4%). (%5%)5 ((%6%)) necrotic damage. The target must succeed on a (%7%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken, and the chupacabra regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota, która jest (%2%), (%3%) lub (%4%). (%5%)5 ((%6%)) obrażeń nekrotycznych. Cel musi wykonać (%7%) rzut obronny na Konstytucję, w przeciwnym razie jego maksymalna liczba punktów życia zostanie zmniejszona o wartość równą otrzymanym obrażeniom, a chupacabra odzyska liczbę punktów życia równą tej wartości. Redukcja trwa do momentu zakończenia przez cel długiego odpoczynku. Cel umiera, jeśli efekt ten zredukuje jego maksymalną liczbę punktów wytrzymałości do 0.",
	"If a creature within 1.5 metre of the chupacabra stands up, the chupacabra can use its reaction to make a bite attack.": "Jeśli istota znajdująca się w odległości 1,5 metra od chupacabry wstanie, chupacabra może wykorzystać swoją reakcję do wykonania ataku ugryzienia.",
	"Each creature of the elder dinosaur's choice within 36 metre of it and aware of it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, with disadvantage if the elder dinosaur is within line of sight, ending the effect on itself ona success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the elder dinosaur's Frightful Presence for the next 24 hours.": "Każda istota wybrana przez starszego dinozaura w promieniu 36 metrów od niego i świadoma jego obecności musi wykonać (%0%) rzut obronny na Mądrość lub stanie się (%1%) na 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, z wadą, jeśli starszy dinozaur znajduje się w zasięgu wzroku, kończąc efekt na sobie po sukcesie. Jeśli rzut obronny istoty się powiedzie lub efekt zakończy się dla niej, istota jest odporna na Przerażającą Obecność starszego dinozaura przez następne 24 godziny.",
	"The elder dinosaur makes one bite attack against a Large or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage, the target is swallowed, and the grapple ends. While swallowed, the creature is (%0%) and (%1%), it has total cover against attacks and other effects outside the elder dinosaur, and it takes 56 ((%2%)) acid damage at the start of each of the elder dinosaur's turns. If the elder dinosaur takes 60 damage or more on a single turn from a creature inside it, it must succeed on a (%3%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%4%) in a space within 3 metre of it. If the elder dinosaur dies, a swallowed creature is no longer (%5%) by it and can escape from the corpse by using 6 metre of movement, exiting (%6%).": "Starszy dinozaur wykonuje jeden atak ugryzienia przeciwko dużemu lub mniejszemu stworzeniu, które chwyta. Jeśli atak trafi, stworzenie otrzymuje obrażenia od ugryzienia, cel zostaje połknięty, a chwyt kończy się. Podczas połknięcia stworzenie ma (%0%) i (%1%), jest całkowicie osłonięte przed atakami i innymi efektami poza starszym dinozaurem i otrzymuje 56 ((%2%)) obrażeń od kwasu na początku każdej tury starszego dinozaura. Jeśli starszy dinozaur otrzyma 60 lub więcej obrażeń w jednej turze od istoty znajdującej się w jego wnętrzu, musi wykonać (%3%) rzut obronny na Konstytucję na koniec tej tury lub zwymiotować wszystkie połknięte istoty, które spadną (%4%) na przestrzeń w promieniu 3 metrów od niego. Jeśli starszy dinozaur umrze, połknięta istota nie jest już (%5%) przez niego i może uciec z jego zwłok, wykorzystując 6 metrów ruchu i wychodząc (%6%).",
	"The elder dinosaur is always accompanied by a raging thunderstorm similar to the effect of a (%0%) spell. A storm cloud in the shape of a cylinder that is 3 metre tall with a 18-metre radius instantly forms 3 metre in the air over the elder dinosaur when it is angered or becomes violent, as long as it is outdoors. On each of its turns, as an action, the elder dinosaur can choose a point it can see within 36 metre of it. A bolt of lightning flashes down from the cloud to that point. Each creature within 3 metre of that point must make a (%1%) Dexterity saving throw, taking 21 ((%2%)) lightning damage on a failed save, or half as much damage on a successful one.": "Starszemu dinozaurowi zawsze towarzyszy szalejąca burza z piorunami, podobna do efektu zaklęcia (%0%). Chmura burzowa w kształcie cylindra o wysokości 3 metrów i promieniu 18 metrów natychmiast tworzy się 3 metry nad starszym dinozaurem, gdy ten jest rozgniewany lub staje się agresywny, o ile znajduje się na zewnątrz. W każdej swojej turze, jako akcję, starszy dinozaur może wybrać punkt, który widzi w promieniu 36 metrów od siebie. Piorun spada z chmury na ten punkt. Każda istota w promieniu 3 metrów od tego punktu musi wykonać (%1%) rzut obronny na Zręczność, otrzymując 21 ((%2%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, range 15/9 m., one creature. (%2%)The target must make a (%3%) Constitution saving throw, taking 18 ((%4%)) poison damage on a failed save, or half as much damage on a successful one. In addition, a creature that fails its saving throw is (%5%) until the end of the deathspitter's next turn.": "(%0%) (%1%) do trafienia, zasięg 15/9 m., jedna istota. (%2%)Cel musi wykonać (%3%) rzut obronny na Konstytucję, otrzymując 18 ((%4%)) obrażeń od trucizny w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Dodatkowo, istota, która nie wykona rzutu obronnego, otrzymuje (%5%) obrażeń do końca następnej tury deathspittera.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)39 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Dexterity saving throw or it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and Gishath can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)39 ((%3%)) obrażeń przeszywających. Jeśli cel jest dużym lub mniejszym stworzeniem, musi mu się udać rzut obronny na (%4%) Zręczność lub zostanie (%5%) (ucieczka (%6%)). Do czasu zakończenia tego chwytu cel jest (%7%), a Gishath nie może ugryźć innego celu.",
	"If Gishath takes 30 damage or more on a single turn from a creature inside it, it must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 3 metre of it. If Gishath dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 6 metre of movement, exiting (%3%).": "Jeśli Gishath otrzyma 30 lub więcej obrażeń w jednej turze od istoty znajdującej się w jego wnętrzu, musi wykonać (%0%) rzut obronny na Konstytucję na koniec tej tury lub zwymiotować wszystkie połknięte istoty, które spadną (%1%) na przestrzeń w promieniu 3 metrów od niego. Jeśli Gishath umrze, połknięta istota nie jest już (%2%) przez niego i może uciec od zwłok, wykorzystując 6 metrów ruchu, wychodząc (%3%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)29 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)29 ((%3%)) obrażeń obuchowych, a cel musi wykonać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)25 ((%3%)) obrażeń obuchowych.",
	"Each creature that is within 36 metre of Gishath and can hear it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on tself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Gishath's Roar for the next 24 hours.": "Każda istota znajdująca się w promieniu 36 metrów od Gishatha i słysząca go musi wykonać (%0%) rzut obronny na Mądrość lub zostanie porażona (%1%) na 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny istoty zakończy się sukcesem lub efekt zakończy się dla niej, istota jest odporna na Ryk Gishatha przez następne 24 godziny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) slashing damage. If the target is a creature, it must succeed on a DC 11 Constitution saving throw or contract a disease. Until the disease is cured, the target can't regain hit points except by magical means, and the target's hit point maximum decreases by 3 ((%4%)) every 24 hours. If the target's hit point maximum drops to 0 as a result of this disease, the target dies.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)3 ((%3%)) obrażeń kłutych. Jeśli celem jest stworzenie, musi mu się udać rzut obronny na Konstytucję o ST 11 lub zachoruje. Dopóki choroba nie zostanie wyleczona, cel nie może odzyskać punktów życia, chyba że za pomocą magicznych środków, a maksymalna liczba punktów życia celu zmniejsza się o 3 ((%4%)) co 24 godziny. Jeśli maksymalna liczba punktów wytrzymałości celu spadnie do 0 w wyniku tej choroby, cel umiera.",
	"When the sunbird dies, it explodes, and each creature within 9 metre of it must make a (%0%) Dexterity saving throw, taking 42 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. The explosion ignites flammable objects in that area that aren't being worn or carried. The sunbird's body turns to ash, but an egg is left where the sunbird was.": "Kiedy słoneczny ptak umiera, eksploduje, a każda istota w promieniu 9 metrów od niego musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 42 ((%1%)) obrażenia od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Eksplozja podpala łatwopalne przedmioty w tym obszarze, które nie są noszone lub przenoszone. Ciało słonecznego ptaka zamienia się w popiół, ale w jego miejscu pozostaje jajo.",
	"At the start of each of the sunbird's turns, each creature within 1.5 metre of it takes 11 ((%0%)) fire damage, and flammable objects in the area that aren't being worn or carried ignite. A creature that touches the sunbird or hits it with a melee attack while within 1.5 metre of it takes 11 ((%1%)) fire damage. The aura also sheds bright light in a 18-metre radius and dim light for an additional 18 metre.": "Na początku każdej tury słonecznego ptaka każda istota w promieniu 1,5 metra od niego otrzymuje 11 ((%0%)) obrażeń od ognia, a łatwopalne przedmioty w okolicy, które nie są noszone lub przenoszone, zapalają się. Istota, która dotknie słonecznego ptaka lub trafi go atakiem wręcz w promieniu 1,5 metra od niego, otrzymuje 11 ((%1%)) obrażeń od ognia. Aura rzuca również jasne światło w promieniu 18 metrów i przyćmione światło na dodatkowe 18 metrów.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage plus 14 ((%4%)) fire damage, and the target is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the sunbird can't attack another target with that talon. A (%8%) creature takes 11 ((%9%)) fire damage at the start of each of the sunbird's turns.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)16 ((%3%)) obrażeń kłutych plus 14 ((%4%)) obrażeń od ognia, a cel jest (%5%) (ucieczka (%6%)). Do momentu zakończenia tego chwytu cel ma (%7%), a słoneczny ptak nie może zaatakować tym szponem innego celu. Istota (%8%) otrzymuje 11 ((%9%)) obrażeń od ognia na początku każdej tury słonecznego ptaka."
}