{
	"The spawn must obey its aboleth master.": "Pomiot musi być posłuszny swojemu abolutnemu panu.",
	"The spawn can breathe air and water.": "Zarodek może oddychać powietrzem i wodą.",
	"The spawn takes 6 ((%0%)) acid damage every 10 minutes it goes without being immersed in water.": "Zjawa otrzymuje 6 ((%0%)) obrażeń od kwasu za każde 10 minut, kiedy nie jest zanurzona w wodzie.",
	"The spawn makes one Spear attack, two Tentacle attacks, and one Psychic Lash attack.": "Zjawa wykonuje jeden atak włócznią, dwa ataki mackami i jeden atak Psychiczną Szarpaniną.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage when used with two hands to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od przebicia, lub 8 ((%4%)) obrażeń od przebicia, jeśli użyjesz dwóch rąk do ataku w walce wręcz.",
	"(%0%) (%1%) to hit, reach 10 ft., one creature. (%2%)The target is (%3%) (escape (%4%)) and takes 9 ((%5%)) psychic damage at the start of each of its turns until the grapple ends. The spawn has four tentacles, each of which can grapple one creature.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jedno stworzenie. (%2%)Cel jest (%3%) (ucieczka (%4%)) i otrzymuje 9 ((%5%)) obrażeń psychicznych na początku każdej swojej tury, aż do zakończenia chwytania. Zjawa ma cztery macki, z których każda może chwycić jedną istotę.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)18 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jedna istota. (%2%)18 ((%3%)) obrażeń psychicznych.",
	"The aboleth can breathe air and water.": "Aboleth może oddychać powietrzem i wodą.",
	"While underwater, the aboleth is surrounded by a cloud of sticky mucus. A creature that touches the aboleth or hits it with a melee attack while within 5 feet of it must succeed on a (%0%) Strength saving throw or be (%1%) until the end of the aboleth's next turn.": "Gdy Aboleth znajduje się pod wodą, otacza go chmura lepkiego śluzu. Stworzenie, które dotknie aboletha lub trafi go atakiem wręcz, znajdując się w promieniu 5 stóp od niego, musi zdać (%0%) rzut ratunkowy na Wytrzymałość lub paść (%1%) do końca następnej tury aboletha.",
	"If a creature the aboleth can see communicates telepathically with the aboleth, the aboleth learns the creature's greatest desires.": "Jeśli istota, którą aboleth widzi, porozumiewa się z nim telepatycznie, aboleth poznaje największe pragnienia tej istoty.",
	"The aboleth makes two Tentacle attacks.": "Aboleth wykonuje dwa ataki mackami.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń od obrażeń kłutych plus 3 ((%4%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń od obrażeń kłutych.",
	"The aboleth targets one creature it can see within 30 feet of itself. The target must succeed on a (%0%) Wisdom saving throw or be magically (%1%) by the aboleth until the aboleth dies or until it is on a different plane of existence from the target. The (%2%) target is under the aboleth's control and can't take reactions, and the aboleth and the target can communicate telepathically with each other over any distance.": "Aboleth celuje w jedną istotę, którą widzi w promieniu 30 stóp od siebie. Cel musi zdać (%0%) rzutu na mądrość lub zostać magicznie (%1%) zaatakowany przez aboletha, dopóki aboleth nie umrze lub dopóki nie znajdzie się na innej płaszczyźnie egzystencji niż cel. Cel (%2%) jest pod kontrolą aboletha i nie może podejmować reakcji, a aboleth i cel mogą się ze sobą porozumiewać telepatycznie na dowolną odległość.",
	"The (%0%) target can repeat the saving throw whenever it takes damage, ending the effect on itself on a success. No more than once every 24 hours, the target can repeat the saving throw when it is at least 1 mile away from the aboleth.": "Cel (%0%) może powtórzyć rzut ratujący za każdym razem, gdy otrzyma obrażenia, kończąc efekt na sobie w przypadku sukcesu. Nie częściej niż raz na 24 godziny cel może powtórzyć rzut ratujący, jeśli znajduje się w odległości co najmniej 1 mili od aboletu.",
	"The aboleth makes one Tail attack.": "Aboleth wykonuje jeden atak Ogonem.",
	"One creature (%0%) by the aboleth takes 10 ((%1%)) psychic damage, and the aboleth regains hit points equal to the damage dealt.": "Jedno stworzenie (%0%) w pobliżu aboletu otrzymuje 10 ((%1%)) obrażeń psychicznych, a abolet odzyskuje punkty trafień równe zadanym obrażeniom.",
	"Alyxian casts one of the following spells, requiring no material components and using Charisma as the spellcasting modifier (spell save (%0%)):": "Alyxian rzuca jedno z poniższych zaklęć, nie wymagając żadnych składników materialnych i używając Charyzmy jako modyfikatora do rzucania zaklęć (oszczędność zaklęć (%0%)):",
	"Alyxian can't be surprised and can't be changed into another form against his will.": "Alyxian nie da się zaskoczyć ani zmienić w inną formę wbrew swojej woli.",
	"If Alyxian fails a saving throw, he can choose to succeed instead.": "Jeśli Alyxianowi nie uda się rzut ratunkowy, może wybrać, czy mu się uda.",
	"Alyxian makes two Spear attacks.": "Alyxian wykonuje dwa ataki włócznią.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage when used with two hands to make a melee attack, plus 9 ((%5%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od przebicia, lub 8 ((%4%)) obrażeń od przebicia, jeśli użyjesz dwóch rąk do ataku w walce wręcz, plus 9 ((%5%)) obrażeń od promieniowania.",
	"Alyxian strikes the ground, creating a burst of energy that ripples outward. Each creature he chooses within a 30-foot-radius sphere centered on himself must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) force damage and be knocked (%2%). A creature that succeeds on the saving throw takes half as much damage and isn't knocked (%3%).": "Alyxian uderza w ziemię, tworząc impuls energii, który rozchodzi się na zewnątrz. Każda wybrana przez niego istota w promieniu 30 stóp od niego musi zdać (%0%) rzut na uratowanie przed utratą Konstytucji lub otrzymać 35 ((%1%)) obrażeń od siły i zostać powalona (%2%). Stworzenie, któremu uda się rzut ratunkowy, otrzymuje o połowę mniej obrażeń i nie zostaje powalone (%3%).",
	"Alyxian adds 3 to his AC against one attack roll that would hit him. To do so, Alyxian must see the attacker and be wielding a melee weapon.": "Alyxian dodaje 3 do swojego AC przeciwko jednemu atakowi, który mógłby go trafić. Aby to zrobić, Alyxian musi widzieć atakującego i władać bronią do walki wręcz.",
	"Alyxian makes one Spear attack, and all damage from this attack is radiant.": "Alyxian wykonuje jeden atak włócznią, a wszystkie obrażenia od tego ataku są promieniste.",
	"Alyxian moves up to his speed. This movement doesn't provoke opportunity attacks.": "Alyxian porusza się z prędkością równą swojej prędkości. Ten ruch nie wywołuje ataków z okazji.",
	"Alyxian becomes (%0%) until the end of his next turn. Any equipment he is wearing or carrying becomes (%1%) with him.": "Alyxian staje się (%0%) do końca swojej następnej tury. Każdy ekwipunek, który nosi lub ma przy sobie, staje się (%1%) z nim.",
	"When Alyxian the Callous drops to 0 hit points, his body dies and sheds its wings, and he rises to his feet in his third form, Alyxian the Dispossessed. His initiative count doesn't change.": "Kiedy Alyxianowi Callousowi spadnie do 0 punktów życia, jego ciało umiera i zrzuca skrzydła, a on sam podnosi się na nogi w swojej trzeciej postaci, Alyxiana Opętanego. Jego inicjatywa nie ulega zmianie.",
	"Alyxian makes two Radiant Spear attacks. He can replace one of these attacks with Blinding Teleport.": "Alyxian wykonuje dwa ataki Promienistą Włócznią. Jeden z tych ataków może zamienić na Oślepiający Teleport.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)15 ((%3%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 120 stóp, jeden cel. (%2%)15 ((%3%)) obrażeń od promieniowania.",
	"Alyxian teleports, along with any equipment he is wearing or carrying, to an unoccupied space he can see within 120 feet of himself. Each creature within 5 feet of his new location must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of its next turn.": "Alyxian teleportuje się wraz z całym ekwipunkiem, który ma na sobie lub niesie, do pustej przestrzeni, którą widzi w promieniu 120 stóp od siebie. Każda istota w promieniu 5 stóp od jego nowej lokacji musi zdać (%0%) rzut na uratowanie przed utratą Konstytucji albo zostanie (%1%) do końca swojej następnej tury.",
	"Alyxian releases divine energy in a 60-foot cone. Each creature of his choice in that area must make a (%0%) Constitution saving throw. On a failed saving throw, the creature takes 31 ((%1%)) radiant damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "Alyxian uwalnia boską energię w promieniu 60 stóp. Każde wybrane przez niego stworzenie w tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji. W przypadku nieudanego rzutu, stworzenie otrzymuje 31 ((%1%)) obrażeń od promieniowania i zostaje powalone (%2%). Jeśli rzut się powiedzie, stwór otrzymuje połowę obrażeń i nie zostaje powalony (%3%).",
	"Alyxian makes one Radiant Spear attack.": "Alyxian wykonuje jeden atak Promienną Włócznią.",
	"Alyxian targets one creature he can see within 120 feet of himself. The target must succeed on a (%0%) Strength saving throw or be (%1%) by magical chains for 1 minute. While (%2%) in this way, the target can't leave the space by any means. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Alyxian celuje w jedną istotę, którą widzi w promieniu 120 stóp od siebie. Cel musi zdać (%0%) rzut ratunkowy na Wytrzymałość albo zostanie (%1%) zakuty w magiczne łańcuchy na 1 minutę. Podczas (%2%) przebywania w ten sposób, cel nie może w żaden sposób opuścić tego miejsca. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"Alyxian targets one creature he can see within 30 feet of himself. Light flares around the target, dealing 17 ((%0%)) radiant damage to it and creatures within 10 feet of it.": "Alyxian celuje w jedną istotę, którą widzi w promieniu 30 stóp od siebie. Światło rozbłyska wokół celu, zadając 17 ((%0%)) obrażeń radiacyjnych jemu i istotom znajdującym się w promieniu 10 stóp od niego.",
	"Alyxian carries a magic dagger that he uses to make Stoneheart Dagger attacks. In the hands of creatures other than Alyxian, the dagger is nonmagical and has no special properties.": "Alyxian nosi przy sobie magiczny sztylet, którego używa do wykonywania ataków Sztyletem Kamiennego Serca. W rękach istot innych niż Alyxian, sztylet jest niemagiczny i nie posiada żadnych specjalnych właściwości.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)11 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or become (%5%) as the dagger lodges itself in the target's body. While the dagger is lodged in the target, magic can't end the (%6%) condition on it and Alyxian can't make Stoneheart Dagger attacks. A creature within reach of the (%7%) target can use an action to try to remove the dagger, doing so with a successful (%8%) Strength check.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od siły, a jeśli celem jest stworzenie, musi mu się udać (%4%) rzut ratunkowy na Konstytucję albo zostanie (%5%), gdyż sztylet utkwił w ciele celu. Gdy sztylet tkwi w celu, magia nie może zakończyć warunku (%6%) na nim, a Alyxian nie może wykonać ataku Sztyletem Kamiennego Serca. Istota znajdująca się w zasięgu (%7%) celu może użyć akcji, aby spróbować usunąć sztylet i udaje jej się to po wykonaniu udanego (%8%) testu Wytrzymałości.",
	"Alyxian's Stoneheart Dagger teleports into his free hand, provided he has one.": "Sztylet Kamiennego Serca Alyxiana teleportuje się do jego wolnej ręki, o ile ją ma.",
	"Alyxian makes one Spear or Stoneheart Dagger attack.": "Alyxian wykonuje jeden atak włócznią lub sztyletem Kamienne Serce.",
	"A gem-sized shard of ruidium appears at a point Alyxian can see within 120 feet of himself and explodes. Each creature, other than Alyxian, in a 10-foot-radius sphere centered on that point must succeed on a (%0%) Charisma saving throw or gain 1 level of (%1%). If a creature isn't suffering from ruidium corruption, it becomes corrupted when it fails the saving throw.": "Odłamek ruidium wielkości klejnotu pojawia się w punkcie, który Alyxian może zobaczyć w promieniu 120 stóp od siebie i wybucha. Każda istota, poza Alyxianem, znajdująca się w promieniu 10 stóp od tego punktu, musi zdać rzut na (%0%) Charyzmy lub zyskać 1 poziom (%1%). Jeśli stworzenie nie jest zepsute ruidium, zostaje zepsute, gdy nie powiedzie mu się rzut ratujący.",
	"The golem is immune to any spell or effect that would alter its form.": "Golem jest odporny na wszelkie zaklęcia lub efekty, które mogłyby zmienić jego postać.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Golem ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The golem's weapon attacks are magical.": "Ataki bronią golema są magiczne.",
	"The golem makes two slam attacks.": "Golem wykonuje dwa ataki typu slam.",
	"The golem can conjure a magic dart made of ruidium and hurl it at another creature it can see within 120 feet of itself. The dart strikes the target unerringly and vanishes on contact. The target must make a (%0%) Charisma saving throw. On a failed saving throw, the target takes 24 ((%1%)) psychic damage and gains 1 level of (%2%). In addition, if the target is not already suffering from ruidium corruption, it becomes corrupted when it fails the saving throw. On a successful saving throw, the target takes half as much damage and suffers no other effects.": "Golem może wyczarować magiczną strzałkę z ruidium i rzucić ją w kierunku innego stworzenia, które widzi w promieniu 120 stóp od siebie. Rzutka trafia w cel bezbłędnie i znika po zetknięciu z nim. Cel musi wykonać (%0%) rzut ratujący z Charyzmy. W przypadku nieudanego rzutu, cel otrzymuje 24 ((%1%)) obrażeń psychicznych i zyskuje 1 poziom (%2%). Dodatkowo, jeśli cel nie jest już zepsuty przez ruidium, zostaje zepsuty, gdy nie uda mu się rzut ratujący. W przypadku udanego rzutu ratunkowego cel otrzymuje o połowę mniej obrażeń i nie odczuwa żadnych innych skutków.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)19 ((%3%)) obrażeń od obrażeń kłutych.",
	"The golem targets one or more creatures it can see within 10 feet of it. Each target must make a (%0%) Wisdom saving throw against this magic. On a failed save, a target can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the target can take either an action or a bonus action on its turn, not both. These effects last for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Golem celuje w jedno lub więcej stworzeń, które widzi w promieniu 10 stóp od siebie. Każdy cel musi wykonać (%0%) Rzut na Mądrość chroniący przed tą magią. W przypadku niepowodzenia, cel nie może używać reakcji, jego szybkość spada o połowę i nie może wykonać więcej niż jednego ataku w swojej turze. Ponadto, cel może w swojej turze wykonać akcję lub dodatkową akcję, ale nie obie. Efekty te utrzymują się przez 1 minutę. Cel może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"When Alyxian drops to 0 hit points, his body dies and cracks open like a cocoon. Alyxian instantly emerges from the cocoon in his second form, Alyxian the Callous, in the space where his previous form died. His initiative count doesn't change.": "Gdy Alyxian spadnie do 0 punktów życia, jego ciało umiera i pęka jak kokon. Alyxian natychmiast wyłania się z kokonu w swojej drugiej postaci, Alyxiana Bezdusznego, w miejscu, gdzie zginęła jego poprzednia postać. Jego inicjatywa nie ulega zmianie.",
	"Alyxian makes two Grasping Hand attacks.": "Alyxian wykonuje dwa ataki Chwytającą Ręką.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) force damage, and if the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Alyxian has six hands, each of which can grapple one target.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)15 ((%3%)) obrażeń od siły, a jeśli celem jest średnie lub mniejsze stworzenie, to (%4%) (ucieczka (%5%)). Alyxian ma sześć rąk, z których każda może chwycić jeden cel.",
	"Alyxian targets up to two creatures he can see within 120 feet of himself. Each target must make a (%0%) Constitution saving throw, taking 28 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Alyxian celuje w maksymalnie dwie istoty, które widzi w promieniu 120 stóp od siebie. Każdy cel musi wykonać (%0%) rzut na uratowanie Konstytucji, otrzymując 28 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku.",
	"Alyxian makes one Grasping Hand attack.": "Alyxian wykonuje jeden atak Chwytającą Ręką.",
	"Ancient weapons embedded in Alyxian's hide detach from Alyxian and fly about in a 10-foot-radius sphere centered on a point Alyxian can see within 60 feet of himself. A creature takes 18 ((%0%)) slashing damage when it enters that area for the first time on a turn or starts its turn there. The effect lasts until the end of Alyxian's next turn, when the weapons return to Alyxian and embed themselves in his hide once again (causing him no harm).": "Pradawna broń osadzona w skórze Alyxiana odłącza się od niego i lata w kuli o promieniu 10 stóp, skupionej na punkcie, który Alyxian widzi w promieniu 60 stóp od siebie. Stworzenie otrzymuje 18 ((%0%)) obrażeń od cięcia, kiedy wchodzi na ten obszar po raz pierwszy w swojej turze lub zaczyna tam swoją turę. Efekt ten trwa do końca następnej tury Alyxiana, kiedy to broń wraca do Alyxiana i ponownie wbija się w jego skórę (nie wyrządzając mu żadnej krzywdy).",
	"The statue has advantage on Wisdom (Perception) checks that rely on sight or smell.": "Posąg ma przewagę w testach Mądrości (Percepcji) opartych na wzroku lub węchu.",
	"The statue has advantage on an attack roll against a creature if at least one of the statue's allies is within 5 feet of the creature and the ally isn't (%0%).": "Posąg ma przewagę przy ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników posągu znajduje się w promieniu 5 stóp od stworzenia, a ten sojusznik nie znajduje się (%0%).",
	"The statue makes two attacks: one with its beak and one with its talons.": "Posąg wykonuje dwa ataki: jeden dziobem, a drugi szponami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od cięcia.",
	"Ayo casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Ayo rzuca jedno z poniższych zaklęć, używając Mądrości jako umiejętności rzucania zaklęć (oszczędność zaklęć (%0%)):",
	"Ayo can breathe air and water.": "Ayo może oddychać powietrzem i wodą.",
	"Ayo makes two Harpoon or Longbow attacks.": "Ayo wykonuje dwa ataki Harpunem lub Długim Łukiem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/600 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń przebijających.",
	"Ayo makes three Harpoon or Longbow attacks.": "Ayo wykonuje trzy ataki Harpunem lub Długim Łukiem.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)12 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/600 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń przebijających.",
	"Ayo issues orders to one ally she can see within 30 feet of herself. If the target can see or hear Ayo, it can spend its reaction to move up to its speed. This movement doesn't provoke opportunity attacks.": "Ayo wydaje rozkazy jednemu sojusznikowi, którego widzi w promieniu 30 stóp od siebie. Jeśli cel widzi lub słyszy Ayo, może wydać swoją reakcję, aby poruszyć się z prędkością równą swojej prędkości. Ten ruch nie prowokuje ataku z okazji.",
	"Ayo wields a ruidium harpoon (see appendix B). If Ayo rolls a 1 on an attack roll made with the harpoon, she must succeed on a (%0%) Charisma saving throw or gain 1 level of (%1%).": "Ayo włada harpunem z ruidium (patrz załącznik B). Jeśli Ayo wyrzuci 1 podczas ataku harpunem, musi udać jej się rzut ratujący z (%0%) Charyzmy lub zyskać 1 poziom (%1%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)18 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/600 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń przebijających.",
	"Any creature that starts its turn within 15 feet of the shark must succeed on a (%0%) Wisdom saving throw or take 11 ((%1%)) psychic damage.": "Każda istota, która rozpocznie swoją turę w promieniu 15 stóp od rekina, musi wykonać (%0%) rzut obronny na Mądrość lub otrzymać 11 ((%1%)) obrażeń psychicznych.",
	"The shark regains 10 hit points at the start of its turn. If the shark takes radiant damage or suffers a critical hit, this trait doesn't function at the start of its next turn. The shark dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Rekin odzyskuje 10 punktów życia na początku swojej tury. Jeśli rekin otrzyma obrażenia radiacyjne lub trafienie krytyczne, cecha ta nie działa na początku jego następnej tury. Rekin ginie tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
	"The shark can breathe only underwater.": "Rekin może oddychać tylko pod wodą.",
	"(%0%) (%1%) to hit (with advantage if the target is a creature missing any hit points), reach 5 ft., one target. (%2%)22 ((%3%)) piercing damage, and if the target is a creature, it must succeed on a (%4%) Charisma saving throw or gain 1 level of (%5%).": "(%0%) (%1%) do trafienia (z przewagą, jeśli celem jest istota nieposiadająca punktów trafienia), zasięg 5 stóp, jeden cel. (%2%)22 ((%3%)) obrażeń kłutych, a jeśli celem jest stworzenie, musi mu się udać rzut ratujący z (%4%) Charyzmy lub zyskać 1 poziom (%5%).",
	"The flame ignores the range restriction on its telepathy when communicating with a creature it has (%0%). The two don't even need to be on the same plane of existence.": "Płomień ignoruje ograniczenie zasięgu telepatii, kiedy komunikuje się z istotą, którą posiada (%0%). Obie istoty nie muszą nawet znajdować się na tej samej płaszczyźnie istnienia.",
	"The flame sheds bright light in a 20-foot radius and dim light for an additional 20 feet. If it leaves the hall or is reduced to 0 hit points, it is destroyed and can't re-form for 24 hours.": "Płomień rzuca jasne światło w promieniu 20 stóp i przyćmione światło na dodatkowe 20 stóp. Jeśli opuści salę lub spadnie do 0 punktów trafień, zostaje zniszczony i nie może się odrodzić przez 24 godziny.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od ognia.",
	"One humanoid the flame can see within 30 feet of it must succeed on a (%0%) Wisdom saving throw or be magically (%1%) for 1 day. The (%2%) target obeys the flame's verbal or telepathic commands. If the target suffers any harm or receives a suicidal command, it can repeat the saving throw, ending the effect on a success. If the target successfully saves against the effect, or if the effect on it ends, the target is immune to this flame's Charm for the next 24 hours.": "Jeden humanoid, którego płomień widzi w promieniu 30 stóp od niego, musi zdać (%0%) rzut obronny na Mądrość lub ulec magicznemu (%1%) działaniu przez 1 dzień. Cel (%2%) jest posłuszny słownym lub telepatycznym rozkazom płomienia. Jeśli cel dozna jakiejś krzywdy lub otrzyma rozkaz samobójczy, może powtórzyć rzut ratujący, kończąc efekt w przypadku powodzenia. Jeśli celowi uda się obronić przed efektem lub jeśli efekt na nim się skończy, jest on odporny na Czar tego płomienia przez następne 24 godziny.",
	"The flame can have only one target (%0%) at a time. If it charms another, the effect on the previous target ends.": "Płomień może mieć tylko jeden cel (%0%) w danym momencie. Jeśli zaczaruje inny cel, efekt na poprzednim kończy się.",
	"The flame kisses a creature (%0%) by it or a willing creature. The target must make a (%1%) Constitution saving throw against this magic, taking 32 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one. The target's hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "Płomień całuje istotę (%0%) przez niego lub chętną do tego istotę. Cel musi wykonać (%1%) rzut na Konstytucję przeciwko tej magii, otrzymując 32 ((%2%)) obrażenia psychiczne w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku. Maksymalna liczba punktów trafień celu jest zmniejszona o wartość równą otrzymanym obrażeniom. Redukcja ta trwa do czasu, aż cel zakończy długi odpoczynek. Cel umiera, jeśli efekt ten zredukuje jego maksymalną liczbę punktów trafienia do 0.",
	"Any creature that starts its turn in the death embrace's space must make a (%0%) Constitution saving throw. On a failed saving throw, the creature is (%1%). A creature (%2%) in this way must repeat the saving throw at the end of its next turn, becoming (%3%) on a failed saving throw or ending the effect on a successful one. The (%4%) condition lasts until the effect is ended by a greater restoration spell or similar magic.": "Każde stworzenie, które rozpocznie swoją turę w przestrzeni Wcielenia Śmierci, musi wykonać (%0%) rzutu na uratowanie Konstytucji. W przypadku nieudanego rzutu, stworzenie jest (%1%). Stworzenie (%2%) w ten sposób musi powtórzyć rzut na koniec swojej następnej tury, stając się (%3%) przy nieudanym rzucie lub kończąc efekt przy udanym rzucie. Stan (%4%) trwa do czasu, aż efekt zostanie zakończony przez większe zaklęcie przywracające lub podobną magię.",
	"At the start of each of its turns, the death embrace can pull each creature it is grappling up to 20 feet toward it (no action required).": "Na początku każdej swojej tury Ogar Śmierci może przyciągnąć do siebie każdą istotę, którą chwyta, na odległość do 20 stóp (nie jest wymagana akcja).",
	"The death embrace can breathe only underwater.": "W objęciach śmierci można oddychać tylko pod wodą.",
	"The death embrace makes two Tentacle attacks.": "Objęcie śmierci wykonuje dwa ataki mackami.",
	"(%0%) (%1%) to hit, reach 60 ft., one target. (%2%)13 ((%3%)) piercing damage plus 11 ((%4%)) psychic damage. If the target is Large or smaller, it is also (%5%) (escape (%6%)). The death embrace has six tentacles, each of which can grapple one target.": "(%0%) (%1%) do trafienia, zasięg 60 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń kłutych plus 11 ((%4%)) obrażeń psychicznych. Jeśli cel jest Duży lub mniejszy, to również (%5%) (ucieczka (%6%)). Śmiercionośny uścisk ma sześć macek, z których każda może chwycić jeden cel.",
	"When the death embrace is hit by an attack, one creature the death embrace is grappling (chosen by the death embrace) takes the damage instead.": "Kiedy Śmiertelny Uścisk zostanie trafiony atakiem, obrażenia otrzymuje jedna istota, którą Śmiertelny Uścisk trzyma w garści (wybrana przez Śmiertelny Uścisk).",
	"Dermot casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Dermot rzuca jedno z poniższych zaklęć, używając Mądrości jako umiejętności rzucania zaklęć (oszczędność zaklęć (%0%)):",
	"Dermot makes one Warhammer attack and one Searing Wrath attack.": "Dermot wykonuje jeden atak Warhammerem i jeden atak Siejącym Gniewem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od obrażeń od obrażeń kłutych lub 8 ((%4%)) obrażeń od obrażeń kłutych, jeśli użyto dwóch rąk.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)9 ((%3%)) radiant damage, and the target is (%4%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 60 stóp, jedno stworzenie. (%2%)9 ((%3%)) obrażeń radiacyjnych, a cel otrzymuje (%4%) do końca swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage, or 9 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od obrażeń od obrażeń kłutych lub 9 ((%4%)) obrażeń od obrażeń kłutych, jeśli używasz dwóch rąk.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)18 ((%3%)) radiant damage, and the target is (%4%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 60 stóp, jedno stworzenie. (%2%)18 ((%3%)) obrażeń radiacyjnych, a cel otrzymuje (%4%) do końca swojej następnej tury.",
	"Dermot wears mariner's armor and wields a ruidium warhammer (see appendix B). If Dermot rolls a 1 on an attack roll made with the warhammer, he must succeed on a (%0%) Charisma saving throw or gain 1 level of (%1%).": "Dermot ma na sobie zbroję marynarza i włada młotem wojennym z ruidium (patrz załącznik B). Jeśli Dermot trafi 1 w ataku młotem, musi udać mu się rzut ratujący z (%0%) Charyzmy lub zyskać 1 poziom (%1%).",
	"Dermot makes one Ruidium Warhammer attack and one Searing Wrath attack.": "Dermot wykonuje jeden atak Ruidium Warhammer i jeden atak Searing Wrath.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage, or 9 ((%4%)) bludgeoning damage when used with two hands, plus 7 ((%5%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od obrażeń kłutych lub 9 ((%4%)) obrażeń od obrażeń kłutych, jeśli używasz dwóch rąk, plus 7 ((%5%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)22 ((%3%)) radiant damage, and the target is (%4%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 60 stóp, jedno stworzenie. (%2%)22 ((%3%)) obrażeń radiacyjnych, a cel otrzymuje (%4%) do końca swojej następnej tury.",
	"The extollant casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Ekstolant rzuca jedno z poniższych zaklęć, nie wymagające żadnych składników materialnych i wykorzystujące Charyzmę jako umiejętność rzucania zaklęć (odporność na zaklęcia (%0%)):",
	"Galeokaerda has advantage on saving throws against being (%0%), and magic can't put her to sleep.": "Galeokaerda ma przewagę w rzutach ratunkowych przeciwko bytowi (%0%), a magia nie może jej uśpić.",
	"The extollant makes two Crimson Bolt attacks.": "Złoczyńca wykonuje dwa ataki Karmazynowym Piorunem.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one creature. (%2%)20 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 60 stóp, jedno stworzenie. (%2%)20 ((%3%)) obrażeń psychicznych.",
	"When the extollant is damaged by a creature within 60 feet of it, the creature must make a (%0%) Wisdom saving throw, taking 16 ((%1%)) psychic damage on a failed saving throw, or half as much damage on a successful one.": "Kiedy extollant zostanie zaatakowany przez istotę znajdującą się w promieniu 60 stóp od niego, musi wykonać (%0%) rzut ratunkowy na Mądrość, otrzymując 16 ((%1%)) obrażeń psychicznych przy nieudanym rzucie ratunkowym lub połowę tych obrażeń przy udanym rzucie.",
	"Galsariad casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Galsariad rzuca jedno z poniższych zaklęć, używając Inteligencji jako umiejętności rzucania zaklęć (oszczędność zaklęć (%0%)):",
	"Galsariad has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Galsariad ma przewagę w rzutach ratunkowych przeciwko bytowi (%0%), a magia nie może go uśpić.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30 ft., one creature. (%2%)16 ((%3%)) necrotic damage, and Galsariad gains 5 temporary hit points.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 30 stóp, jedno stworzenie. (%2%)16 ((%3%)) obrażeń nekrotycznych, a Galsariada zyskuje 5 tymczasowych punktów trafienia.",
	"Galsariad causes a rippling wave of magical gravity to fill a 10-foot-radius sphere centered on a point he can see within 120 feet of himself. Each creature in that area must make a (%0%) Strength saving throw. On a failed saving throw, the creature takes 17 ((%1%)) force damage and is pulled up to 10 feet toward the sphere's center. On a successful save, the creature takes half as much damage and isn't pulled.": "Galsariad wywołuje falującą falę magicznej grawitacji, która wypełnia kulę o promieniu 10 stóp, skupioną na punkcie, który widzi w promieniu 120 stóp od siebie. Każda istota w tym obszarze musi wykonać (%0%) rzut ratunkowy na Wytrzymałość. W przypadku nieudanego rzutu, stworzenie otrzymuje 17 ((%1%)) obrażeń od siły i jest ciągnięte na odległość do 10 stóp w kierunku środka kuli. Jeśli rzut się powiedzie, otrzymuje o połowę mniejsze obrażenia i nie jest ciągnięte.",
	"Galsariad targets himself or one willing creature that he can see within 60 feet of himself, magically distorting gravity around the target. Any creature within 5 feet of the target takes 3 ((%0%)) force damage. In addition, the target can use a reaction to float upward, up to 20 feet, without provoking opportunity attacks. When this effect ends at the start of Galsariad's next turn, the target floats gently down up to 20 feet.": "Galsariad celuje w siebie lub jedną chętną istotę, którą widzi w promieniu 60 stóp od siebie, magicznie zniekształcając grawitację wokół celu. Każda istota znajdująca się w promieniu 5 stóp od celu otrzymuje 3 ((%0%)) obrażenia od siły. Dodatkowo, cel może użyć reakcji unoszenia się w górę, do 20 stóp, bez prowokowania ataków okazjonalnych. Kiedy efekt ten kończy się na początku następnej tury Galsariady, cel delikatnie unosi się w dół na wysokość do 20 stóp.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one creature. (%2%)22 ((%3%)) necrotic damage, and Galsariad gains 5 temporary hit points.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 60 stóp, jedno stworzenie. (%2%)22 ((%3%)) obrażeń nekrotycznych, a Galsariada zyskuje 5 tymczasowych punktów trafienia.",
	"Galsariad causes a rippling wave of magical gravity to fill a 20-foot-radius sphere centered on a point he can see within 100 feet of himself. Each creature in that area must make a (%0%) Strength saving throw. On a failed saving throw, the creature takes 35 ((%1%)) force damage and is pulled up to 20 feet toward the sphere's center, and is knocked (%2%). On a successful save, the creature takes half as much damage and isn't pulled or knocked (%3%).": "Galsariad wywołuje falującą falę magicznej grawitacji, która wypełnia kulę o promieniu 20 stóp, skupioną na punkcie, który widzi w promieniu 100 stóp od siebie. Każda istota w tym obszarze musi wykonać (%0%) rzut ratujący z Wytrzymałości. W przypadku nieudanego rzutu, stworzenie otrzymuje 35 ((%1%)) obrażeń od siły i jest ciągnięte na odległość do 20 stóp w kierunku środka kuli, a następnie zostaje powalone (%2%). W przypadku udanego rzutu ratunkowego, stworzenie otrzymuje o połowę mniej obrażeń i nie jest ciągnięte ani powalane (%3%).",
	"Galsariad targets himself or one willing creature that he can see within 60 feet of himself, magically distorting gravity around the target. Any creature within 5 feet of the target takes 7 ((%0%)) force damage. In addition, the target can use a reaction to float upward, up to 20 feet, without provoking opportunity attacks. When this effect ends at the start of Galsariad's next turn, the target floats gently down up to 20 feet.": "Galsariad celuje w siebie lub jedną chętną istotę, którą widzi w promieniu 60 stóp od siebie, magicznie zniekształcając grawitację wokół celu. Każda istota znajdująca się w promieniu 5 stóp od celu otrzymuje 7 ((%0%)) obrażeń od siły. Dodatkowo, cel może użyć reakcji unoszenia się w górę, do 20 stóp, bez prowokowania ataków okazjonalnych. Kiedy efekt ten kończy się na początku następnej tury Galsariady, cel unosi się delikatnie w dół na wysokość do 20 stóp.",
	"Galsariad warps gravity around himself to magically deflect incoming attacks. While Galsariad is wearing no armor and not (%0%), his AC includes his Intelligence modifier.": "Galsariad zakrzywia grawitację wokół siebie, aby magicznie odbijać ataki. Gdy Galsariad nie ma na sobie zbroi i nie ma (%0%), jego AC zawiera modyfikator Inteligencji.",
	"Galsariad wears a ring of swimming and carries a ruidium dagger (see appendix B). If he rolls a 1 on an attack roll made with the dagger, he must succeed on a (%0%) Charisma saving throw or gain 1 level of (%1%).": "Galsariad nosi pierścień pływania i ma przy sobie sztylet z ruidium (patrz załącznik B). Jeśli podczas ataku sztyletem wypadnie 1, musi wykonać (%0%) rzutu ratującego z Charyzmy lub zyskać 1 poziom (%1%).",
	"Galsariad makes one Drain Potential attack and one Ruidium Dagger attack.": "Galsariada wykonuje jeden atak Drain Potential i jeden atak Ruidium Dagger.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one creature. (%2%)22 ((%3%)) necrotic damage, and Galsariad gains 10 temporary hit points.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 120 stóp, jedno stworzenie. (%2%)22 ((%3%)) obrażeń nekrotycznych, a Galsariada zyskuje 10 tymczasowych punktów trafienia.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń psychicznych.",
	"Galsariad causes a rippling wave of magical gravity to fill a 30-foot-radius sphere centered on a point he can see within 100 feet of himself. Each creature in that area must make a (%0%) Strength saving throw. On a failed saving throw, the creature takes 42 ((%1%)) force damage and is (%2%) for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Galsariad wywołuje falującą falę magicznej grawitacji, która wypełnia kulę o promieniu 30 stóp, skupioną na punkcie, który widzi w promieniu 100 stóp od siebie. Każda istota w tym obszarze musi wykonać (%0%) rzut ratujący z Wytrzymałości. W przypadku nieudanego rzutu, stworzenie otrzymuje 42 ((%1%)) obrażeń od siły i jest (%2%) przez 1 minutę. Jeśli rzut się powiedzie, stwór otrzymuje o połowę mniej obrażeń i nie jest (%3%). Stworzenie (%4%) może powtórzyć ten punkt na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"Galsariad targets himself or one willing creature that he can see within 60 feet of himself, magically distorting gravity around the target. Any creature within 5 feet of the target takes 14 ((%0%)) force damage. In addition, the target can use a reaction to float upward, up to 20 feet, without provoking opportunity attacks. When this effect ends at the start of Galsariad's next turn, the target floats gently down up to 20 feet.": "Galsariad celuje w siebie lub jedną chętną istotę, którą widzi w promieniu 60 stóp od siebie, magicznie zniekształcając grawitację wokół celu. Każda istota znajdująca się w promieniu 5 stóp od celu otrzymuje 14 ((%0%)) obrażeń od siły. Dodatkowo, cel może użyć reakcji unoszenia się w górę, do 20 stóp, bez prowokowania ataków okazjonalnych. Kiedy efekt ten kończy się na początku następnej tury Galsariady, cel delikatnie unosi się w dół na wysokość do 20 stóp.",
	"Insight casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Wnikliwość rzuca jedno z poniższych zaklęć, niewymagających żadnych składników materialnych i wykorzystujących Inteligencję jako umiejętność rzucania zaklęć (oszczędność zaklęć (%0%)):",
	"Insight makes two Arcane Shock or Dagger of the Poisoned Mind attacks.": "Insight wykonuje dwa ataki Arcane Shock lub Dagger of the Poisoned Mind.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)26 ((%3%)) lightning damage. If the target is a creature, it can't take reactions until the start of its next turn.": "(%0%) (%1%) do trafienia, zasięg 5 ft. lub zasięg 60 ft., jeden cel. (%2%)26 ((%3%)) obrażeń od błyskawic. Jeśli celem jest istota, nie może podejmować reakcji do początku swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage. If the target is a creature, it must succeed on a (%5%) Wisdom saving throw or be (%6%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń kłutych plus 10 ((%4%)) obrażeń psychicznych. Jeśli celem jest stworzenie, musi udać mu się rzut ratunkowy na (%5%) Mądrość lub zostanie (%6%) do końca swojej następnej tury.",
	"If damage reduces Irvan to 0 hit points, he can make a Constitution saving throw with a DC equal to 5 + the damage taken. On a successful save, Irvan drops to 1 hit point instead.": "Jeśli obrażenia zredukują Irvana do 0 punktów życia, może on wykonać rzut na uratowanie Konstytucji z DC równym 5 + otrzymane obrażenia. W przypadku udanego ataku, Irvan traci 1 punkt życia.",
	"Irvan makes two Dagger attacks.": "Irvan wykonuje dwa ataki sztyletem.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od przebicia plus 7 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage plus 14 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od przebicia plus 14 ((%4%)) obrażeń od trucizny.",
	"Irvan wears gloves of swimming and climbing and wields a ruidium shortsword (see appendix B). If Irvan rolls a 1 on an attack roll made with the shortsword, he must succeed on a (%0%) Charisma saving throw or gain 1 level of (%1%).": "Irvan ma na sobie rękawice do pływania i wspinaczki oraz miecz krótki z ruidium (patrz załącznik B). Jeśli Irvan trafi 1 podczas ataku mieczem, musi udać mu się (%0%) rzut ratujący z Charyzmy lub zyskać 1 poziom (%1%).",
	"In addition, Irvan has a magical prosthetic arm. While the arm is attached to him, it functions the same as the body part it is replacing. Irvan can attach or detach the arm as an action, and it can't be removed by anyone else.": "Ponadto Irvan ma magiczną protezę ręki. Gdy ramię jest do niego przymocowane, działa tak samo jak część ciała, którą zastępuje. Irvan może dołączyć lub odłączyć ramię w ramach akcji i nie może być ono usunięte przez nikogo innego.",
	"Irvan makes one Dagger attack and two Ruidium Shortsword attacks.": "Irvan wykonuje jeden atak sztyletem i dwa ataki mieczem krótkim Ruidium.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage plus 17 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od przebicia plus 17 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń psychicznych.",
	"The fanatic is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The fanatic has the following cleric spells prepared:": "Fanatyk jest czarodziejem 4. poziomu. Jego zdolność czarowania to Mądrość (obrona przed zaklęciami (%0%), (%1%) do trafienia przy atakach zaklęciami). Fanatyk ma przygotowane następujące zaklęcia kleryckie:",
	"The fanatic has advantage on saving throws against being (%0%) or (%1%).": "Fanatyk ma przewagę w rzutach ratunkowych przeciwko byciu (%0%) lub (%1%).",
	"Laurin wields a staff of the adder and is attuned to it as though he were a cleric.": "Laurin włada laską żmii i jest do niej przywiązany jak kleryk.",
	"The fanatic makes two melee attacks.": "Fanatyk wykonuje dwa ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jedno stworzenie. (%2%)4 ((%3%)) obrażeń przebijających.",
	"If the light devourer spends any part of its turn in an area of bright light or is subjected to radiant damage, it radiates dim light in a 10-foot radius for 1 hour.": "Jeśli Pożeracz Światła spędzi jakąkolwiek część swojej tury w obszarze jasnego światła lub otrzyma obrażenia od promieniowania, przez 1 godzinę promieniuje przyćmionym światłem w promieniu 10 stóp.",
	"The light devourer can breathe only underwater.": "Pożeracz światła może oddychać tylko pod wodą.",
	"The light devourer makes two Bite attacks.": "Pożeracz światła wykonuje dwa ataki Ugryzienia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)21 ((%3%)) piercing damage, or radiant damage if the light devourer is radiating light (see Light Absorption).": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)21 ((%3%)) obrażeń od przebicia lub obrażeń od promieniowania, jeśli Pożeracz Światła promieniuje światłem (patrz Pochłanianie światła).",
	"If the light devourer is radiating light (see Light Absorption), it releases the light stored in its body in a 20-foot-radius sphere centered on itself, then ceases to radiate light. Each creature in the sphere must make a (%0%) Constitution saving throw, taking 24 ((%1%)) radiant damage on a failed saving throw, or half as much damage on a successful one.": "Jeśli Pożeracz Światła promieniuje światłem (patrz Pochłanianie Światła), uwalnia światło zmagazynowane w swoim ciele w kuli o promieniu 20 stóp skupionej na sobie, po czym przestaje promieniować. Każda istota w kuli musi wykonać rzut na (%0%) Konstytucji, otrzymując 24 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
	"Maggie and allies within 30 feet of her have advantage on initiative rolls, as long as Maggie isn't (%0%).": "Maggie i sojusznicy w promieniu 30 stóp od niej mają przewagę w rolkach inicjatywy, dopóki Maggie nie jest w pobliżu (%0%).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) bludgeoning damage, and if the target is a creature, Maggie can force it to make a (%4%) Strength saving throw; on a failed save, the target is pushed 5 feet away from Maggie and knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od obrażeń kłutych, a jeśli celem jest stworzenie, Maggie może zmusić je do wykonania rzutu na (%4%) Wytrzymałość; w przypadku nieudanego rzutu, cel zostaje odepchnięty 5 stóp od Maggie i powalony (%5%).",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)9 ((%3%)) bludgeoning damage, and if the target is a creature, Maggie can force it to make a (%4%) Strength saving throw; on a failed save, the target is pushed 5 feet away from Maggie and knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 20/60 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od obrażeń kłutych, a jeśli celem jest stworzenie, Maggie może zmusić je do wykonania rzutu na (%4%) Wytrzymałość; w przypadku nieudanego rzutu, cel zostaje odepchnięty na 5 stóp od Maggie i powalony (%5%).",
	"Once during each of her turns, after hitting a creature with an attack, Maggie can force the target to make a (%0%) Strength saving throw; on a failed save, the target is pushed up to 10 feet horizontally away from Maggie and knocked (%1%).": "Raz podczas każdej swojej tury, po trafieniu istoty atakiem, Maggie może zmusić cel do wykonania (%0%) rzutu ratującego z Wytrzymałości; w przypadku nieudanego ataku, cel zostaje odepchnięty na odległość do 10 stóp w poziomie od Maggie i powalony (%1%).",
	"Maggie makes two Giant Maul or Hammer Toss attacks.": "Maggie wykonuje dwa ataki Olbrzymią maulą lub Rzutem młotem.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od uderzeń.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 20/60 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od obrażeń kłutych.",
	"Maggie targets one creature she can see within 30 feet of herself and bolsters it with words of encouragement. The target gains 15 temporary hit points if it can see or hear Maggie.": "Maggie wybiera jedną istotę, którą widzi w promieniu 30 stóp od siebie i dodaje jej otuchy słowami zachęty. Cel zyskuje 15 tymczasowych punktów trafienia, jeśli widzi lub słyszy Maggie.",
	"Once during each of her turns, after hitting a creature with an attack, Maggie can force the target to make a (%0%) Strength saving throw; on a failed save, the target is pushed up to 15 feet horizontally away from Maggie and knocked (%1%).": "Raz podczas każdej swojej tury, po trafieniu istoty atakiem, Maggie może zmusić cel do wykonania (%0%) rzutu ratującego z Wytrzymałości; w przypadku nieudanego ataku, cel zostaje odepchnięty na odległość do 15 stóp w poziomie od Maggie i powalony (%1%).",
	"Maggie wears a suit of ruidium armor (plate; see appendix B). If Maggie rolls a 1 on a saving throw while wearing the armor, she must succeed on a (%0%) Charisma saving throw or gain 1 level of (%1%).": "Maggie nosi zbroję z ruidium (płytową; patrz dodatek B). Jeśli podczas noszenia zbroi Maggie wyrzuci 1 na rzut ratujący, musi udać jej się rzut ratujący z (%0%) Charyzmy lub zyskać 1 poziom (%1%).",
	"Maggie makes two Heavy Greataxe or Hammer Toss attacks.": "Maggie wykonuje dwa ataki Ciężkim Toporem lub Rzutem Młotem.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)15 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 20/60 stóp, jeden cel. (%2%)15 ((%3%)) obrażeń od obrażeń kłutych.",
	"Maggie targets one creature she can see within 60 feet of herself and bolsters it with words of encouragement. The target gains 30 temporary hit points if it can see or hear Maggie.": "Maggie wybiera jedną istotę, którą widzi w promieniu 60 stóp od siebie i dodaje jej otuchy słowami zachęty. Cel zyskuje 30 tymczasowych punktów trafienia, jeśli widzi lub słyszy Maggie.",
	"The high curator casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Wysoki kustosz rzuca jedno z poniższych zaklęć, nie wymagając żadnych składników materialnych i wykorzystując Mądrość jako umiejętność rzucania zaklęć (oszczędność zaklęć (%0%)):",
	"While the high curator is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Gdy wysoki kustosz nie ma na sobie zbroi i nie ma tarczy, jego AC zawiera modyfikator Mądrości.",
	"The high curator makes three Force Strike attacks and uses Brain Burn (if available).": "Wysoki kurator wykonuje trzy ataki Force Strike i używa Brain Burn (jeśli jest dostępny).",
	"(%0%) (%1%) to hit, reach 5 ft. or range 10 ft., one target. (%2%)17 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 ft. lub zasięg 10 ft., jeden cel. (%2%)17 ((%3%)) obrażeń od siły.",
	"The high curator targets up to two creatures it can see within 30 feet of itself. Each target must make a (%0%) Constitution saving throw. On a failed saving throw, the target takes 28 ((%1%)) psychic damage and can't take reactions until the start of its next turn. On a successful save, the target takes half as much damage and suffers no other effect.": "Wysoki Kurator celuje w maksymalnie dwie istoty, które widzi w promieniu 30 stóp od siebie. Każdy cel musi wykonać (%0%) rzut ratunkowy na Konstytucję. W przypadku nieudanego rzutu, cel otrzymuje 28 ((%1%)) obrażeń psychicznych i nie może podejmować reakcji do początku swojej następnej tury. Jeśli rzut się powiedzie, cel otrzymuje o połowę mniej obrażeń i nie odczuwa żadnych innych skutków.",
	"The infiltrator casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Infiltrator rzuca jedno z poniższych zaklęć, niewymagających żadnych składników materialnych i wykorzystujących Mądrość jako umiejętność rzucania zaklęć (odporność na zaklęcia (%0%)):",
	"Spells and other effects can't read the infiltrator's thoughts or determine if the infiltrator is lying. Creatures can communicate telepathically with the infiltrator only if it allows such contact.": "Zaklęcia i inne efekty nie mogą odczytać myśli infiltratora ani stwierdzić, czy infiltrator kłamie. Stworzenia mogą komunikować się telepatycznie z infiltratorem tylko wtedy, gdy ten pozwala na taki kontakt.",
	"While the infiltrator is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Gdy infiltrator nie ma na sobie zbroi i nie ma tarczy, jego AC zawiera modyfikator Mądrości.",
	"The infiltrator makes three Unarmed Strike attacks.": "Infiltrator wykonuje trzy ataki z użyciem ciosów bez broni.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń od siły.",
	"The infiltrator takes the Dash or Disengage action.": "Infiltrator wykonuje akcję Dash lub Disengage.",
	"When a creature within 5 feet of the infiltrator hits or misses the infiltrator with a melee attack, the infiltrator makes one Unarmed Strike attack against the attacker.": "Kiedy istota znajdująca się w promieniu 5 stóp od infiltratora trafi lub nie trafi infiltratora atakiem w walce wręcz, infiltrator wykonuje jeden atak Ciosem Bez Broni przeciwko atakującemu.",
	"While the operative is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Gdy agent nie ma na sobie zbroi ani tarczy, jego AC uwzględnia modyfikator Mądrości.",
	"The operative makes three Unarmed Strike attacks, three Cobalt Dart attacks, or a combination thereof.": "Operator wykonuje trzy ataki Ciosem Bez Broni, trzy ataki Kobaltową Rzutką lub ich kombinację.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od uderzeń.",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage plus 3 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 20/60 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od przebicia plus 3 ((%4%)) obrażeń od siły.",
	"When a creature within 5 feet of the operative hits or misses the operative with a melee attack, the operative makes one Unarmed Strike attack against the attacker.": "Kiedy istota znajdująca się w promieniu 5 stóp od Operatora trafi lub chybi Operatora atakiem w walce wręcz, wykonuje on jeden atak Ciosem bez broni przeciwko atakującemu.",
	"A character within 5 feet of the shark can use an action to try to dislodge the spear, doing so with a successful (%0%) Strength (Athletics) check. While the spear is lodged in the shark, the shark glows with silvery illumination, shedding bright light in a 10-foot radius and dim light for an additional 10 feet.": "Postać znajdująca się w promieniu 5 stóp od rekina może użyć akcji, aby spróbować wypchnąć włócznię, co udaje się po udanym (%0%) sprawdzianie Wytrzymałości (Atletyka). Podczas gdy włócznia tkwi w rekinie, rekin jarzy się srebrzystą poświatą, rzucając jasne światło w promieniu 10 stóp i przyćmione w promieniu kolejnych 10 stóp.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)22 ((%3%)) piercing damage. If the shark misses, it can use a bonus action to swim up to 25 feet. This movement doesn't provoke opportunity attacks.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)22 ((%3%)) obrażeń od przeszywających. Jeśli rekin spudłuje, może użyć dodatkowej akcji, by przepłynąć do 25 stóp. Ten ruch nie prowokuje ataków okazjonalnych.",
	"The initiate casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Inicjał rzuca jedno z poniższych zaklęć, nie wymagające żadnych składników materialnych i wykorzystujące Charyzmę jako umiejętność rzucania zaklęć (odporność na zaklęcia (%0%)):",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń psychicznych.",
	"The initiate creates an explosion of magical force in a 20-foot-radius sphere centered on a point it can see within 120 feet of itself. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed saving throw, the creature takes 10 ((%1%)) force damage and is pushed 10 feet away from the center of the area. On a successful save, it takes half as much damage and isn't pushed.": "Inicjowany tworzy eksplozję magicznej siły w kuli o promieniu 20 stóp, skupionej na punkcie, który widzi w promieniu 120 stóp od siebie. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na zręczność. W przypadku nieudanego rzutu, stworzenie otrzymuje 10 ((%1%)) obrażeń od siły i zostaje odepchnięte na 10 stóp od środka obszaru. Jeśli rzut się powiedzie, otrzymuje o połowę mniejsze obrażenia i nie zostaje odepchnięte.",
	"The silvertongue casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Srebrny język rzuca jedno z poniższych zaklęć, nie wymagając żadnych składników materialnych i wykorzystując Charyzmę jako umiejętność rzucania zaklęć (odporność na zaklęcia (%0%)):",
	"If a creature tries to read the silvertongue's thoughts or deals psychic damage to the silvertongue, that creature must succeed on a (%0%) Intelligence saving throw or be (%1%) until the start of its next turn.": "Jeśli jakaś istota spróbuje odczytać myśli srebrnookiego lub zada mu obrażenia psychiczne, musi zdać rzut ratunkowy na inteligencję (%0%) lub stracić (%1%) do początku swojej następnej tury.",
	"The silvertongue has advantage on saving throws against spells and other magical effects.": "Srebrny język ma przewagę w rzutach na obronę przed zaklęciami i innymi magicznymi efektami.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one creature. (%2%)27 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 60 stóp, jedno stworzenie. (%2%)27 ((%3%)) obrażeń psychicznych.",
	"The silvertongue magically summons an earth elemental, which appears in an unoccupied space the silvertongue can see within 60 feet of itself. The earth elemental takes its turn immediately after the silvertongue on the same initiative count and obeys the silvertongue's commands. The earth elemental disappears after 1 minute or when it or the silvertongue dies.": "Czarodziejski język magicznie przywołuje żywiołaka ziemi, który pojawia się w niezajętej przestrzeni, którą czarodziejski język widzi, w promieniu 60 stóp od siebie. Żywiołak ziemi wykonuje swoją turę zaraz po języku srebrnogłowym w tej samej liczbie inicjatyw i słucha poleceń języka srebrnogłowego. Elemental ziemi znika po 1 minucie lub gdy on sam lub język-silka umrze.",
	"Olara can breathe air and water.": "Olara może oddychać powietrzem i wodą.",
	"Olara has advantage on saving throws to end the (%0%) condition on herself, and magic can't put her to sleep.": "Olara ma przewagę w rzutach ratunkowych, aby zakończyć stan (%0%) na sobie, a magia nie może jej uśpić.",
	"The scout has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "Zwiadowca ma przewagę w testach Mądrości (Percepcji), które opierają się na słuchu lub wzroku.",
	"Olara makes two melee attacks or two ranged attacks.": "Olara wykonuje dwa ataki w walce wręcz lub dwa ataki dystansowe.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, ranged 150/600 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/600 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"If the elephant moves at least 20 feet straight toward a creature and then hits it with a Gore attack on the same turn, that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the elephant can make one Stomp attack against it as a bonus action.": "Jeśli słoń poruszy się na odległość co najmniej 20 stóp prosto w kierunku stworzenia, a następnie trafi je atakiem Gore w tej samej turze, cel musi zdać (%0%) rzutu ratującego z Wytrzymałości lub zostać powalony (%1%). Jeśli cel jest (%2%), słoń może wykonać jeden atak Stomp przeciwko niemu jako akcję dodatkową.",
	"(%0%) (%1%) to hit (with advantage if the target is a creature missing any hit points), reach 10 ft., one target. (%2%)25 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia (z przewagą, jeśli celem jest istota, której brakuje punktów trafienia), zasięg 10 stóp, jeden cel. (%2%)25 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, reach 5 ft., one (%2%) creature. (%3%)29 ((%4%)) bludgeoning damage plus 7 ((%5%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno (%2%) stworzenie. (%3%)29 ((%4%)) obrażeń od obrażeń kłutych plus 7 ((%5%)) obrażeń psychicznych.",
	"The agent casts one of the following spells, using Intelligence as the spellcasting ability:": "Agent rzuca jedno z poniższych zaklęć, używając Inteligencji jako zdolności rzucania zaklęć:",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30 ft., one target. (%2%)14 ((%3%)) lightning damage. If the target is a creature, it can't take reactions until the start of its next turn.": "(%0%) (%1%) do trafienia, zasięg 5 ft. lub zasięg 30 ft., jeden cel. (%2%)14 ((%3%)) obrażeń od błyskawic. Jeśli celem jest istota, nie może podejmować reakcji do początku swojej następnej tury.",
	"The agent adds 2 to its AC against one attack that would hit it. To do so, the agent must be able to see the attacker and have a free hand.": "Agent dodaje 2 do swojego AC przeciwko jednemu atakowi, który mógłby go trafić. Aby to zrobić, agent musi widzieć napastnika i mieć wolną rękę.",
	"The excavator deals double damage to objects and structures.": "Koparka zadaje podwójne obrażenia obiektom i strukturom.",
	"The excavator makes three Thunderous Warhammer attacks.": "Koparka wykonuje trzy ataki Grzmiącym Młotem Wojennym.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od piorunów.",
	"The excavator targets one Medium or smaller creature or an object weighing 300 pounds or less that isn't being worn or carried. The target, which must be within 30 feet of the excavator and visible to it, is magically pushed up to 20 feet horizontally in a direction of the excavator's choice. If the target is a creature, it can make a (%0%) Strength saving throw to resist the effect and is not pushed on a successful save.": "Kopacz celuje w jedno średnie lub mniejsze stworzenie albo w przedmiot o wadze do 300 funtów, który nie jest noszony lub niesiony. Cel, który musi znajdować się w promieniu 30 stóp od koparki i być dla niej widoczny, zostaje magicznie pchnięty na odległość do 20 stóp w poziomie w kierunku wybranym przez koparkę. Jeśli celem jest stworzenie, może ono wykonać (%0%) rzutu na Wytrzymałość, aby oprzeć się efektowi i nie zostaje pchnięte w przypadku udanego ataku.",
	"The mastermind casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Mistrz rzuca jedno z poniższych zaklęć, nie wymagające żadnych składników materialnych i wykorzystujące Inteligencję jako umiejętność rzucania zaklęć (odporność na zaklęcia (%0%)):",
	"The mastermind makes two Arcane Shock or Dagger of the Poisoned Mind attacks.": "Mastermind wykonuje dwa ataki Arcane Shock lub Dagger of the Poisoned Mind.",
	"The serpentmaw can breathe air and water.": "Serpentmaw może oddychać powietrzem i wodą.",
	"The serpentmaw has advantage on an attack roll against a creature if at least one of the serpentmaw's allies is within 5 feet of the creature and the ally isn't (%0%).": "Serpentmaw ma przewagę w ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników serpentmaw znajduje się w promieniu 5 stóp od stworzenia, a sojusznik nie jest (%0%).",
	"The serpentmaw makes one Bite attack and two Claw attacks.": "Serpentmaw wykonuje jeden atak gryzieniem i dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)10 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the serpentmaw had advantage on the attack roll.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń kłutych lub 17 ((%4%)) obrażeń kłutych, jeśli serpentmaw miał przewagę w ataku.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od cięcia.",
	"Shira casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Shira rzuca jedno z poniższych zaklęć, nie wymagające żadnych składników materialnych i wykorzystujące Charyzmę jako umiejętność rzucania zaklęć (ochrona przed zaklęciami (%0%), (%1%) do trafienia przy atakach zaklęciami):",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)2 ((%3%)) obrażeń od obrażeń kłutych.",
	"The skeletal bloodfin requires no food, drink, air, or sleep.": "Szkieletowa płetwa krwi nie potrzebuje jedzenia, picia, powietrza ani snu.",
	"When the bloodfin dies, it explodes in a cloud of toxic blood. Each creature in a 10-foot-radius sphere centered on the exploding bloodfin, including any creature swallowed by the bloodfin, must succeed on a (%0%) Constitution saving throw or take 10 ((%1%)) poison damage. A creature inside the bloodfin when it explodes falls (%2%) in the space formerly occupied by the bloodfin and is no longer (%3%) or (%4%) by it.": "Kiedy Krwiopijca umiera, eksploduje chmurą toksycznej krwi. Każda istota w promieniu 10 stóp od eksplodującego krwiopijcy, w tym każda istota połknięta przez krwiopijcę, musi zdać (%0%) rzut na przetrwanie Konstytucji lub otrzymać 10 ((%1%)) obrażeń od trucizny. Istota znajdująca się wewnątrz krwiopijcy w momencie wybuchu spada (%2%) w przestrzeń zajmowaną wcześniej przez krwiopijcę i nie jest już przez niego (%3%) lub (%4%) atakowana.",
	"The bloodfin can breathe only underwater.": "Płetwal krwisty może oddychać tylko pod wodą.",
	"The bloodfin makes one Bite attack and one Tail attack.": "Krwiopijca wykonuje jeden atak gryzieniem i jeden atak ogonem.",
	"(%0%) (%1%) to hit (with advantage if the target is a creature missing any hit points), reach 5 ft., one target. (%2%)14 ((%3%)) piercing damage, and if the target is a creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the bloodfin can't bite another target.": "(%0%) (%1%) do trafienia (z przewagą, jeśli celem jest stworzenie, któremu brakuje punktów trafienia), zasięg 5 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń kłutych, a jeśli celem jest stworzenie, to (%4%) (ucieczka (%5%)). Do momentu zakończenia tego chwytu, cel jest (%6%), a krwiopijca nie może ugryźć innego celu.",
	"(%0%) (%1%) to hit (with advantage if the target is a creature missing any hit points), reach 10 ft., one target. (%2%)19 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia (z przewagą, jeśli celem jest istota, której brakuje punktów trafienia), zasięg 10 stóp, jeden cel. (%2%)19 ((%3%)) obrażeń od obrażeń tępych.",
	"(%0%) (%1%) to hit, reach 5 ft., one Medium or smaller creature the bloodfin is grappling. (%2%)The bloodfin swallows the target. The swallowed creature is no longer (%3%) but is (%4%) and (%5%). It has total cover against attacks and other effects outside the bloodfin, it takes 14 ((%6%)) necrotic damage at the start of each of its turns, and the bloodfin regains hit points equal to the necrotic damage dealt. A bloodfin can have only one creature swallowed at a time.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno średnie lub mniejsze stworzenie, które Krwiopijca chwyta. (%2%)Krwiopijca połyka cel. Połknięte stworzenie nie jest już (%3%), ale jest (%4%) i (%5%). Ma całkowitą osłonę przed atakami i innymi efektami spoza krwiopijcy, otrzymuje 14 ((%6%)) obrażeń nekrotycznych na początku każdej swojej tury, a krwiopijca odzyskuje punkty życia równe zadanym obrażeniom nekrotycznym. Krwiopijca może połknąć tylko jedną istotę naraz.",
	"If the bloodfin takes 30 damage or more on a single turn from the swallowed creature, the bloodfin must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls (%1%) in a space within 5 feet of the bloodfin and is no longer (%2%) or (%3%) by it.": "Jeśli podczas jednej tury krwiopijca otrzyma 30 lub więcej obrażeń od połkniętego stworzenia, na koniec tej tury musi wykonać (%0%) rzutu ratunkowego na Konstytucję lub wypluć stworzenie, które spadnie (%1%) w przestrzeń w promieniu 5 stóp od krwiopijcy i nie będzie już (%2%) lub (%3%) przez niego atakowane.",
	"The sorrowfish has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Sorgo ma przewagę w walce wręcz przeciwko każdemu stworzeniu, które nie ma wszystkich punktów trafień.",
	"The Sorrowfish can breathe only underwater.": "Sorrowfish może oddychać tylko pod wodą.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)1 obrażenia przebijające.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through an opening as narrow as 1 foot wide. The swarm can't regain hit points or gain temporary hit points.": "Rój może zajmować przestrzeń innego stworzenia i odwrotnie, a także może przechodzić przez otwór o szerokości 1 stopy. Rój nie może odzyskać punktów trafień ani zyskać tymczasowych punktów trafień.",
	"Each time the swarm takes damage, any creature within 5 feet of it must make a (%0%) Wisdom saving throw. On a failed saving throw, the creature suffers the following effects until the end of its next turn: it has disadvantage on its attack rolls, it can't take reactions, and its speed is halved.": "Za każdym razem, gdy rój otrzymuje obrażenia, każde stworzenie w promieniu 5 stóp od niego musi wykonać (%0%) rzut ratunkowy na Mądrość. Jeśli nie uda mu się wykonać rzutu ratunkiem, do końca swojej tury odczuwa następujące efekty: ma minusy w rolkach ataku, nie może wykonywać reakcji, a jego szybkość spada o połowę.",
	"The swarm can breathe only underwater.": "Rój może oddychać tylko pod wodą.",
	"(%0%) (%1%) to hit, reach 0 ft., one target in the swarm's space. (%2%)21 ((%3%)) piercing damage, or 10 ((%4%)) piercing damage if the swarm has half its hit points or fewer.": "(%0%) (%1%) do trafienia, zasięg 0 stóp, jeden cel w przestrzeni roju. (%2%)21 ((%3%)) obrażeń kłutych lub 10 ((%4%)) obrażeń kłutych, jeśli rój ma połowę lub mniej punktów życia.",
	"Each creature in the swarm's space must make a (%0%) Wisdom saving throw. On a failed saving throw, a creature takes 24 ((%1%)) psychic damage and is (%2%) until the end of its next turn. The effect ends on a creature if the swarm moves out of the creature's space or if another creature within 5 feet of the swarm uses an action to make a (%3%) Strength check, pulling the affected creature out of the swarm on a successful check. On a successful saving throw, a creature takes half as much damage and suffers no other effects.": "Każda istota w zasięgu roju musi wykonać rzut na (%0%) Mądrości. W przypadku nieudanego rzutu ratunkiem, stworzenie otrzymuje 24 ((%1%)) obrażeń psychicznych i jest (%2%) do końca swojej następnej tury. Efekt kończy się na stworzeniu, jeśli rój usunie się z jego przestrzeni lub jeśli inna istota w promieniu 5 stóp od roju wykona akcję i wykona test (%3%) Wytrzymałości, wyciągając dotkniętą istotę z roju przy udanym rzucie. W przypadku udanego rzutu ratunkowego, stworzenie otrzymuje o połowę mniej obrażeń i nie odczuwa żadnych innych skutków.",
	"Verin casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Verin rzuca jedno z poniższych zaklęć, nie wymagające żadnych składników materialnych i wykorzystujące Charyzmę jako umiejętność rzucania zaklęć (odporność na zaklęcia (%0%)):",
	"Verin has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Verin ma przewagę w rzutach ratunkowych przeciwko bytowi (%0%), a magia nie może go uśpić.",
	"While in sunlight, Verin has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Podczas przebywania w świetle słonecznym Verin ma minusy do ataków, a także do testów Mądrości (Percepcji), które opierają się na wzroku.",
	"Verin makes three Glaive attacks.": "Verin wykonuje trzy ataki Glaive.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)5 ((%3%)) piercing damage plus 22 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 30/120 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od przebicia plus 22 ((%4%)) obrażeń od trucizny.",
	"Verin magically creates an echo—a translucent, gray object that looks like him. The echo appears in an unoccupied space Verin can see within 15 feet of himself. While the echo exists, Verin chooses whether each of his attacks originates from his space or the echo's space. On Verin's turn, the echo can move in accordance with Verin's wishes. The echo has AC 17 and 1 hit point. It otherwise uses Verin's statistics. The echo lasts for 1 minute or until it is destroyed, until Verin ends his turn more than 30 feet away from it, until Verin manifests another echo, or until Verin is (%0%).": "Verin w magiczny sposób tworzy echo - półprzezroczysty, szary obiekt, który wygląda jak on sam. Echo pojawia się w niezajętej przestrzeni, którą Verin widzi w promieniu 15 stóp od siebie. Gdy echo istnieje, Verin decyduje, czy każdy z jego ataków będzie pochodził z jego przestrzeni, czy z przestrzeni echa. W czasie tury Verina, echo może się poruszać zgodnie z jego życzeniem. Echo ma AC 17 i 1 punkt życia. Poza tym korzysta ze statystyk Verina. Echo trwa przez 1 minutę lub do zniszczenia, do momentu, gdy Verin zakończy swoją turę w odległości większej niż 30 stóp od niego, do momentu, gdy Verin stworzy inne echo lub do momentu, gdy Verin osiągnie (%0%).",
	"Verin magically swaps places with his echo.": "Verin w magiczny sposób zamienia się miejscami ze swoim echem.",
	"Verin adds 3 to his AC against one melee attack that would hit him. To do so, he must see the attacker and be wielding a melee weapon.": "Verin dodaje 3 do swojego AC przeciwko jednemu atakowi w walce wręcz, który mógłby go trafić. Aby to zrobić, musi widzieć atakującego i posiadać broń do walki wręcz.",
	"The young horizonback tortoise can breathe air and water.": "Młody żółw może oddychać powietrzem i wodą.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń od przeszywających. Jeśli celem jest stworzenie, musi udać mu się rzut ratunkowy na (%4%) Wytrzymałość lub zostanie powalony (%5%).",
	"Alyxian can't be (%0%) and can't be changed into another form against his will.": "Alyxian nie może być (%0%) i nie może być zmieniony w inną formę wbrew swojej woli.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage when used with two hands to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających lub 8 ((%4%)) obrażeń przebijających w przypadku użycia oburącz do ataku wręcz.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)The target is (%3%) (escape (%4%)) and takes 9 ((%5%)) psychic damage at the start of each of its turns until the grapple ends. The spawn has four tentacles, each of which can grapple one creature.": "(%0%) (%1%) do trafienia, zasięg 3 m., jedna istota. (%2%)Cel jest (%3%) (ucieczka (%4%)) i otrzymuje 9 ((%5%)) obrażeń psychicznych na początku każdej swojej tury, aż do zakończenia chwytania. Odrodzenie ma cztery macki, z których każda może chwycić jedną istotę.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)18 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jedna istota. (%2%)18 ((%3%)) obrażeń psychicznych.",
	"While underwater, the aboleth is surrounded by a cloud of sticky mucus. A creature that touches the aboleth or hits it with a melee attack while within 1.5 metre of it must succeed on a (%0%) Strength saving throw or be (%1%) until the end of the aboleth's next turn.": "Gdy aboleth znajduje się pod wodą, otacza go chmura lepkiego śluzu. Istota, która dotknie aboletha lub trafi go atakiem wręcz w promieniu 1,5 metra od niego, musi wykonać (%0%) rzut obronny na Siłę lub zostać (%1%) do końca następnej tury aboletha.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)12 ((%3%)) obrażeń obuchowych plus 3 ((%4%)) obrażenia psychiczne.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)14 ((%3%)) obrażeń obuchowych.",
	"The aboleth targets one creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or be magically (%1%) by the aboleth until the aboleth dies or until it is on a different plane of existence from the target. The (%2%) target is under the aboleth's control and can't take reactions, and the aboleth and the target can communicate telepathically with each other over any distance.": "Aboleth celuje w jedną istotę, którą widzi w promieniu 9 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Mądrość lub być magicznie (%1%) kontrolowany przez aboletha, dopóki aboleth nie umrze lub nie znajdzie się na innej płaszczyźnie egzystencji niż cel. (%2%) cel jest pod kontrolą aboletha i nie może podejmować reakcji, a aboleth i cel mogą komunikować się ze sobą telepatycznie na dowolną odległość.",
	"The (%0%) target can repeat the saving throw whenever it takes damage, ending the effect on itself on a success. No more than once every 24 hours, the target can repeat the saving throw when it is at least 1.5 kilometer away from the aboleth.": "Cel (%0%) może powtórzyć rzut ratunkowy za każdym razem, gdy otrzyma obrażenia, kończąc efekt na sobie w przypadku sukcesu. Nie częściej niż raz na 24 godziny cel może powtórzyć rzut ratunkowy, jeśli znajduje się w odległości co najmniej 1,5 kilometra od aboletha.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage when used with two hands to make a melee attack, plus 9 ((%5%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)7 ((%3%)) obrażeń kłutych lub 8 ((%4%)) obrażeń kłutych, jeśli użyty oburącz do ataku wręcz, plus 9 ((%5%)) obrażeń od promieniowania.",
	"Alyxian strikes the ground, creating a burst of energy that ripples outward. Each creature he chooses within a 9-metre-radius sphere centered on himself must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) force damage and be knocked (%2%). A creature that succeeds on the saving throw takes half as much damage and isn't knocked (%3%).": "Alyxian uderza w ziemię, tworząc eksplozję energii, która rozchodzi się na zewnątrz. Każda wybrana przez niego istota w promieniu 9 metrów od niego musi wykonać (%0%) rzut obronny na Konstytucję lub otrzyma 35 ((%1%)) obrażeń od siły i zostanie odrzucona (%2%). Istota, której powiedzie się rzut obronny, otrzymuje o połowę mniejsze obrażenia i nie zostaje powalona (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)15 ((%3%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 36 m., jeden cel. (%2%)15 ((%3%)) obrażeń od promieniowania.",
	"Alyxian teleports, along with any equipment he is wearing or carrying, to an unoccupied space he can see within 36 metre of himself. Each creature within 1.5 metre of his new location must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of its next turn.": "Alyxian teleportuje się wraz z noszonym przez siebie ekwipunkiem do niezajętej przestrzeni w promieniu 36 metrów od siebie. Każda istota znajdująca się w promieniu 1,5 metra od nowego miejsca teleportacji musi wykonać (%0%) rzut obronny na Konstytucję lub zostanie (%1%) unieruchomiona do końca swojej następnej tury.",
	"Alyxian releases divine energy in a 18-metre cone. Each creature of his choice in that area must make a (%0%) Constitution saving throw. On a failed saving throw, the creature takes 31 ((%1%)) radiant damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "Alyxian uwalnia boską energię w 18-metrowym stożku. Każda wybrana przez niego istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu obronnego, istota otrzymuje 31 ((%1%)) obrażeń od promieniowania i zostaje powalona (%2%). W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń i nie zostaje powalona (%3%).",
	"Alyxian targets one creature he can see within 36 metre of himself. The target must succeed on a (%0%) Strength saving throw or be (%1%) by magical chains for 1 minute. While (%2%) in this way, the target can't leave the space by any means. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Alyxian celuje w jedną istotę, którą widzi w promieniu 36 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Siłę albo zostanie (%1%) spętany magicznymi łańcuchami na 1 minutę. Będąc (%2%) w ten sposób, cel nie może opuścić przestrzeni w żaden sposób. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"Alyxian targets one creature he can see within 9 metre of himself. Light flares around the target, dealing 17 ((%0%)) radiant damage to it and creatures within 3 metre of it.": "Alyxian celuje w jedną istotę, którą widzi w promieniu 9 metrów od siebie. Światło rozbłyska wokół celu, zadając 17 ((%0%)) obrażeń od promieniowania jemu i istotom w promieniu 3 metrów od niego.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)11 ((%3%)) force damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or become (%5%) as the dagger lodges itself in the target's body. While the dagger is lodged in the target, magic can't end the (%6%) condition on it and Alyxian can't make Stoneheart Dagger attacks. A creature within reach of the (%7%) target can use an action to try to remove the dagger, doing so with a successful (%8%) Strength check.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)11 ((%3%)) obrażeń od siły, a jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Konstytucję lub zostanie (%5%), gdy sztylet utkwi w ciele celu. Podczas gdy sztylet tkwi w ciele celu, magia nie może zakończyć (%6%) jego stanu, a Alyxian nie może wykonywać ataków Sztyletem Kamiennego Serca. Istota znajdująca się w zasięgu (%7%) celu może użyć akcji, aby spróbować usunąć sztylet, wykonując udany (%8%) test Siły.",
	"A gem-sized shard of ruidium appears at a point Alyxian can see within 36 metre of himself and explodes. Each creature, other than Alyxian, in a 3-metre-radius sphere centered on that point must succeed on a (%0%) Charisma saving throw or gain 1 level of (%1%). If a creature isn't suffering from ruidium corruption, it becomes corrupted when it fails the saving throw.": "Odłamek ruidium wielkości klejnotu pojawia się w punkcie, który Alyxian widzi w promieniu 36 metrów od siebie i eksploduje. Każda istota, poza Alyxianem, znajdująca się w kuli o promieniu 3 metrów od tego punktu musi wykonać (%0%) rzut obronny na Charyzmę lub zyskać 1 poziom (%1%). Jeśli istota nie cierpi na zepsucie ruidium, staje się zepsuta, gdy nie uda jej się rzut obronny.",
	"The golem can conjure a magic dart made of ruidium and hurl it at another creature it can see within 36 metre of itself. The dart strikes the target unerringly and vanishes on contact. The target must make a (%0%) Charisma saving throw. On a failed saving throw, the target takes 24 ((%1%)) psychic damage and gains 1 level of (%2%). In addition, if the target is not already suffering from ruidium corruption, it becomes corrupted when it fails the saving throw. On a successful saving throw, the target takes half as much damage and suffers no other effects.": "Golem może wyczarować magiczną strzałkę wykonaną z ruidium i rzucić nią w inną istotę, którą widzi w promieniu 36 metrów od siebie. Rzutka trafia w cel bezbłędnie i znika po zetknięciu z nim. Cel musi wykonać (%0%) rzut obronny na Charyzmę. W przypadku nieudanego rzutu obronnego, cel otrzymuje 24 ((%1%)) obrażeń psychicznych i zyskuje 1 poziom (%2%). Dodatkowo, jeśli cel nie cierpi jeszcze na zepsucie ruidium, staje się zepsuty, gdy nie uda mu się rzut obronny. Po udanym rzucie obronnym cel otrzymuje o połowę mniejsze obrażenia i nie odczuwa żadnych innych efektów.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)19 ((%3%)) obrażeń obuchowych.",
	"The golem targets one or more creatures it can see within 3 metre of it. Each target must make a (%0%) Wisdom saving throw against this magic. On a failed save, a target can't use reactions, its speed is halved, and it can't make more than one attack on its turn. In addition, the target can take either an action or a bonus action on its turn, not both. These effects last for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Golem celuje w jedną lub więcej istot, które widzi w promieniu 3 metrów. Każdy cel musi wykonać (%0%) rzut obronny na Mądrość przeciwko tej magii. W przypadku nieudanego rzutu obronnego, cel nie może używać reakcji, jego prędkość spada o połowę i nie może wykonać więcej niż jednego ataku w swojej turze. Ponadto cel może w swojej turze wykonać akcję lub akcję dodatkową, ale nie obie. Efekty te utrzymują się przez 1 minutę. Cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) force damage, and if the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Alyxian has six hands, each of which can grapple one target.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)15 ((%3%)) obrażeń od siły, a jeśli celem jest średnie lub mniejsze stworzenie, to (%4%) (ucieczka (%5%)). Alyxian ma sześć rąk, z których każda może chwycić jeden cel.",
	"Alyxian targets up to two creatures he can see within 36 metre of himself. Each target must make a (%0%) Constitution saving throw, taking 28 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Alyxian celuje w maksymalnie dwie istoty w promieniu 36 metrów od siebie. Każdy cel musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 28 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Ancient weapons embedded in Alyxian's hide detach from Alyxian and fly about in a 3-metre-radius sphere centered on a point Alyxian can see within 18 metre of himself. A creature takes 18 ((%0%)) slashing damage when it enters that area for the first time on a turn or starts its turn there. The effect lasts until the end of Alyxian's next turn, when the weapons return to Alyxian and embed themselves in his hide once again (causing him no harm).": "Starożytna broń osadzona w skórze Alyxiana odłącza się od niego i lata w kuli o promieniu 3 metrów, skupionej na punkcie, który Alyxian widzi w promieniu 18 metrów od siebie. Stworzenie otrzymuje 18 ((%0%)) obrażeń kłutych, gdy wchodzi na ten obszar po raz pierwszy w swojej turze lub rozpoczyna tam swoją turę. Efekt trwa do końca następnej tury Alyxiana, kiedy to broń wraca do Alyxiana i ponownie wbija się w jego skórę (nie wyrządzając mu żadnej krzywdy).",
	"The statue has advantage on an attack roll against a creature if at least one of the statue's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Posąg ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników posągu znajduje się w odległości 1,5 metra od stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/18 m., jeden cel. (%2%)11 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)12 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/18 m., jeden cel. (%2%)12 ((%3%)) obrażeń przebijających.",
	"Ayo issues orders to one ally she can see within 9 metre of herself. If the target can see or hear Ayo, it can spend its reaction to move up to its speed. This movement doesn't provoke opportunity attacks.": "Ayo wydaje rozkazy jednemu sojusznikowi, którego widzi w promieniu 9 metrów od siebie. Jeśli cel widzi lub słyszy Ayo, może wydać swoją reakcję, aby poruszyć się do swojej prędkości. Ten ruch nie prowokuje ataków z okazji.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)18 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/18 m., jeden cel. (%2%)18 ((%3%)) obrażeń przebijających.",
	"Any creature that starts its turn within 4.5 metre of the shark must succeed on a (%0%) Wisdom saving throw or take 11 ((%1%)) psychic damage.": "Każda istota, która rozpocznie swoją turę w promieniu 4,5 metra od rekina, musi wykonać (%0%) rzut obronny na Mądrość lub otrzymać 11 ((%1%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit (with advantage if the target is a creature missing any hit points), reach 1.5 m., one target. (%2%)22 ((%3%)) piercing damage, and if the target is a creature, it must succeed on a (%4%) Charisma saving throw or gain 1 level of (%5%).": "(%0%) (%1%) do trafienia (z przewagą, jeśli celem jest istota nieposiadająca żadnych punktów życia), zasięg 1,5 m., jeden cel. (%2%)22 ((%3%)) obrażeń przeszywających, a jeśli celem jest stworzenie, musi mu się udać rzut obronny na (%4%) Charyzmę lub otrzyma 1 poziom (%5%).",
	"The flame sheds bright light in a 6-metre radius and dim light for an additional 6 metre. If it leaves the hall or is reduced to 0 hit points, it is destroyed and can't re-form for 24 hours.": "Płomień rzuca jasne światło w promieniu 6 metrów i przyćmione światło na dodatkowe 6 metrów. Jeśli płomień opuści salę lub zostanie zredukowany do 0 punktów wytrzymałości, zostanie zniszczony i nie będzie mógł się ponownie uformować przez 24 godziny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń od ognia.",
	"One humanoid the flame can see within 9 metre of it must succeed on a (%0%) Wisdom saving throw or be magically (%1%) for 1 day. The (%2%) target obeys the flame's verbal or telepathic commands. If the target suffers any harm or receives a suicidal command, it can repeat the saving throw, ending the effect on a success. If the target successfully saves against the effect, or if the effect on it ends, the target is immune to this flame's Charm for the next 24 hours.": "Jeden humanoid, którego płomień widzi w promieniu 9 metrów od niego, musi wykonać (%0%) rzut obronny na Mądrość lub zostanie poddany działaniu magii (%1%) przez 1 dzień. (%2%) cel jest posłuszny werbalnym lub telepatycznym poleceniom płomienia. Jeśli cel odniesie jakiekolwiek obrażenia lub otrzyma polecenie samobójstwa, może powtórzyć rzut obronny, kończąc efekt sukcesem. Jeśli cel pomyślnie obroni się przed efektem lub jeśli efekt na nim zakończy się, cel jest odporny na urok tego płomienia przez następne 24 godziny.",
	"At the start of each of its turns, the death embrace can pull each creature it is grappling up to 6 metre toward it (no action required).": "Na początku każdej swojej tury uścisk śmierci może przyciągnąć do siebie każdą istotę, którą chwyta, na odległość do 6 metrów (nie jest wymagana żadna akcja).",
	"(%0%) (%1%) to hit, reach 18 m., one target. (%2%)13 ((%3%)) piercing damage plus 11 ((%4%)) psychic damage. If the target is Large or smaller, it is also (%5%) (escape (%6%)). The death embrace has six tentacles, each of which can grapple one target.": "(%0%) (%1%) do trafienia, zasięg 18 m., jeden cel. (%2%)13 ((%3%)) obrażeń przebijających plus 11 ((%4%)) obrażeń psychicznych. Jeśli cel jest Duży lub mniejszy, to również (%5%) (ucieczka (%6%)). Uścisk śmierci ma sześć macek, z których każda może chwycić jeden cel.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage, or 8 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń obuchowych lub 8 ((%4%)) obrażeń obuchowych przy użyciu oburęcznym.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)9 ((%3%)) radiant damage, and the target is (%4%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 18 m., jedna istota. (%2%)9 ((%3%)) obrażeń od promieniowania, a cel otrzymuje (%4%) obrażeń do końca swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage, or 9 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń obuchowych lub 9 ((%4%)) obrażeń obuchowych przy użyciu oburęcznym.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)18 ((%3%)) radiant damage, and the target is (%4%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 18 m., jedna istota. (%2%)18 ((%3%)) obrażeń od promieniowania, a cel otrzymuje (%4%) obrażeń do końca swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage, or 9 ((%4%)) bludgeoning damage when used with two hands, plus 7 ((%5%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń obuchowych lub 9 ((%4%)) obrażeń obuchowych przy użyciu oburęcznym, plus 7 ((%5%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)22 ((%3%)) radiant damage, and the target is (%4%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 18 m., jedna istota. (%2%)22 ((%3%)) obrażeń od promieniowania, a cel otrzymuje (%4%) obrażeń do końca swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)20 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 18 m., jedna istota. (%2%)20 ((%3%)) obrażeń psychicznych.",
	"When the extollant is damaged by a creature within 18 metre of it, the creature must make a (%0%) Wisdom saving throw, taking 16 ((%1%)) psychic damage on a failed saving throw, or half as much damage on a successful one.": "Gdy extollant zostanie zraniony przez istotę w promieniu 18 metrów od niego, musi ona wykonać (%0%) rzut obronny na Mądrość, otrzymując 16 ((%1%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 9 m., one creature. (%2%)16 ((%3%)) necrotic damage, and Galsariad gains 5 temporary hit points.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 9 m., jedna istota. (%2%)16 ((%3%)) obrażeń nekrotycznych, a Galsariada otrzymuje tymczasowo 5 pkt. obrażeń.",
	"Galsariad causes a rippling wave of magical gravity to fill a 3-metre-radius sphere centered on a point he can see within 36 metre of himself. Each creature in that area must make a (%0%) Strength saving throw. On a failed saving throw, the creature takes 17 ((%1%)) force damage and is pulled up to 3 metre toward the sphere's center. On a successful save, the creature takes half as much damage and isn't pulled.": "Galsariad wywołuje falującą falę magicznej grawitacji, która wypełnia sferę o promieniu 3 metrów wyśrodkowaną na punkcie, który widzi w promieniu 36 metrów od siebie. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Siłę. W przypadku nieudanego rzutu obronnego, istota otrzymuje 17 ((%1%)) obrażeń od siły i zostaje przyciągnięta na odległość do 3 metrów w kierunku środka kuli. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniejsze obrażenia i nie jest ciągnięta.",
	"Galsariad targets himself or one willing creature that he can see within 18 metre of himself, magically distorting gravity around the target. Any creature within 1.5 metre of the target takes 3 ((%0%)) force damage. In addition, the target can use a reaction to float upward, up to 6 metre, without provoking opportunity attacks. When this effect ends at the start of Galsariad's next turn, the target floats gently down up to 6 metre.": "Galsariad celuje w siebie lub jedną chętną istotę, którą widzi w promieniu 18 metrów od siebie, magicznie zniekształcając grawitację wokół celu. Każda istota w promieniu 1,5 metra od celu otrzymuje 3 ((%0%)) obrażeń od siły. Dodatkowo, cel może użyć reakcji, aby unieść się w górę, na wysokość do 6 metrów, bez prowokowania ataków okazyjnych. Po zakończeniu tego efektu na początku następnej tury Galsariady, cel unosi się delikatnie w dół na odległość do 6 metrów.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)22 ((%3%)) necrotic damage, and Galsariad gains 5 temporary hit points.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 18 m., jedna istota. (%2%)22 ((%3%)) obrażeń nekrotycznych, a Galsariada otrzymuje tymczasowo 5 pkt. obrażeń.",
	"Galsariad causes a rippling wave of magical gravity to fill a 6-metre-radius sphere centered on a point he can see within 3 metre of himself. Each creature in that area must make a (%0%) Strength saving throw. On a failed saving throw, the creature takes 35 ((%1%)) force damage and is pulled up to 6 metre toward the sphere's center, and is knocked (%2%). On a successful save, the creature takes half as much damage and isn't pulled or knocked (%3%).": "Galsariad wywołuje falującą falę magicznej grawitacji, która wypełnia sferę o promieniu 6 metrów wyśrodkowaną na punkcie, który widzi w promieniu 3 metrów od siebie. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Siłę. W przypadku nieudanego rzutu obronnego, istota otrzymuje 35 ((%1%)) obrażeń od siły i zostaje przyciągnięta na odległość do 6 metrów w kierunku środka kuli oraz zostaje odrzucona (%2%). W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń i nie jest ciągnięta ani powalana (%3%).",
	"Galsariad targets himself or one willing creature that he can see within 18 metre of himself, magically distorting gravity around the target. Any creature within 1.5 metre of the target takes 7 ((%0%)) force damage. In addition, the target can use a reaction to float upward, up to 6 metre, without provoking opportunity attacks. When this effect ends at the start of Galsariad's next turn, the target floats gently down up to 6 metre.": "Galsariad celuje w siebie lub jedną chętną istotę, którą widzi w promieniu 18 metrów od siebie, magicznie zniekształcając grawitację wokół celu. Każda istota w promieniu 1,5 metra od celu otrzymuje 7 ((%0%)) obrażeń od siły. Dodatkowo, cel może użyć reakcji, aby unieść się w górę, na wysokość do 6 metrów, bez prowokowania ataków okazyjnych. Po zakończeniu tego efektu na początku następnej tury Galsariady, cel unosi się delikatnie w dół na odległość do 6 metrów.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one creature. (%2%)22 ((%3%)) necrotic damage, and Galsariad gains 10 temporary hit points.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 36 m., jedna istota. (%2%)22 ((%3%)) obrażeń nekrotycznych, a Galsariada otrzymuje tymczasowo 10 pkt. obrażeń.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń psychicznych.",
	"Galsariad causes a rippling wave of magical gravity to fill a 9-metre-radius sphere centered on a point he can see within 3 metre of himself. Each creature in that area must make a (%0%) Strength saving throw. On a failed saving throw, the creature takes 42 ((%1%)) force damage and is (%2%) for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Galsariad wywołuje falującą falę magicznej grawitacji, która wypełnia sferę o promieniu 9 metrów wyśrodkowaną na punkcie, który widzi w promieniu 3 metrów od siebie. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Siłę. W przypadku nieudanego rzutu obronnego, istota otrzymuje 42 ((%1%)) obrażeń od siły i jest (%2%) przez 1 minutę. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń i nie jest (%3%). Stworzenie (%4%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"Galsariad targets himself or one willing creature that he can see within 18 metre of himself, magically distorting gravity around the target. Any creature within 1.5 metre of the target takes 14 ((%0%)) force damage. In addition, the target can use a reaction to float upward, up to 6 metre, without provoking opportunity attacks. When this effect ends at the start of Galsariad's next turn, the target floats gently down up to 6 metre.": "Galsariad celuje w siebie lub jedną chętną istotę, którą widzi w promieniu 18 metrów od siebie, magicznie zniekształcając grawitację wokół celu. Każda istota w promieniu 1,5 metra od celu otrzymuje 14 ((%0%)) obrażeń od siły. Dodatkowo, cel może użyć reakcji, aby unieść się w górę, na wysokość do 6 metrów, bez prowokowania ataków okazyjnych. Po zakończeniu tego efektu na początku następnej tury Galsariady, cel unosi się delikatnie w dół na odległość do 6 metrów.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)26 ((%3%)) lightning damage. If the target is a creature, it can't take reactions until the start of its next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 18 m., jeden cel. (%2%)26 ((%3%)) obrażeń od błyskawic. Jeśli celem jest stworzenie, nie może ono reagować do początku swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) psychic damage. If the target is a creature, it must succeed on a (%5%) Wisdom saving throw or be (%6%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających plus 10 ((%4%)) obrażeń psychicznych. Jeśli celem jest stworzenie, musi mu się udać (%5%) rzut obronny na Mądrość lub zostanie unieruchomiony (%6%) do końca swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage plus 14 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających plus 14 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage plus 17 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających plus 17 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jedna istota. (%2%)4 ((%3%)) obrażeń przebijających.",
	"If the light devourer spends any part of its turn in an area of bright light or is subjected to radiant damage, it radiates dim light in a 3-metre radius for 1 hour.": "Jeśli pożeracz światła spędzi dowolną część swojej tury w obszarze jasnego światła lub zostanie poddany obrażeniom od promieniowania, emituje przyćmione światło w promieniu 3 metrów przez 1 godzinę.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) piercing damage, or radiant damage if the light devourer is radiating light (see Light Absorption).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)21 ((%3%)) obrażeń kłutych lub obrażeń od promieniowania, jeśli pożeracz światła emituje światło (patrz Absorpcja światła).",
	"If the light devourer is radiating light (see Light Absorption), it releases the light stored in its body in a 6-metre-radius sphere centered on itself, then ceases to radiate light. Each creature in the sphere must make a (%0%) Constitution saving throw, taking 24 ((%1%)) radiant damage on a failed saving throw, or half as much damage on a successful one.": "Jeśli pożeracz światła emituje światło (patrz Absorpcja światła), uwalnia światło zgromadzone w swoim ciele w kuli o promieniu 6 metrów, a następnie przestaje emitować światło. Każda istota w kuli musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 24 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Maggie and allies within 9 metre of her have advantage on initiative rolls, as long as Maggie isn't (%0%).": "Maggie i sojusznicy w promieniu 9 metrów od niej mają przewagę w rzutach inicjatywy, o ile Maggie nie jest (%0%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage, and if the target is a creature, Maggie can force it to make a (%4%) Strength saving throw; on a failed save, the target is pushed 1.5 metre away from Maggie and knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)13 ((%3%)) obrażeń obuchowych, a jeśli celem jest stworzenie, Maggie może zmusić je do wykonania (%4%) rzutu obronnego na Siłę; w przypadku nieudanego rzutu obronnego cel zostaje odepchnięty na 1,5 metra od Maggie i odrzucony (%5%).",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)9 ((%3%)) bludgeoning damage, and if the target is a creature, Maggie can force it to make a (%4%) Strength saving throw; on a failed save, the target is pushed 1.5 metre away from Maggie and knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 20/18 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych, a jeśli celem jest stworzenie, Maggie może zmusić je do wykonania (%4%) rzutu obronnego na Siłę; w przypadku nieudanego rzutu obronnego cel zostaje odepchnięty na 1,5 metra od Maggie i odrzucony (%5%).",
	"Once during each of her turns, after hitting a creature with an attack, Maggie can force the target to make a (%0%) Strength saving throw; on a failed save, the target is pushed up to 3 metre horizontally away from Maggie and knocked (%1%).": "Raz podczas każdej swojej tury, po trafieniu stworzenia atakiem, Maggie może zmusić cel do wykonania (%0%) rzutu obronnego na Siłę; w przypadku nieudanego rzutu obronnego, cel zostaje odepchnięty na odległość do 3 metrów w poziomie od Maggie i odrzucony (%1%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)13 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 20/18 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych.",
	"Maggie targets one creature she can see within 9 metre of herself and bolsters it with words of encouragement. The target gains 15 temporary hit points if it can see or hear Maggie.": "Maggie celuje w jedną istotę, którą widzi w promieniu 9 metrów od siebie i dodaje jej otuchy słowami zachęty. Cel zyskuje tymczasowo 15 punktów wytrzymałości, jeśli widzi lub słyszy Maggie.",
	"Once during each of her turns, after hitting a creature with an attack, Maggie can force the target to make a (%0%) Strength saving throw; on a failed save, the target is pushed up to 4.5 metre horizontally away from Maggie and knocked (%1%).": "Raz podczas każdej swojej tury, po trafieniu stworzenia atakiem, Maggie może zmusić cel do wykonania (%0%) rzutu obronnego na Siłę; w przypadku nieudanego rzutu obronnego, cel zostaje odepchnięty na odległość do 4,5 metra w poziomie od Maggie i odrzucony (%1%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)16 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)15 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 20/18 m., jeden cel. (%2%)15 ((%3%)) obrażeń obuchowych.",
	"Maggie targets one creature she can see within 18 metre of herself and bolsters it with words of encouragement. The target gains 30 temporary hit points if it can see or hear Maggie.": "Maggie celuje w jedną istotę, którą widzi w promieniu 18 metrów od siebie i dodaje jej otuchy słowami zachęty. Cel zyskuje tymczasowo 30 punktów wytrzymałości, jeśli widzi lub słyszy Maggie.",
	"surprised": "zaskoczony",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 3 m., one target. (%2%)17 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 3 m., jeden cel. (%2%)17 ((%3%)) obrażeń od siły.",
	"The high curator targets up to two creatures it can see within 9 metre of itself. Each target must make a (%0%) Constitution saving throw. On a failed saving throw, the target takes 28 ((%1%)) psychic damage and can't take reactions until the start of its next turn. On a successful save, the target takes half as much damage and suffers no other effect.": "Wysoki kurator celuje w maksymalnie dwie istoty, które widzi w promieniu 9 metrów od siebie. Każdy cel musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu obronnego, cel otrzymuje 28 ((%1%)) obrażeń psychicznych i nie może reagować do początku swojej następnej tury. W przypadku udanego rzutu obronnego cel otrzymuje o połowę mniejsze obrażenia i nie odczuwa żadnych innych skutków.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń od siły.",
	"When a creature within 1.5 metre of the infiltrator hits or misses the infiltrator with a melee attack, the infiltrator makes one Unarmed Strike attack against the attacker.": "Gdy istota znajdująca się w odległości 1,5 metra od infiltratora trafi lub nie trafi infiltratora atakiem w walce wręcz, infiltrator wykonuje jeden atak bez broni przeciwko atakującemu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 3 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 20/18 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających plus 3 ((%4%)) obrażenia od siły.",
	"When a creature within 1.5 metre of the operative hits or misses the operative with a melee attack, the operative makes one Unarmed Strike attack against the attacker.": "Gdy istota znajdująca się w odległości 1,5 metra od gracza trafi go lub nie trafi atakiem w walce wręcz, gracz wykonuje jeden atak bez broni przeciwko atakującemu.",
	"A character within 1.5 metre of the shark can use an action to try to dislodge the spear, doing so with a successful (%0%) Strength (Athletics) check. While the spear is lodged in the shark, the shark glows with silvery illumination, shedding bright light in a 3-metre radius and dim light for an additional 3 metre.": "Postać znajdująca się w promieniu 1,5 metra od rekina może użyć akcji, aby spróbować uwolnić włócznię, wykonując udany (%0%) test Siły (Atletyka). Podczas gdy włócznia tkwi w rekinie, rekin jarzy się srebrzystym blaskiem, rzucając jasne światło w promieniu 3 metrów i przyćmione światło na dodatkowe 3 metry.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) piercing damage. If the shark misses, it can use a bonus action to swim up to 7.5 metre. This movement doesn't provoke opportunity attacks.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)22 ((%3%)) obrażeń kłutych. Jeśli rekin spudłuje, może użyć dodatkowej akcji, aby przepłynąć do 7,5 metra. Ten ruch nie prowokuje ataków okazyjnych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń psychicznych.",
	"The initiate creates an explosion of magical force in a 6-metre-radius sphere centered on a point it can see within 36 metre of itself. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed saving throw, the creature takes 10 ((%1%)) force damage and is pushed 3 metre away from the center of the area. On a successful save, it takes half as much damage and isn't pushed.": "Inicjator tworzy eksplozję magicznej siły w kuli o promieniu 6 metrów, wyśrodkowanej na punkcie, który widzi w promieniu 36 metrów od siebie. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność. W przypadku nieudanego rzutu obronnego, istota otrzymuje 10 ((%1%)) obrażeń od siły i zostaje odepchnięta na odległość 3 metrów od środka obszaru. W przypadku udanego rzutu obronnego otrzymuje o połowę mniej obrażeń i nie zostaje odepchnięta.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)27 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 18 m., jedna istota. (%2%)27 ((%3%)) obrażeń psychicznych.",
	"The silvertongue magically summons an earth elemental, which appears in an unoccupied space the silvertongue can see within 18 metre of itself. The earth elemental takes its turn immediately after the silvertongue on the same initiative count and obeys the silvertongue's commands. The earth elemental disappears after 1 minute or when it or the silvertongue dies.": "Srebrny język magicznie przywołuje żywiołaka ziemi, który pojawia się w niezajętej przestrzeni widocznej dla srebrnego języka w promieniu 18 metrów od niego. Żywiołak ziemi wykonuje swoją turę zaraz po srebrnookim z tą samą liczbą inicjatyw i jest posłuszny poleceniom srebrnookiego. Żywiołak ziemi znika po 1 minucie lub gdy zginie on lub srebrny język.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, ranged 150/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/18 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"If the elephant moves at least 6 metre straight toward a creature and then hits it with a Gore attack on the same turn, that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the elephant can make one Stomp attack against it as a bonus action.": "Jeśli słoń przemieści się co najmniej 6 metrów prosto w kierunku istoty, a następnie trafi ją atakiem Gore w tej samej turze, cel musi wykonać (%0%) rzut obronny na Siłę lub zostać powalony (%1%). Jeśli cel jest (%2%), słoń może wykonać jeden atak Stomp przeciwko niemu jako akcję dodatkową.",
	"(%0%) (%1%) to hit (with advantage if the target is a creature missing any hit points), reach 3 m., one target. (%2%)25 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia (z przewagą, jeśli celem jest istota pozbawiona punktów życia), zasięg 3 m., jeden cel. (%2%)25 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one (%2%) creature. (%3%)29 ((%4%)) bludgeoning damage plus 7 ((%5%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna (%2%) istota. (%3%)29 ((%4%)) obrażeń obuchowych plus 7 ((%5%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 9 m., one target. (%2%)14 ((%3%)) lightning damage. If the target is a creature, it can't take reactions until the start of its next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 9 m., jeden cel. (%2%)14 ((%3%)) obrażeń od błyskawic. Jeśli celem jest stworzenie, nie może ono reagować do początku swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń od błyskawic.",
	"The excavator targets one Medium or smaller creature or an object weighing 15 kilogramm or less that isn't being worn or carried. The target, which must be within 9 metre of the excavator and visible to it, is magically pushed up to 6 metre horizontally in a direction of the excavator's choice. If the target is a creature, it can make a (%0%) Strength saving throw to resist the effect and is not pushed on a successful save.": "Koparka obiera za cel jedną istotę średnią lub mniejszą albo przedmiot o wadze do 15 kilogramów, który nie jest noszony. Cel, który musi znajdować się w promieniu 9 metrów od koparki i być dla niej widoczny, zostaje magicznie pchnięty na odległość do 6 metrów w poziomie w kierunku wybranym przez koparkę. Jeśli celem jest stworzenie, może ono wykonać (%0%) rzut obronny na Siłę, aby oprzeć się efektowi i nie zostanie popchnięte w przypadku udanego rzutu obronnego.",
	"The serpentmaw has advantage on an attack roll against a creature if at least one of the serpentmaw's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Serpentmaw ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników Serpentmaw znajduje się w odległości 1,5 metra od tego stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the serpentmaw had advantage on the attack roll.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń kłutych lub 17 ((%4%)) obrażeń kłutych, jeśli serpentmaw miał przewagę w rzucie ataku.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)2 ((%3%)) obrażeń obuchowych.",
	"When the bloodfin dies, it explodes in a cloud of toxic blood. Each creature in a 3-metre-radius sphere centered on the exploding bloodfin, including any creature swallowed by the bloodfin, must succeed on a (%0%) Constitution saving throw or take 10 ((%1%)) poison damage. A creature inside the bloodfin when it explodes falls (%2%) in the space formerly occupied by the bloodfin and is no longer (%3%) or (%4%) by it.": "Gdy płetwal krwawy umiera, eksploduje w chmurze toksycznej krwi. Każda istota znajdująca się w promieniu 3 metrów od eksplodującej krwiopijcy, w tym każda istota połknięta przez krwiopijcę, musi wykonać (%0%) rzut obronny na Konstytucję lub otrzymać 10 ((%1%)) obrażeń od trucizny. Istota znajdująca się wewnątrz krwistej płetwy w momencie jej eksplozji spada (%2%) w przestrzeń zajmowaną wcześniej przez krwistą płetwę i nie jest już (%3%) lub (%4%) przez nią.",
	"(%0%) (%1%) to hit (with advantage if the target is a creature missing any hit points), reach 1.5 m., one target. (%2%)14 ((%3%)) piercing damage, and if the target is a creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the bloodfin can't bite another target.": "(%0%) (%1%) do trafienia (z przewagą, jeśli celem jest istota nieposiadająca żadnych punktów życia), zasięg 1,5 m., jeden cel. (%2%)14 ((%3%)) obrażeń przeszywających, a jeśli celem jest stworzenie, to (%4%) (ucieczka (%5%)). Do czasu zakończenia chwytania cel otrzymuje (%6%) obrażeń, a krwiopijca nie może ugryźć innego celu.",
	"(%0%) (%1%) to hit (with advantage if the target is a creature missing any hit points), reach 3 m., one target. (%2%)19 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia (z przewagą, jeśli celem jest istota pozbawiona punktów życia), zasięg 3 m., jeden cel. (%2%)19 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Medium or smaller creature the bloodfin is grappling. (%2%)The bloodfin swallows the target. The swallowed creature is no longer (%3%) but is (%4%) and (%5%). It has total cover against attacks and other effects outside the bloodfin, it takes 14 ((%6%)) necrotic damage at the start of each of its turns, and the bloodfin regains hit points equal to the necrotic damage dealt. A bloodfin can have only one creature swallowed at a time.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna średnia lub mniejsza istota, którą krwiopijca chwyta. (%2%)Krwiopłetwa połyka cel. Połknięta istota nie ma już (%3%), ale (%4%) i (%5%). Ma całkowitą osłonę przed atakami i innymi efektami spoza krwiopijcy, otrzymuje 14 ((%6%)) obrażeń nekrotycznych na początku każdej swojej tury, a krwiopijca odzyskuje punkty wytrzymałości równe zadanym obrażeniom nekrotycznym. Krwiopijca może połknąć tylko jedną istotę na raz.",
	"If the bloodfin takes 30 damage or more on a single turn from the swallowed creature, the bloodfin must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls (%1%) in a space within 1.5 metre of the bloodfin and is no longer (%2%) or (%3%) by it.": "Jeśli krwiopijca otrzyma 30 lub więcej obrażeń od połkniętej istoty w ciągu jednej tury, musi wykonać (%0%) rzut obronny na Konstytucję na koniec tej tury lub zwymiotować istotę, która spadnie (%1%) na przestrzeń w promieniu 1,5 metra od krwiopijcy i nie będzie już przez niego (%2%) lub (%3%) wchłaniana.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)1 obrażeń przebijających.",
	"The swarm can occupy another creature's space and vice versa, and the swarm can move through an opening as narrow as 0.3 metre wide. The swarm can't regain hit points or gain temporary hit points.": "Rój może zajmować przestrzeń innej istoty i odwrotnie, a także przemieszczać się przez otwór o szerokości zaledwie 0,3 metra. Rój nie może odzyskać punktów wytrzymałości ani zyskać tymczasowych punktów wytrzymałości.",
	"Each time the swarm takes damage, any creature within 1.5 metre of it must make a (%0%) Wisdom saving throw. On a failed saving throw, the creature suffers the following effects until the end of its next turn: it has disadvantage on its attack rolls, it can't take reactions, and its speed is halved.": "Za każdym razem, gdy rój otrzyma obrażenia, każda istota w promieniu 1,5 metra od niego musi wykonać (%0%) rzut obronny na Mądrość. W przypadku nieudanego rzutu obronnego, istota odczuwa następujące efekty do końca swojej następnej tury: ma niekorzystny wpływ na swoje rzuty ataku, nie może wykonywać reakcji, a jej prędkość jest zmniejszona o połowę.",
	"(%0%) (%1%) to hit, reach  m., one target in the swarm's space. (%2%)21 ((%3%)) piercing damage, or 10 ((%4%)) piercing damage if the swarm has half its hit points or fewer.": "(%0%) (%1%) do trafienia, zasięg m., jeden cel w przestrzeni roju. (%2%)21 ((%3%)) obrażeń przebijających lub 10 ((%4%)) obrażeń przebijających, jeśli rój ma połowę lub mniej punktów wytrzymałości.",
	"Each creature in the swarm's space must make a (%0%) Wisdom saving throw. On a failed saving throw, a creature takes 24 ((%1%)) psychic damage and is (%2%) until the end of its next turn. The effect ends on a creature if the swarm moves out of the creature's space or if another creature within 1.5 metre of the swarm uses an action to make a (%3%) Strength check, pulling the affected creature out of the swarm on a successful check. On a successful saving throw, a creature takes half as much damage and suffers no other effects.": "Każda istota w obszarze działania roju musi wykonać (%0%) rzut obronny na Mądrość. W przypadku nieudanego rzutu obronnego, istota otrzymuje 24 ((%1%)) obrażeń psychicznych i jest (%2%) do końca swojej następnej tury. Efekt kończy się, jeśli rój opuści przestrzeń, w której znajduje się dana istota, lub jeśli inna istota w promieniu 1,5 metra od roju wykona akcję (%3%) Siły, wyrywając dotkniętą nim istotę z roju. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń i nie odczuwa żadnych innych efektów.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)9 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)5 ((%3%)) piercing damage plus 22 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 30/36 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających plus 22 ((%4%)) obrażeń od trucizny.",
	"Verin magically creates an echo—a translucent, gray object that looks like him. The echo appears in an unoccupied space Verin can see within 4.5 metre of himself. While the echo exists, Verin chooses whether each of his attacks originates from his space or the echo's space. On Verin's turn, the echo can move in accordance with Verin's wishes. The echo has AC 17 and 1 hit point. It otherwise uses Verin's statistics. The echo lasts for 1 minute or until it is destroyed, until Verin ends his turn more than 9 metre away from it, until Verin manifests another echo, or until Verin is (%0%).": "Verin w magiczny sposób tworzy echo - półprzezroczysty, szary obiekt, który wygląda jak on sam. Echo pojawia się w niezajętej przestrzeni, którą Verin widzi w promieniu 4,5 metra od siebie. Gdy echo istnieje, Verin wybiera, czy każdy z jego ataków pochodzi z jego przestrzeni, czy z przestrzeni echa. W turze Verina echo może poruszać się zgodnie z jego życzeniem. Echo ma AC 17 i 1 punkt wytrzymałości. Poza tym korzysta ze statystyk Verina. Echo działa przez 1 minutę lub do momentu jego zniszczenia, dopóki Verin nie zakończy swojej tury w odległości większej niż 9 metrów od niego, dopóki Verin nie zamanifestuje innego echa lub dopóki Verin nie osiągnie (%0%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)18 ((%3%)) obrażeń przeszywających. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%)."
}