{
	"Magical darkness doesn't impede Abigor's darkvision.": "Magiczna ciemność nie utrudnia Abigorowi widzenia w ciemności.",
	"Abigor has advantage on saving throws against spells and other magical effects.": "Abigor ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Abigor makes four attacks using its Warhammer, Throwing Hammer, or a combination of the two.": "Abigor wykonuje cztery ataki przy użyciu Młota bojowego, Młota do rzucania lub ich kombinacji.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)17 ((%3%)) obrażeń obuchowych plus 3 ((%4%)) obrażenia od błyskawic.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage. Hammers thrown this way fall and stick into the ground after hitting their target and a new hammer appears in Abigor's hand.": "(%0%) (%1%) do trafienia, zasięg 30/18 m., jeden cel. (%2%)17 ((%3%)) obrażeń obuchowych plus 3 ((%4%)) obrażenia od błyskawic. Młoty rzucone w ten sposób spadają i wbijają się w ziemię po trafieniu celu, a w dłoni Abigora pojawia się nowy młot.",
	"Abigor causes all its hammers left on the battlefield to bristle with thunderous energy, exploding outwards with a roar. All creatures within a 3-metre-radius sphere centered on each hammer must make a (%0%) Constitution saving throw. Targets take 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. If a creature is within multiple spheres, it must make the save multiple times, taking damage from each source.": "Abigor sprawia, że wszystkie jego młoty pozostawione na polu bitwy zaczynają emanować gromowładną energią, eksplodując na zewnątrz z rykiem. Wszystkie istoty w promieniu 3 metrów od każdego młota muszą wykonać (%0%) rzut obronny na Konstytucję. Cele otrzymują 26 ((%1%)) obrażeń od piorunów w przypadku nieudanego rzutu obronnego lub połowę tych obrażeń w przypadku udanego rzutu obronnego. Jeśli istota znajduje się w obrębie kilku sfer, musi wykonać rzut obronny wielokrotnie, otrzymując obrażenia z każdego źródła.",
	"Abigor makes a Throwing Hammer attack.": "Abigor wykonuje atak Młotem do rzucania.",
	"Abigor targets a hammer that it can see within 18 metre to let out a thunderous roar. Creatures within a 3-metre-radius sphere centered on the hammer must make a (%0%) Constitution saving throw, taking 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Abigor celuje w młot, który widzi w promieniu 18 metrów, by wydać z siebie gromki ryk. Stworzenia w promieniu 3 metrów od młota muszą wykonać (%0%) rzut obronny na Konstytucję, otrzymując 26 ((%1%)) obrażeń od grzmotu w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Aeshma makes two attacks using his Shortsword, Hand Crossbow, or a combination of the two.": "Aeshma wykonuje dwa ataki przy użyciu miecza krótkiego, kuszy ręcznej lub ich kombinacji.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 30/36 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"Aeshma takes the Dash, Disengage, or Hide action.": "Aeshma wykonuje akcję Dash, Disengage lub Hide.",
	"Magical darkness doesn't impede the kocrachon's darkvision.": "Magiczna ciemność nie przeszkadza kocrachonowi w widzeniu w ciemności.",
	"A creature afflicted with this disease has the (%0%) condition until the disease ends. While diseased, creatures gain no benefits from a long rest, gaining (%1%) when necessary. If a creature dies while afflicted with Infernal Rot, its corpse transforms into a newborn kocrachon after 4 ((%2%)) days.": "Istota dotknięta tą chorobą ma stan (%0%) do czasu zakończenia choroby. Podczas choroby istoty nie uzyskują żadnych korzyści z długiego odpoczynku, zyskując (%1%) w razie potrzeby. Jeśli istota umrze, będąc dotknięta Piekielną Zgnilizną, jej zwłoki przekształcą się w nowo narodzonego kocrachona po 4 ((%2%)) dniach.",
	"The kocrachon has advantage on saving throws against spells and other magical effects.": "Kocrachon ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The kocrachon gains a +1 bonus to attack and damage rolls for each different creature it damaged on its previous turn.": "Kocrachon zyskuje premię +1 do rzutów ataku i obrażeń za każdą inną istotę, którą zranił w swojej poprzedniej turze.",
	"The kocrachon makes three Claw attacks. It can replace one of the attacks with a Proboscis attack.": "Kocrachon wykonuje trzy ataki pazurami. Może zastąpić jeden z ataków atakiem sondą.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) poison damage. Creatures damaged by this attack must succeed on a (%5%) Constitution saving throw or suffer the Infernal Rot disease.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)10 ((%3%)) obrażeń przebijających plus 14 ((%4%)) obrażeń od trucizny. Istoty zranione tym atakiem muszą wykonać (%5%) rzut obronny na Konstytucję lub zachorują na Piekielną Zgniliznę.",
	"Anacreda makes two Claw attacks. She can replace one of the attacks with a Crushing Hug attack.": "Anacreda wykonuje dwa ataki pazurami. Może zastąpić jeden z ataków atakiem Miażdżący Uścisk.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)16 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)51 ((%3%)) bludgeoning damage, and if the target is a Large or smaller creature, Anacreda grabs it with both arms. The target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target takes 73 ((%6%)) necrotic damage at the start of each of Anacreda's turns. Anacreda can't make attacks while grappling a creature in this way.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)51 ((%3%)) obrażeń obuchowych, a jeśli celem jest duże lub mniejsze stworzenie, Anacreda chwyta je obiema rękami. Cel posiada warunek (%4%) (ucieczka (%5%)). Dopóki chwyt się nie skończy, cel otrzymuje 73 ((%6%)) obrażeń nekrotycznych na początku każdej tury Anacredy. Anacreda nie może wykonywać ataków podczas chwytania istoty w ten sposób.",
	"Anacreda causes a 15-metre-long, 1.5-metre-wide row of bones to pierce the earth at a point within 36 metre of her. She chooses the direction of the line. The bones rise 3 metre into the air and form a solid wall. A 1.5-metre section of bone has an AC of 20 and 10 hit points.": "Anacreda sprawia, że rząd kości o długości 15 metrów i szerokości 1,5 metra przebija ziemię w punkcie znajdującym się 36 metrów od niej. Wybiera kierunek linii. Kości unoszą się 3 metry w powietrze i tworzą solidną ścianę. Odcinek kości o długości 1,5 metra ma AC równe 20 i 10 punktów wytrzymałości.",
	"Anacreda shrieks loud enough to shatter stone and bone alike. Each creature within a 15-metre-radius sphere centered on Anacreda must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Unworked stone, exposed bone, and similar materials in the radius are shattered and turned into difficult terrain.": "Anacreda wrzeszczy wystarczająco głośno, by roztrzaskać zarówno kamień, jak i kości. Każda istota w promieniu 15 metrów od Anacredy musi wykonać (%0%) rzut obronny na Konstytucję. Istota otrzymuje 55 ((%1%)) obrażeń od pioruna w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego. Nieobrobiony kamień, odsłonięta kość i podobne materiały znajdujące się w promieniu zostają rozbite i zamienione w trudny teren.",
	"Anagwendol has advantage on saving throws against spells and other magical effects.": "Anagwendol ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Anagwendol makes two attacks using her Defending Greatsword, Longbow, or a combination of the two.": "Anagwendol wykonuje dwa ataki przy użyciu broniącego ją wielkiego miecza, długiego łuku lub ich kombinacji.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)19 ((%3%)) obrażeń kłutych plus 22 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)8 ((%3%)) piercing damage damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 150/18 m., jeden cel. (%2%)8 ((%3%)) obrażeń przebijających plus 22 ((%4%)) obrażeń od promieniowania.",
	"Anagwendol touches another creature. The target magically regains 30 ((%0%)) hit points and is freed from any curse, disease, poison, blindness, or deafness.": "Anagwendol dotyka innej istoty. Cel magicznie odzyskuje 30 ((%0%)) punktów wytrzymałości i zostaje uwolniony od klątwy, choroby, trucizny, ślepoty lub głuchoty.",
	"Anagwendol can forgo attacking with her Defending Greatsword on this turn and gain a +3 to her armor class. She can still attack with her Longbow.": "Anagwendol może w tej turze zrezygnować z ataku Wielkim Mieczem Obronnym i zyskać +3 do klasy pancerza. Nadal może atakować swoim Długim Łukiem.",
	"Asmodeus casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Asmodeus rzuca jedno z poniższych zaklęć, niewymagające składników materialnych i wykorzystujące Mądrość jako zdolność rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Asmodeus has advantage on saving throws against spells and other magical effects. Spells of level 4 or lower can't damage Asmodeus.": "Asmodeus ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym. Zaklęcia poziomu 4 lub niższego nie mogą zadać obrażeń Asmodeusowi.",
	"Asmodeus regains 40 hit points at the start of his turn. If he takes radiant damage, this trait doesn't function at the start of his next turn. Asmodeus dies only if he starts his turn with 0 hit points and doesn't regenerate. If Asmodeus dies, his body regenerates, returning to life 13 ((%0%)) days later.": "Asmodeus odzyskuje 40 punktów wytrzymałości na początku swojej tury. Jeśli otrzyma obrażenia od promieniowania, cecha ta nie zadziała na początku jego następnej tury. Asmodeus umiera tylko wtedy, gdy rozpoczyna swoją turę z 0 punktami wytrzymałości i nie regeneruje się. Jeśli Asmodeus umrze, jego ciało zregeneruje się i powróci do życia 13 ((%0%)) dni później.",
	"If Asmodeus fails a saving throw, he can choose to succeed instead.": "Jeśli Asmodeusowi nie powiedzie się rzut obronny, może zamiast tego wybrać udany.",
	"When a creature moves to be within 36 metre of Asmodeus, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. While (%2%), creatures kneel before Asmodeus, taking no actions unless he commands otherwise. If Asmodeus deals damage to a kneeling creature, the creature's (%3%) condition ends. A creature that succeeds the saving throw is immune to this effect for 1 hour.": "Kiedy istota znajdzie się w promieniu 36 metrów od Asmodeusa, musi wykonać (%0%) rzut obronny na Mądrość lub spełnić warunek (%1%), dopóki nie opuści aury. Podczas (%2%) aury stworzenia klękają przed Asmodeusem, nie podejmując żadnych działań, chyba że Asmodeus wyda inne polecenie. Jeśli Asmodeus zada obrażenia klęczącej istocie, jej stan (%3%) wygasa. Istota, której uda się rzut obronny, jest odporna na ten efekt przez 1 godzinę.",
	"Asmodeus makes four attacks using Ruby Rod, Chilling Gaze, or a combination of the two. He can replace one of the attacks with Hellish Smite.": "Asmodeus wykonuje cztery ataki przy użyciu Rubinowego Pręta, Mrożącego Spojrzenia lub kombinacji tych dwóch. Może zastąpić jeden z ataków Piekielnym Uderzeniem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, which also reduces the target's hit point maximum by the damage taken. This damage can't reduce a target's hit point maximum below 1. Any effect that removes a disease allows a creature's hit point maximum to return to normal.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)21 ((%3%)) obrażeń nekrotycznych, które dodatkowo zmniejszają maksymalną liczbę punktów życia celu o wartość otrzymanych obrażeń. Obrażenia te nie mogą zmniejszyć maksymalnej liczby punktów wytrzymałości celu poniżej 1. Każdy efekt, który usuwa chorobę, pozwala przywrócić maksymalną liczbę punktów wytrzymałości istoty do normalnego poziomu.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)18 ((%3%)) cold damage, and the target has a-1 penalty to all attack rolls they make until the end of their next turn. This penalty can stack.": "(%0%) (%1%) do trafienia, zasięg 18 m., jeden cel. (%2%)18 ((%3%)) obrażeń od zimna, a cel otrzymuje karę 1 do wszystkich rzutów ataku, które wykona do końca swojej następnej tury. Kara ta może się kumulować.",
	"Asmodeus targets a creature he can see within 9 metre of him, calling down a bolt of hellish lightning. The target must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage plus 14 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "Asmodeus celuje w istotę znajdującą się w promieniu 9 metrów od niego, przywołując piekielną błyskawicę. Cel musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 14 ((%1%)) obrażeń od błyskawic plus 14 ((%2%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Stun (Recharge 4-6). Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Intelligence saving throw, taking 45 ((%1%)) force damage on a failed save, or half as much damage on a successful one. A creature that failed the save is (%2%) for up to 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Ogłuszenie (ładowanie 4-6). Asmodeus celuje w istotę, którą widzi w promieniu 36 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na inteligencję, otrzymując 45 ((%1%)) obrażeń od siły w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Istota, której nie udało się wykonać rzutu obronnego, otrzymuje (%2%) obrażeń przez maksymalnie 1 minutę. Stworzenie (%3%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu, ale otrzymując obrażenia ponownie w przypadku nieudanego rzutu obronnego.",
	"Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Charisma saving throw, taking 44 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. A creature that failed the save has the (%2%) condition for up to 1 minute. While (%3%), a creature is controlled by Asmodeus, performing only actions that he suggests. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Asmodeus celuje w istotę, którą widzi w promieniu 36 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Charyzmę, otrzymując 44 ((%1%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. U istoty, której nie udało się wykonać rzutu obronnego, stan (%2%) utrzymuje się przez maksymalnie 1 minutę. Podczas gdy (%3%), stworzenie jest kontrolowane przez Asmodeusa, wykonując tylko działania, które on zasugeruje. Stworzenie (%4%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu, ale otrzymując obrażenia ponownie w przypadku nieudanego rzutu obronnego.",
	"Asmodeus chooses a point he can see within 15 metre of him, which explodes into a roaring inferno. All creatures within a 18-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 70 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Asmodeus wybiera widoczny punkt w promieniu 15 metrów od siebie, który eksploduje w ryczące piekło. Wszystkie istoty znajdujące się w promieniu 18 metrów od tego punktu muszą wykonać rzut obronny (%0%) na Zręczność, otrzymując 70 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"As a reaction to being the sole target of a spell, Asmodeus can attempt to absorb the spell into the Ruby Rod.": "Jako reakcja na bycie jedynym celem zaklęcia, Asmodeus może spróbować wchłonąć zaklęcie do Rubinowego Pręta.",
	"Asmodeus rolls ((%0%)), and if the result is higher than (10 + spell level), the spell is absorbed into the rod and has no effect.": "Asmodeus rzuca ((%0%)), a jeśli wynik jest wyższy niż (10 + poziom zaklęcia), zaklęcie zostaje wchłonięte przez różdżkę i nie ma żadnego efektu.",
	"The Ruby Rod has 66 charges. Asmodeus may spend its charges to cast one of the following spells from it, with a spell save DC of 20: (%0%) (3 charges), (%1%) (7 charges), (%2%) (12 charges), (%3%) (15 charges), (%4%) (23 charges), (%5%) (33 charges)": "Rubinowy Pręt ma 66 ładunków. Asmodeus może wydać swoje ładunki, aby rzucić z niego jedno z następujących zaklęć o współczynniku ochrony przed zaklęciem równym 20: (%0%) (3 ładunki), (%1%) (7 ładunków), (%2%) (12 ładunków), (%3%) (15 ładunków), (%4%) (23 ładunki), (%5%) (33 ładunki).",
	"Asmodeus makes a Ruby Rod attack.": "Asmodeus wykonuje atak Rubinowym Prętem.",
	"Asmodeus summons an allied (%0%) in an unoccupied space that he can see.": "Asmodeus przywołuje sojusznika (%0%) w niezajętej przestrzeni, którą widzi.",
	"Any creature that starts its turn within 3 metre of the avatar must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of their next turn. On a successful saving throw, the creature is immune to this stench for 1 hour.": "Każda istota, która rozpocznie swoją turę w odległości mniejszej niż 3 metry od awatara, musi wykonać (%0%) rzut obronny na Konstytucję lub będzie odczuwać (%1%) do początku swojej następnej tury. W przypadku udanego rzutu obronnego, istota jest odporna na ten smród przez 1 godzinę.",
	"The avatar makes four Sickening Claw attacks. It can replace one of the attacks with Insect Gorge (if available).": "Awatar wykonuje cztery ataki Sickening Claw. Może zastąpić jeden z ataków Wąwozem Owadów (jeśli jest dostępny).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) acid damage. The target's hit point maximum is reduced by the acid damage taken. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń tnących plus 13 ((%4%)) obrażeń od kwasu. Maksymalna liczba punktów życia celu zostaje zmniejszona o otrzymane obrażenia od kwasu. Redukcja trwa do momentu zakończenia przez cel długiego odpoczynku. Cel ginie, jeśli efekt ten zmniejszy jego maksymalną liczbę punktów życia do 0.",
	"The avatar disgorges a swarm of biting flies at a point it can see within 9 metre of itself. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute or until the avatar is slain. A creature must also make this saving throw when it enters the insects' area for the first time on a turn or ends its turn there.": "Awatar wypędza rój gryzących much w punkcie, który widzi w promieniu 9 metrów od siebie. Każda istota w promieniu 6 metrów od tego punktu musi wykonać (%0%) rzut obronny na Konstytucję. Istota otrzymuje 55 ((%1%)) obrażeń kłutych w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego. Gryzące muchy utrzymują się przez 1 minutę lub do momentu zabicia awatara. Stworzenie musi również wykonać ten rzut obronny, gdy po raz pierwszy w swojej turze wejdzie w obszar działania owadów lub zakończy tam swoją turę.",
	"The avatar causes caustic slime to emanate from itself, covering a 4.5-metre-radius circle. Each creature within the slime must succeed on a (%0%) Dexterity saving throw or have the (%1%) condition (escape (%2%)). A (%3%) creature takes 21 ((%4%)) acid damage at the start of its turn.": "Awatar sprawia, że żrący szlam emanuje z niego, pokrywając okrąg o promieniu 4,5 metra. Każda istota znajdująca się w szlamie musi wykonać (%0%) rzut obronny na Zręczność lub spełnić warunek (%1%) (ucieczka (%2%)). Na początku swojej tury (%3%) istota otrzymuje 21 ((%4%)) obrażeń od kwasu.",
	"If the fisher drops below 200 hit points, it gains vulnerability to fire damage.": "Jeśli liczba punktów życia rybaka spadnie poniżej 200, staje się on podatny na obrażenia od ognia.",
	"If the fisher fails a saving throw, it can choose to succeed instead.": "Jeśli rybakowi nie powiedzie się rzut obronny, może zamiast tego wybrać rzut udany.",
	"The fisher can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Rybak może wspinać się po trudnych powierzchniach, w tym do góry nogami po suficie, bez konieczności wykonywania testu umiejętności.",
	"The fisher makes two Claw attacks.": "Rybak wykonuje dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)20 ((%3%)) obrażeń kłutych.",
	"One Huge or smaller creature (%0%) by the fisher's Adhesive Filament must make a (%1%) Strength saving throw. On a failed save, the target is pulled into an unoccupied space within 1.5 metre of the fisher, and the fisher makes one Claw attack against it with advantage. Anyone else who was attached to the filament is released. Until the grapple ends on the target, the fisher can't use Adhesive Filament.": "Jedno Ogromne lub mniejsze stworzenie (%0%) przez Przylepne Włókno rybaka musi wykonać (%1%) rzut obronny na Wytrzymałość. W przypadku nieudanego rzutu obronnego, cel zostaje wciągnięty do niezajętej przestrzeni w promieniu 1,5 metra od rybaka, a rybak wykonuje jeden atak Pazurami z przewagą. Każdy, kto był przywiązany do włókna, zostaje uwolniony. Dopóki chwyt nie zakończy się na celu, rybak nie może użyć Przylepnego Włókna.",
	"The fisher extends a sticky filament up to 27 metre in a straight line, which adheres to anything that touches it. A Huge or smaller creature the filament adheres to has the (%0%) condition (escape (%1%)), and ability checks made to escape this grapple have disadvantage. The filament can be attacked (AC 16; 25 hit points; immunity to poison and psychic damage). A weapon that fails to sever it becomes stuck to it, requiring an action and a successful (%2%) Strength check to pull free. Destroying the filament deals no damage to the fisher. The filament crumbles away if the fisher takes this bonus action again.": "Rybak rozciąga lepkie włókno na odległość do 27 metrów w linii prostej, które przywiera do wszystkiego, co go dotknie. Ogromna lub mniejsza istota, do której przylgnie włókno, ma warunek (%0%) (ucieczka (%1%)), a testy umiejętności wykonane w celu uniknięcia tego uścisku mają wadę. Włókno może zostać zaatakowane (AC 16; 25 punktów wytrzymałości; odporność na truciznę i obrażenia psychiczne). Broń, która nie zdoła go przeciąć, przykleja się do niego, wymagając akcji i udanego (%2%) testu Wytrzymałości, by się uwolnić. Zniszczenie włókna nie zadaje rybakowi żadnych obrażeń. Włókno rozpada się, jeśli rybak ponownie wykona tę akcję premiową.",
	"The fisher makes a Claw attack.": "Rybak wykonuje atak Szponem.",
	"The fisher uses Adhesive Filament.": "Fisher używa filamentu samoprzylepnego.",
	"The fisher uses Retract Filament.": "Fisher wykorzystuje włókno Retract Filament.",
	"Magical darkness doesn't impede the ayperobo swarm's darkvision.": "Magiczna ciemność nie utrudnia rojowi ayperobo widzenia w ciemności.",
	"The ayperobo swarm has advantage on saving throws against spells and other magical effects.": "Rój ayperobo ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The ayperobo swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny creature. The ayperobo swarm can't regain hit points or gain temporary hit points.": "Rój ayperobo może zajmować przestrzeń innej istoty i odwrotnie, a rój może poruszać się przez każdy otwór wystarczająco duży dla maleńkiej istoty. Rój ayperobo nie może odzyskać punktów wytrzymałości ani zyskać tymczasowych punktów wytrzymałości.",
	"The ayperobo swarm makes three Bite attacks.": "Rój ayperobo wykonuje trzy ataki ugryzienia.",
	"(%0%) (%1%) to hit, reach  m., one target. (%2%)27 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the swarm has half of its hit points (65) or fewer.": "(%0%) (%1%) do trafienia, zasięg m., jeden cel. (%2%)27 ((%3%)) obrażeń przebijających lub 17 ((%4%)) obrażeń przebijających, jeśli rój ma połowę (65) lub mniej punktów wytrzymałości.",
	"The ayperobo swarm makes a Bite attack. On a hit, the swarm burrows inside the creature, dealing an additional 35 ((%0%)) necrotic damage and taking control of the creature. At the start of each of its turns, the target may make a (%1%) Constitution saving throw, expelling the ayperobo swarm and taking 14 ((%2%)) piercing damage on a success.": "Rój ayperobo wykonuje atak Ugryzienie. W przypadku trafienia, rój zagrzebuje się wewnątrz istoty, zadając dodatkowe 35 ((%0%)) obrażeń nekrotycznych i przejmując nad nią kontrolę. Na początku każdej swojej tury cel może wykonać (%1%) rzut obronny na Konstytucję, wydalając rój ayperobo i otrzymując 14 ((%2%)) obrażeń kłutych w przypadku powodzenia.",
	"While burrowed inside a creature, the ayperobo swarm has total cover against attacks targeting them, and no longer acts on their own initiative. Instead, they take total control over their host, gaining all of its abilities, attacks, and equipment.": "Gdy rój ayperobo jest zakopany wewnątrz stworzenia, ma całkowitą osłonę przed atakami wymierzonymi w niego i nie działa już z własnej inicjatywy. Zamiast tego przejmują całkowitą kontrolę nad swoim żywicielem, zyskując wszystkie jego zdolności, ataki i wyposażenie.",
	"They act during the host's turn, taking actions based on their host. If a host dies while the ayperobo swarm is burrowed, they leave the host at the end of the host's turn, rolling initiative if necessary. Creatures acting as hosts to the ayperobo swarm are fully aware of their actions and surroundings, but are incapable of physically operating their body.": "Działają podczas tury gospodarza, wykonując akcje zależne od gospodarza. Jeśli żywiciel umrze, gdy rój ayperobo jest zakopany, opuszczają go pod koniec tury żywiciela, rzucając inicjatywą, jeśli to konieczne. Stworzenia działające jako żywiciele roju ayperobo są w pełni świadome swoich działań i otoczenia, ale nie są w stanie fizycznie operować swoim ciałem.",
	"Baalzebul casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Baalzebul rzuca jedno z poniższych zaklęć, które nie wymaga żadnych składników materialnych i wykorzystuje Charyzmę jako umiejętność rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Magical darkness doesn't impede Baalzebul's darkvision.": "Magiczna ciemność nie utrudnia Baalzebulowi widzenia w ciemności.",
	"Baalzebul regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Baalzebul dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Baalzebul odzyskuje 20 punktów wytrzymałości na początku swojej tury. Jeśli otrzyma obrażenia od promieniowania, cecha ta nie zadziała na początku jego następnej tury. Baalzebul umiera tylko wtedy, gdy rozpoczyna swoją turę z 0 punktami wytrzymałości i nie regeneruje się.",
	"Insects don't attack Baalzebul, and he can issue orders to them.": "Owady nie atakują Baalzebula, a on może wydawać im rozkazy.",
	"If Baalzebul fails a saving throw, he can choose to succeed instead.": "Jeśli Baalzebulowi nie powiedzie się rzut obronny, może zamiast tego wybrać udany.",
	"Baalzebul has advantage on saving throws against spells and other magical effects.": "Baalzebul ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"A creature that starts its turn within 3 metre of Baalzebul must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn. On a successful save, a creature is immune to this stench for 1 hour.": "Istota, która rozpocznie swoją turę w odległości mniejszej niż 3 metry od Baalzebula, musi wykonać (%0%) rzut obronny na Konstytucję lub do początku następnej tury będzie podlegać warunkowi (%1%). Po udanym rzucie obronnym istota jest odporna na ten smród przez 1 godzinę.",
	"Baalzebul uses Heart of Pestilence (if available), then makes three Slam attacks.": "Baalzebul używa Serca Zarazy (jeśli jest dostępne), a następnie wykonuje trzy ataki typu Slam.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)19 ((%3%)) obrażeń obuchowych plus 7 ((%4%)) obrażeń nekrotycznych.",
	"Baalzebul causes refuse and caustic liquid to spill from the ground at a point he can see within 9 metre. Each creature in a 4.5-metre-ra- dius sphere centered on that point must make a (%0%) Constitution saving throw. Targets take 36 ((%1%)) acid damage on a failed save, or half as much on a successful one. Creatures that fail the save have the (%2%) condition for 1 minute.": "Baalzebul sprawia, że odpadki i żrąca ciecz wylewają się z ziemi w widocznym dla niego punkcie w promieniu 9 metrów. Każda istota w promieniu 4,5 metra od tego punktu musi wykonać (%0%) rzut obronny na Konstytucję. Cel otrzymuje 36 ((%1%)) obrażeń od kwasu w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego. Stworzenia, które nie wykonają rzutu obronnego, przez 1 minutę cierpią na (%2%).",
	"Baalzebul channels pestilence into his body, sickening creatures within 15 metre that can see him. Sickened creatures must make a (%0%) Charisma saving throw, followed by a (%1%) Constitution saving throw. Failing the Charisma save makes a creature have the (%2%) condition, while failing the Constitution save makes a creature weak. While weakened, a creature deals half damage on melee attacks. Both effects last for 1 minute or until a (%3%) spell or similar is cast.": "Baalzebul przelewa zarazę do swojego ciała, wywołując chorobę u istot w promieniu 15 metrów, które go widzą. Chore istoty muszą wykonać (%0%) rzut obronny na Charyzmę, a następnie (%1%) rzut obronny na Konstytucję. Nieudany rzut na Charyzmę sprawia, że istota ma (%2%) kondycji, podczas gdy nieudany rzut na Konstytucję sprawia, że istota jest osłabiona. Osłabiona istota zadaje połowę obrażeń przy atakach wręcz. Oba efekty utrzymują się przez 1 minutę lub do momentu rzucenia (%3%) zaklęcia lub podobnego efektu.",
	"Baalzebul magically teleports, along with any equipment he is wearing and carrying, up to 36 metre to an unoccupied space he can see.": "Baalzebul teleportuje się magicznie, wraz z całym noszonym przez siebie ekwipunkiem, na odległość do 36 metrów do wolnej przestrzeni, którą widzi.",
	"Baalzebul makes a Slam attack.": "Baalzebul wykonuje atak Slam.",
	"Baalzebul uses Displace.": "Baalzebul używa Rozproszenie.",
	"Baalzebul disgorges a swarm of biting flies at a point he can see within 9 metre of himself. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 44 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute, or until Baalzebul uses this ability again. Creatures that enter the flies' area or end their turn inside it must repeat the saving throw.": "Baalzebul wypędza rój gryzących much w punkcie, który widzi w promieniu 9 metrów od siebie. Każda istota w promieniu 6 metrów od tego punktu musi wykonać (%0%) rzut obronny na Konstytucję. Istota otrzymuje 44 ((%1%)) obrażeń kłutych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Gryzące muchy utrzymują się przez 1 minutę lub do momentu ponownego użycia tej umiejętności przez Baalzebula. Stworzenia, które wejdą w obszar działania meszek lub zakończą w nim swoją turę, muszą powtórzyć rzut obronny.",
	"Baalzebul summons an allied (%0%) in an unoccupied space that he can see.": "Baalzebul przywołuje sojusznika (%0%) w niezajętym obszarze, który widzi.",
	"Barachiel makes three Greatsword attacks.": "Barachiel wykonuje trzy ataki Wielkim Mieczem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych plus 22 ((%4%)) obrażeń od promieniowania.",
	"Barachiel wreathes his sword in white flame, then makes a Greatsword attack. On a hit, the target takes an additional 45 ((%0%)) fire damage plus 45 ((%1%)) radiant damage. The target must succeed on a (%2%) Charisma saving throw or have the (%3%) condition until the end of their next turn.": "Barachiel spowija swój miecz białym płomieniem, po czym wykonuje atak Wielkim Mieczem. Przy trafieniu cel otrzymuje dodatkowe 45 ((%0%)) obrażeń od ognia oraz 45 ((%1%)) obrażeń od promieniowania. Cel musi wykonać (%2%) rzut obronny na Charyzmę, w przeciwnym razie do końca następnej tury będzie odczuwał (%3%) obrażeń.",
	"Barachiel adds 5 to his AC against one attack. To do so, Barachiel must see the attacker and be wielding a melee weapon.": "Barachiel dodaje 5 do swojego AC przeciwko jednemu atakowi. Aby to zrobić, Barachiel musi widzieć atakującego i władać bronią do walki wręcz.",
	"Bel casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Bel rzuca jedno z poniższych zaklęć, niewymagające składników materialnych i wykorzystujące Charyzmę jako zdolność rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Any creature hostile to Bel that starts its turn within 6 metre of him must make a (%0%) Wisdom saving throw unless Bel is (%1%). If the save fails, the creature has the (%2%) condition until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "Każda istota wrogo nastawiona do Bela, która rozpocznie swoją turę w promieniu 6 metrów od niego, musi wykonać (%0%) rzut obronny na Mądrość, chyba że Bel ma (%1%). Jeśli rzut obronny się nie powiedzie, istota będzie miała (%2%) do początku swojej następnej tury. Jeśli rzut obronny się powiedzie, istota jest odporna na Aurę Strachu Bela przez następne 24 godziny.",
	"If Bel fails a saving throw, he can choose to succeed instead.": "Jeśli Belowi nie powiedzie się rzut obronny, może zamiast tego wybrać udany.",
	"Bel has advantage on saving throws against spells and other magical effects.": "Bel ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Bel attacks twice with his Greatsword and once with his Tail.": "Bel atakuje dwa razy mieczem i raz ogonem.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that isn't being held or worn, it catches fire.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)23 ((%3%)) obrażeń kłutych plus 21 ((%4%)) obrażeń od ognia. Jeśli celem jest łatwopalny przedmiot, który nie jest trzymany ani noszony, zapala się.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)25 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Konstytucję lub do końca następnej tury będzie odczuwać (%5%).",
	"Bel casts (%0%).": "Rzuty bel (%0%).",
	"Roll a (%0%) for Bel. The number rolled on the die is subtracted from the next attack roll made against Bel or an ally of his choice within the next minute.": "Rzuć kością (%0%) dla Bela. Liczba wyrzucona na kości jest odejmowana od następnego rzutu ataku wykonanego przeciwko Belowi lub wybranemu przez niego sojusznikowi w ciągu następnej minuty.",
	"Bel magically summons an (%0%) with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 18 metre of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it with an action.": "Bel magicznie przywołuje (%0%) z lodową włócznią (jak opisano we wpisie dotyczącym lodowego diabła w Podręczniku potworów). Lodowy diabeł pojawia się w niezajętej przestrzeni w promieniu 18 metrów od Bela, działa jako sojusznik Bela i może przywoływać inne diabły, jeśli ma taką moc. Lodowy diabeł pozostaje, dopóki Bel nie umrze lub dopóki nie odrzuci go akcją.",
	"All damage dealt by Belial can only be restored through magical means.": "Wszystkie obrażenia zadane przez Beliala mogą zostać przywrócone tylko za pomocą magicznych środków.",
	"Magical darkness doesn't impede Belials darkvision.": "Magiczna ciemność nie przeszkadza Belialowi w widzeniu w ciemności.",
	"When a creature starts their turn within 36 metre of Belial, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Kiedy istota rozpoczyna swoją turę w promieniu 36 metrów od Beliala, musi wykonać udany rzut obronny na (%0%) Mądrość lub zostanie objęta (%1%) warunkiem, dopóki nie opuści aury. Istota, której powiedzie się rzut obronny, jest odporna na ten efekt przez 1 godzinę.",
	"Belial regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Belial dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Belial odzyskuje 20 punktów wytrzymałości na początku swojej tury. Jeśli otrzyma obrażenia od promieniowania, cecha ta nie zadziała na początku jego następnej tury. Belial umiera tylko wtedy, gdy rozpoczyna swoją turę z 0 punktami wytrzymałości i nie regeneruje się.",
	"If Belial fails a saving throw, he can choose to succeed instead.": "Jeśli Belialowi nie powiedzie się rzut obronny, może zamiast tego wybrać udany.",
	"Belial has advantage on saving throws against spells and other magical effects.": "Belial ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Belial makes three attacks using his Ranseur of Torture.": "Belial wykonuje trzy ataki przy użyciu swojego Ranseura Tortur.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target's movement speed is reduced by 1.5 metre until the end of their next turn. This penalty can stack.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)21 ((%3%)) obrażeń przebijających plus 5 ((%4%)) obrażeń nekrotycznych, a cel musi wykonać (%5%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu prędkość ruchu celu zostaje zmniejszona o 1,5 metra do końca jego następnej tury. Kara ta może się kumulować.",
	"Belial creates a wall of fire on a solid surface within 36 metre of him. The wall is 6 metre high and 0.3 metre thick, and Belial can make the wall up to 18 metre long or create a ringed wall up to 6 metre in diameter. The wall is opaque and lasts until Belial dismisses it. When the wall appears, each creature within its area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. A creature that ends its turn inside the wall, or within 1.5 metre of it, must repeat the save.": "Belial tworzy ścianę ognia na twardej powierzchni w promieniu 36 metrów od niego. Ściana ma 6 metrów wysokości i 0,3 metra grubości, a Belial może stworzyć ścianę o długości do 18 metrów lub pierścieniową ścianę o średnicy do 6 metrów. Ściana jest nieprzezroczysta i utrzymuje się, dopóki Belial jej nie usunie. Gdy ściana się pojawi, każda istota znajdująca się w jej obszarze musi wykonać rzut obronny na (%0%) Zręczność, otrzymując 36 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Stworzenie, które zakończy swoją turę wewnątrz ściany lub w promieniu 1,5 metra od niej, musi powtórzyć rzut obronny.",
	"Belial draws a magic symbol at a point he can see within 36 metre of him. All creatures within a 6-metre-radius sphere centered on the symbol must make a (%0%) Intelligence saving throw. Targets take 45 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save immediately use their reaction to make a melee attack against a random creature within their reach, then move their full movement in a random direction.": "Belial rysuje magiczny symbol w punkcie, który widzi w promieniu 36 metrów od siebie. Wszystkie istoty w promieniu 6 metrów od symbolu muszą wykonać (%0%) rzut obronny na inteligencję. Cel otrzymuje 45 ((%1%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego. Stworzenia, którym nie powiedzie się rzut obronny, natychmiast wykorzystują swoją reakcję, aby wykonać atak w zwarciu przeciwko losowej istocie w ich zasięgu, a następnie poruszają się w losowym kierunku.",
	"As a reaction to taking damage, Belial immediately regenerates half the damage he took.": "W reakcji na otrzymane obrażenia Belial natychmiast regeneruje połowę otrzymanych obrażeń.",
	"Belial makes a Ranseur of Torture attack.": "Belial wykonuje atak Ransjerem Tortur.",
	"Belial causes molten stone to erupt from a point he can see within 27 metre of him. All creatures within a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Belial powoduje erupcję stopionego kamienia z widocznego punktu w promieniu 27 metrów od niego. Wszystkie istoty w promieniu 6 metrów od tego punktu muszą wykonać (%0%) rzut obronny na Zręczność. Cele otrzymują 28 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego.",
	"Belial summons an allied (%0%) in an unoccupied space that he can see.": "Belial przywołuje sojusznika (%0%) w niezajętej przestrzeni, którą widzi.",
	"Magical darkness doesn't impede Adramalech's darkvision.": "Magiczna ciemność nie przeszkadza Adramalechowi w widzeniu w ciemności.",
	"Adramalech has advantage on saving throws against spells and other magical effects.": "Adramalech ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"If Adramalech is reduced to 0 hit points while Brother Morax still lives, Adramalech regenerates 50 hit points at the start of his next turn. This regeneration is interrupted if Brother Morax is reduced to 0 hit points before the start of Adramalech's turn.": "Jeśli liczba punktów życia Adramalecha spadnie do 0, podczas gdy Brat Morax wciąż żyje, Adramalech zregeneruje 50 punktów życia na początku swojej następnej tury. Regeneracja zostaje przerwana, jeśli liczba punktów życia Brata Moraxa spadnie do 0 przed rozpoczęciem tury Adramalecha.",
	"Adramalech makes four attacks using Mental": "Adramalech wykonuje cztery ataki przy użyciu Mentalu",
	"He can replace one of the attacks with Brain Freeze or Cone of Madness (if available).": "Może zastąpić jeden z ataków Zamrożeniem Mózgu lub Stożkiem Szaleństwa (jeśli są dostępne).",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 60/36 m., one target. (%2%)25 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 60/36 m., jeden cel. (%2%)25 ((%3%)) obrażeń psychicznych.",
	"Adramalech attempts to overload the brain of a creature he can see within 18 metre of him. The target must make a (%0%) Intelligence saving throw, taking 22 ((%1%)) psychic damage on a failed save, or half as much on a successful one. Creatures that fail the saving throw have the (%2%) condition for up to 1 minute. A (%3%) creature may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "Adramalech próbuje przeciążyć mózg istoty, którą widzi w promieniu 18 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na inteligencję, otrzymując 22 ((%1%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego. Stworzenia, które nie wykonają rzutu obronnego, odczuwają (%2%) przez maksymalnie 1 minutę. Istota (%3%) może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt sukcesem.",
	"Adramalech unleashes visions in a 9-metre cone in front of him. All creatures in the cone must make a (%0%) Wisdom saving throw, taking 17 ((%1%)) psychic damage on a failed save, or half as much on a successful one. For up to 1 minute, creatures that failed the save can't take reactions and each turn must use their action to make a melee attack against the nearest creature. Creatures may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "Adramalech wyzwala wizje w 9-metrowym stożku przed sobą. Wszystkie istoty w stożku muszą wykonać (%0%) rzut obronny na Mądrość, otrzymując 17 ((%1%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego. Przez maksymalnie 1 minutę istoty, którym nie udało się wykonać rzutu obronnego, nie mogą reagować i w każdej turze muszą użyć swojej akcji, aby wykonać atak w zwarciu przeciwko najbliższej istocie. Stworzenia mogą powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt sukcesem.",
	"Adramalech targets a creature, reading its thoughts and creating an effigy of a loved one in an unoccupied space that he can see within 18 metre of Adramalech. The effigy has 55 ((%0%)) hit points, an AC of 10, and ability scores of 10. It occasionally shouts for help, but otherwise takes no actions. While the effigy is alive, the target creature has disadvantage on attacks targeting Adramalech and any time the effigy takes damage, the target creature also takes an equal amount as psychic damage. If the effigy is killed, the target creature gains a level of (%1%). If Adramalech is killed while effigies exist, they harmlessly melt into a warm sludge.": "Adramalech celuje w istotę, odczytuje jej myśli i tworzy podobiznę ukochanej osoby w niezamieszkanej przestrzeni, którą widzi w promieniu 18 metrów od Adramalecha. Kukła ma 55 ((%0%)) punktów wytrzymałości, 10 punktów AC i 10 punktów umiejętności. Od czasu do czasu woła o pomoc, ale poza tym nie wykonuje żadnych akcji. Gdy podobizna jest żywa, atakowana istota ma utrudnione ataki wymierzone w Adramalecha, a za każdym razem, gdy podobizna otrzyma obrażenia, otrzyma również taką samą ilość obrażeń psychicznych. Jeśli posąg zostanie zabity, wybrana istota zyskuje poziom (%1%). Jeśli Adramalech zostanie zabity, gdy istnieją jego podobizny, topią się one nieszkodliwie w ciepły szlam.",
	"Adramalech makes a Mental Barrage attack.": "Adramalech wykonuje atak Mental Barrage.",
	"Adramalech fortifies the mind of a creature he can see within 18 metre of him, or himself. The target benefits as if the (%0%) spell has been cast on them and is granted resistance to psychic damage until the end of Adramalech's next turn.": "Adramalech wzmacnia umysł istoty, którą widzi w promieniu 18 metrów od siebie lub samego siebie. Cel odnosi takie same korzyści, jakby rzucono na niego zaklęcie (%0%) i otrzymuje odporność na obrażenia psychiczne do końca następnej tury Adramalecha.",
	"For each Brittle Spine a creature has, the creature takes 3 ((%0%)) poison damage at the start of each of their turns, and when Morax activates Burrow or Deep Burrow. Spines can only be removed by a Regeneration spell or similar, or by killing Morax.": "Za każdy Kruchy Kręgosłup, który posiada dana istota, otrzymuje ona 3 ((%0%)) obrażenia od trucizny na początku każdej swojej tury oraz gdy Morax aktywuje Nory lub Głębokie Nory. Kręgosłupy mogą zostać usunięte wyłącznie za pomocą zaklęcia regeneracji lub podobnego, albo poprzez zabicie Moraxa.",
	"Morax has advantage on saving throws against spells and other magical effects.": "Morax ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Whenever Morax is hit with a melee attack, the attacker takes 7 ((%0%)) piercing damage and gains 1 Brittle Spine.": "Za każdym razem, gdy Morax zostanie trafiony atakiem wręcz, atakujący otrzymuje 7 ((%0%)) obrażeń przebijających i zyskuje 1 Kruchy Kręgosłup.",
	"If Morax is reduced to 0 hit points while Brother Adramalech still lives, Morax regenerates 50 hit points at the start of his next turn. This regeneration is interrupted if Brother Adramalech is reduced to 0 hit points before the start of Morax's turn.": "Jeśli liczba punktów życia Moraxa spadnie do 0, podczas gdy Brat Adramalech wciąż żyje, Morax zregeneruje 50 punktów życia na początku swojej następnej tury. Regeneracja zostaje przerwana, jeśli liczba punktów życia Brata Adramalecha spadnie do 0 przed rozpoczęciem tury Moraxa.",
	"Morax makes four attacks using his Claw, Spine Fling, or a combination of the two.": "Morax wykonuje cztery ataki przy użyciu Szponu, Pchnięcia Kręgosłupem lub ich kombinacji.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) slashing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)17 ((%3%)) obrażeń tnących, a cel otrzymuje 1 Kruchy Kręgosłup.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)12 ((%3%)) piercing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) do trafienia, zasięg 30/18 m., jeden cel. (%2%)12 ((%3%)) obrażeń przebijających, a cel otrzymuje 1 Kruchy Kręgosłup.",
	"Morax immediately deals Brittle Spine ongoing damage to all creatures that have at least one Brittle Spine that he can see.": "Morax natychmiast zadaje ciągłe obrażenia Kruchym Kręgosłupem wszystkim stworzeniom, które mają co najmniej jeden Kruchy Kręgosłup i które widzi.",
	"Morax shoves an arm into the ground, rapidly growing bones that erupt at a point he can see within 3 metre of him. Each creature in a 18-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Creatures that fail the save gain 2 Brittle Spines, while creatures that succeed only gain 1 Brittle Spine.": "Morax wbija ramię w ziemię, szybko wyrastając z kości, które wybuchają w punkcie widocznym w promieniu 3 metrów od niego. Każda istota w promieniu 18 metrów od tego punktu musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 28 ((%1%)) obrażeń kłutych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Stworzenia, którym nie powiedzie się rzut obronny, otrzymują 2 Kruche Kolce, natomiast stworzenia, którym się powiedzie, otrzymują tylko 1 Kruchy Kręgosłup.",
	"Morax makes a Claw attack.": "Morax wykonuje atak szponem.",
	"Morax gestures at a creature he can see that has at least 1 Brittle Spine. That creature must succeed on a (%0%) Constitution saving throw or the number of Brittle Spines it has doubles.": "Morax gestykuluje w stronę widocznej istoty, która ma co najmniej 1 Kruchy Kręgosłup. Ta istota musi wykonać (%0%) rzut obronny na Konstytucję lub liczba posiadanych przez nią Kruchych Kręgosłupów podwoi się.",
	"Morax bristles the spines within a creature that he can see. The target immediately takes Brittle Spine ongoing damage.": "Morax szczerzy kolce na stworzeniu, które widzi. Cel natychmiast otrzymuje ciągłe obrażenia Kruchych Kolców.",
	"Buer has advantage to hit creatures under an infernal contract and when she hits such creatures she delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Buer with disadvantage.": "Buer ma przewagę przy trafianiu istot objętych piekielnym kontraktem, a gdy trafi takie istoty, zadaje dodatkowe 9 ((%0%)) obrażeń typu, na który cel jest najbardziej podatny. Istota związana piekielnym kontraktem wykonuje również wszystkie rzuty obronne przeciwko efektom pochodzącym od Buer z minusem.",
	"Magical darkness doesn't impede Buer's darkvision.": "Magiczna ciemność nie utrudnia Buerowi widzenia w ciemności.",
	"Buer has advantage on saving throws against spells and other magical effects.": "Buer ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Buer makes three attacks using her Claw. She can replace two of the attacks with a Cleansing Bite attack.": "Buer wykonuje trzy ataki przy użyciu Pazura. Dwa z tych ataków może zastąpić Oczyszczającym Ugryzieniem.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)22 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) bludgeoning damage, healing Buer for an amount equal to the damage dealt.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)19 ((%3%)) obrażeń obuchowych, lecząc Buer o wartość równą zadanym obrażeniom.",
	"Buer focuses her ethereal form, dashing up to 15 metre in a straight line through the ethereal plane. Any creatures in the line must make a (%0%) Constitution saving throw, taking 42 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Buer may reappear at any unoccupied space along the line. For 1 minute after using Spectral Reaping, Buer is empowered by ethereal essence. Her Cleansing Bite attack now deals force damage instead of bludgeoning.": "Buer skupia swoją eteryczną formę, pędząc na odległość do 15 metrów w linii prostej przez eteryczną płaszczyznę. Wszystkie stworzenia na linii muszą wykonać (%0%) rzut obronny na Konstytucję, otrzymując 42 ((%1%)) obrażeń od siły w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Buer może pojawić się ponownie w dowolnym wolnym miejscu wzdłuż linii. Przez 1 minutę po użyciu Widmowego Żniwa Buer jest wzmocniona eteryczną esencją. Jej atak Oczyszczającym Ugryzieniem zadaje teraz obrażenia od siły zamiast obrażeń obuchowych.",
	"Buer attempts to slow the actions of a creature she can see within 18 metre of her. The target must succeed on a (%0%) Wisdom saving throw or be slowed until the end of its next turn. A slowed creature's speed is halved, it takes a-2 penalty to AC and Dexterity saving throws, and it can't use its reactions. Regardless of the slowed creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn.": "Buer próbuje spowolnić działania istoty, którą widzi w promieniu 18 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Mądrość lub zostanie spowolniony do końca swojej następnej tury. Szybkość spowolnionej istoty spada o połowę, otrzymuje ona karę 2 do rzutów obronnych AC i Zręczności oraz nie może używać swoich reakcji. Niezależnie od zdolności lub magicznych przedmiotów spowolnionej istoty, nie może ona wykonać więcej niż jednego ataku wręcz lub dystansowego podczas swojej tury.",
	"When Buer is subjected to a spell targeting only her, she can attempt to swap places with a creature she damaged on her last turn. The creature must make a (%0%) Wisdom saving throw. On a failed save, the creature and Buer swap positions, and the spell now targets the creature instead of Buer.": "Kiedy Buer zostanie poddana zaklęciu skierowanemu tylko na nią, może spróbować zamienić się miejscami z istotą, którą zraniła w swojej ostatniej turze. Stworzenie musi wykonać (%0%) rzut obronny na Mądrość. W przypadku nieudanego rzutu, stworzenie i Buer zamieniają się miejscami, a zaklęcie jest teraz wymierzone w stworzenie zamiast w Buer.",
	"Buer or one other devil within 18 metre of Buer makes a melee weapon attack against a target of Buer's choosing.": "Buer lub jeden inny diabeł w promieniu 18 metrów od Buer wykonuje atak bronią białą przeciwko wybranemu przez Buer celowi.",
	"Buer wreathes energy around a creature she can see within 18 metre of her. Until the end of Buer's next turn, the target is covered in fire or cold energy, Buer's choice. Each time the target is struck with a melee attack, the attacker takes 9 ((%0%)) fire or cold damage.": "Buer otacza energią istotę, którą widzi w promieniu 18 metrów od siebie. Do końca następnej tury Buer cel jest pokryty energią ognia lub zimna, do wyboru Buer. Za każdym razem, gdy cel zostanie trafiony atakiem wręcz, atakujący otrzymuje 9 ((%0%)) obrażeń od ognia lub zimna.",
	"Buer devours a Soul Coin, instantly refreshing one Recharge ability of any devil within 18 metre, including herself.": "Buer pożera Monetę Dusz, natychmiastowo odświeżając jedną zdolność doładowania dowolnego diabła w promieniu 18 metrów, w tym jej samej.",
	"The paeliryon casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Paeliryon rzuca jedno z poniższych zaklęć, niewymagające składników materialnych i wykorzystujące Inteligencję jako zdolność rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Magical darkness doesn't impede the paeliryon's darkvision.": "Magiczna ciemność nie przeszkadza paeliryonowi w widzeniu w ciemności.",
	"The paeliryon scores a critical hit on a roll of 19 or 20.": "Paeliryon uzyskuje trafienie krytyczne przy rzucie 19 lub 20.",
	"The paeliryon has advantage on saving throws against spells and other magical effects.": "Paeliryon ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The paeliryon makes three Claw attacks. It can replace one of the attacks with Draining Grasp (if available).": "Paeliryon wykonuje trzy ataki pazurami. Może zastąpić jeden z ataków Draining Grasp (jeśli jest dostępny).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) slashing damage plus 10 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)16 ((%3%)) obrażeń kłutych plus 10 ((%4%)) obrażeń od ognia.",
	"The paeliryon makes a Claw attack. On a hit, the target's Charisma score is reduced by 2 ((%0%)). This reduction lasts until the target finishes a short or long rest. A creature whose Charisma is reduced to 3 or less because of this ability, has the (%1%) condition for 1 minute.": "Paeliryon wykonuje atak Pazurami. Przy trafieniu wynik Charyzmy celu zostaje zmniejszony o 2 ((%0%)). Redukcja ta trwa, dopóki cel nie zakończy krótkiego lub długiego odpoczynku. Istota, której Charyzma jest zmniejszona do 3 lub mniej z powodu tej umiejętności, ma stan (%1%) przez 1 minutę.",
	"If Devorastus fails a saving throw, it can choose to succeed instead.": "Jeśli Devorastusowi nie powiedzie się rzut obronny, może zamiast tego wybrać udany.",
	"Devorastus takes up its entire space. Other creatures can enter the space, but a creature that does so is subjected to Engulf and has disadvantage on the saving throw. Creatures inside the cube can be seen but have total cover. A creature within 1.5 metre of the cube can take an action to pull a creature or object out of the cube. Doing so requires a successful (%0%) Strength check, and the creature making the attempt takes 35 ((%1%)) acid damage. The cube can hold only one Huge creature or up to six Large or smaller creatures inside it at a time.": "Devorastus zajmuje całą przestrzeń. Inne istoty mogą wejść do tej przestrzeni, ale istota, która to zrobi, zostanie poddana działaniu Engulf i będzie miała gorszy wynik rzutu obronnego. Stworzenia wewnątrz sześcianu są widoczne, ale mają całkowitą osłonę. Istota znajdująca się w odległości 1,5 metra od sześcianu może wykonać akcję wyciągnięcia istoty lub przedmiotu z sześcianu. Wymaga to udanego (%0%) testu Siły, a istota podejmująca próbę otrzymuje 35 ((%1%)) obrażeń od kwasu. Sześcian może pomieścić jednocześnie tylko jedno ogromne stworzenie lub maksymalnie sześć dużych lub mniejszych stworzeń.",
	"Devorastus can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Devorastus może wspinać się po trudnych powierzchniach, w tym do góry nogami po suficie, bez konieczności wykonywania testu umiejętności.",
	"Even when Devorastus is in plain sight, it takes a successful (%0%) Wisdom (Perception) check to spot Devorastus if it has neither moved nor attacked. A creature that tries to enter Devorastus' space while unaware of Devorastus is surprised by it.": "Nawet jeśli Devorastus znajduje się w zasięgu wzroku, dostrzeżenie go wymaga udanego (%0%) testu Mądrości (Percepcji), o ile nie poruszył się on ani nie zaatakował. Istota, która spróbuje wejść w przestrzeń Devorastusa, nie wiedząc o nim, zostanie przez niego zaskoczona.",
	"Devorastus makes four attacks using its Pseudopod, Spit, or a combination of the two.": "Devorastus wykonuje cztery ataki, używając swojego Pseudopoda, Plujki lub kombinacji obu.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)42 ((%3%)) acid damage.": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)42 ((%3%)) obrażeń od kwasu.",
	"(%0%) (%1%) to hit, range 100/6 m., one target. (%2%)28 ((%3%)) acid damage. A target hit by this attack must make a (%4%) Constitution saving throw. On a failed save, the target has the (%5%) condition.": "(%0%) (%1%) do trafienia, zasięg 100/6 m., jeden cel. (%2%)28 ((%3%)) obrażeń od kwasu. Cel trafiony tym atakiem musi wykonać (%4%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu obronnego na cel zostaje nałożony (%5%) warunek.",
	"Devorastus moves up to its speed. While doing so, it can enter Large or smaller creatures' spaces. Whenever Devorastus enters a creature's space, the creature must make a (%0%) Dexterity saving throw. On a successful save, the creature can choose to be pushed 1.5 metre back or to the side of Devorastus. A creature that chooses not to be pushed suffers the consequences of a failed saving throw. On a failed save, Devorastus enters the creature's space, the creature takes 35 ((%1%)) acid damage, and is engulfed. The engulfed creature can't breathe, has the (%2%) condition, and takes 42 ((%3%)) acid damage at the start of each of Devorastus' turns. When Devorastus moves, the engulfed creature moves with it. An engulfed creature can try to escape by making a (%4%) Strength check as an action. On a success, the creature escapes and enters a space of its choice within 1.5 metre of Devorastus.": "Devorastus porusza się ze zwiększoną prędkością. Może przy tym wchodzić w przestrzeń dużych lub mniejszych stworzeń. Za każdym razem, gdy Devorastus wkracza w przestrzeń jakiejś istoty, musi ona wykonać (%0%) rzut obronny na Zręczność. Jeśli rzut się powiedzie, istota może zostać odepchnięta na 1,5 metra do tyłu lub w bok od Devorastusa. Istota, która nie zostanie odepchnięta, ponosi konsekwencje nieudanego rzutu obronnego. W przypadku nieudanego rzutu obronnego Devorastus wkracza w przestrzeń istoty, która otrzymuje 35 ((%1%)) obrażeń od kwasu i zostaje pochłonięta. Pochłonięta istota nie może oddychać, ma stan (%2%) i otrzymuje 42 ((%3%)) obrażeń od kwasu na początku każdej tury Devorastusa. Kiedy Devorastus się porusza, pochłonięta istota porusza się wraz z nim. Pochłonięta istota może spróbować uciec, wykonując (%4%) test Wytrzymałości jako akcję. W przypadku powodzenia, stworzenie ucieka i wchodzi na wybraną przez siebie przestrzeń w promieniu 1,5 metra od Devorastusa.",
	"Magical darkness doesn't impede Dispater's darkvision.": "Magiczna ciemność nie utrudnia Dispaterowi widzenia w ciemności.",
	"When a creature starts their turn within 36 metre of Dispater, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Kiedy istota rozpoczyna swoją turę w promieniu 36 metrów od Dispatera, musi wykonać (%0%) rzut obronny na Mądrość lub spełnić warunek (%1%), dopóki nie opuści aury. Istota, której powiedzie się rzut obronny, jest odporna na ten efekt przez 1 godzinę.",
	"Dispater regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Dispater dies only if he starts his turn with 0 hit points and is unable to regenerate.": "Dispater odzyskuje 20 punktów wytrzymałości na początku swojej tury. Jeśli otrzyma obrażenia od promieniowania, cecha ta nie zadziała na początku jego następnej tury. Dispater umiera tylko wtedy, gdy rozpoczyna swoją turę z 0 punktami wytrzymałości i nie jest w stanie się zregenerować.",
	"If Dispater fails a saving throw, he can choose to succeed instead.": "Jeśli Dispaterowi nie powiedzie się rzut obronny, może zamiast tego wybrać udany.",
	"Dispater has advantage on saving throws against spells and other magical effects.": "Dispater ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Any nonmagical weapon or ammunition made of metal that hits Dispater corrodes. After its hit, the weapon or ammunition is destroyed.": "Każda niemagiczna broń lub amunicja wykonana z metalu, która trafi Dispatera, koroduje. Po trafieniu broń lub amunicja ulega zniszczeniu.",
	"Dispater makes four attacks using his Wrought- Iron Tower, Iron Column, or a combination of the two. He can replace one of the attacks with Superheat Metal (if available).": "Dispater wykonuje cztery ataki przy użyciu swojej Wieży z Kutego Żelaza, Żelaznej Kolumny lub kombinacji obu. Może zastąpić jeden z ataków Super Rozgrzanym Metalem (jeśli jest dostępny).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)21 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń od ognia. Dyspenser może zastąpić obrażenia kłute obrażeniami typu, na który cel jest podatny.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) do trafienia, zasięg 18 m., jeden cel. (%2%)21 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń od ognia. Dyspenser może zastąpić obrażenia kłute obrażeniami typu, na który cel jest podatny.",
	"Dispater targets a metal object he can see within 27 metre of him. The metal glows white-hot, burning all that touches it. If the object was held by a creature, the creature must succeed on a (%0%) Dexterity saving throw to drop the object or take 45 ((%1%)) fire damage. If the object is attached to a creature, or they couldn't feasibly drop it, they automatically fail the save. The object returns to room temperature at the end of Dispater's turn.": "Dispater celuje w metalowy obiekt, który widzi w promieniu 27 metrów od siebie. Metal rozżarza się do białości, paląc wszystko, co go dotknie. Jeśli przedmiot był trzymany przez istotę, musi ona wykonać (%0%) rzut obronny na Zręczność, aby upuścić przedmiot lub otrzymać 45 ((%1%)) obrażeń od ognia. Jeśli przedmiot jest przyczepiony do istoty lub nie jest ona w stanie go upuścić, automatycznie nie udaje jej się rzut obronny. Przedmiot powraca do temperatury pokojowej na koniec tury Dispatera.",
	"Dispater conjures a storm of iron nails and launches them forward in a 27-metre-long, 1.5-metre-wide line. All creatures within the line must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Nails launched from this ability stick into soft surfaces or fall to the ground after the attack finishes.": "Dispater wyczarowuje burzę żelaznych gwoździ i wystrzeliwuje je do przodu w linii o długości 27 metrów i szerokości 1,5 metra. Wszystkie stworzenia w obrębie linii muszą wykonać (%0%) rzut obronny na Zręczność, otrzymując 40 ((%1%)) obrażeń kłutych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Gwoździe wystrzelone przy użyciu tej umiejętności wbijają się w miękkie powierzchnie lub spadają na ziemię po zakończeniu ataku.",
	"Dispater makes a Wrought-Iron Tower attack.": "Dispater wykonuje atak Wieżą z Kutego Żelaza.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)40 ((%3%)) force damage, and the target must make a (%4%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and the creature's movement speed is halved for 1 minute. If the creature is harmed by Flesh to Iron again, while still partly iron, the rest of the creature also turns to iron, killing them.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)40 ((%3%)) obrażeń od siły, a cel musi wykonać (%4%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu ochronnego ciało celu zaczyna twardnieć, a prędkość ruchu istoty zostaje zmniejszona o połowę na 1 minutę. Jeśli istota zostanie ponownie zraniona przez Flesh to Iron, gdy nadal jest częściowo żelazna, reszta istoty również zamienia się w żelazo, zabijając ją.",
	"Dispater summons an allied (%0%) in an unoccupied space that he can see.": "Dispater przywołuje sojusznika (%0%) w niezajętej przestrzeni, którą widzi.",
	"If the displacer fiend is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Jeśli przemieszczający się potwór zostanie poddany efektowi, który pozwala mu wykonać rzut obronny, aby otrzymać tylko połowę obrażeń, nie otrzyma on żadnych obrażeń, jeśli rzut obronny się powiedzie, i tylko połowę obrażeń, jeśli się nie powiedzie.",
	"The displacer fiend projects a magical illusion that makes it appear to be standing near its actual location, causing attack rolls against it to have disadvantage. If it is hit by an attack, this trait is disrupted until the end of its next turn. This trait is also disrupted while the displacer fiend is (%0%) or has a speed of 0.": "Przemieszczający się potwór wytwarza magiczną iluzję, która sprawia, że wydaje się on stać w pobliżu swojej rzeczywistej lokalizacji, co powoduje, że rzuty ataku przeciwko niemu są niekorzystne. Jeśli zostanie trafiony atakiem, cecha ta zostaje zakłócona do końca jego następnej tury. Cecha ta zostaje również zakłócona, gdy przemieszczający się przyjaciel znajduje się w (%0%) lub ma prędkość 0.",
	"The displacer fiend makes three Tentacle attacks. It can replace one of the attacks with a Bite attack.": "Wypieracz wykonuje trzy ataki mackami. Może zastąpić jeden z ataków atakiem ugryzienia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)18 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) piercing damage, and the target's Dexterity score is reduced by 2 ((%4%)). The target is killed if this reduces its Dexterity to 0. The reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)23 ((%3%)) obrażeń przebijających, a wynik Zręczności celu zostaje zmniejszony o 2 ((%4%)). Cel zostaje zabity, jeśli jego Zręczność spadnie do 0. Redukcja trwa do momentu zakończenia przez cel krótkiego lub długiego odpoczynku.",
	"While in dim light or darkness, the displacer fiend can teleport up to 18 metre, provided its destination is also in dim light or darkness.": "Znajdując się w przyćmionym świetle lub ciemności, przemieszczacz może teleportować się na odległość do 18 metrów, pod warunkiem, że jego cel również znajduje się w przyćmionym świetle lub ciemności.",
	"Ekengarik casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Ekengarik rzuca jedno z poniższych zaklęć, które nie wymaga żadnych składników materialnych i wykorzystuje Charyzmę jako zdolność rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"All fiendish formians within 1.5 kilometer of Ekengarik can telepathically communicate with each other and Ekengarik.": "Wszyscy czarnoksiężnicy w promieniu 1,5 kilometra od Ekengarik mogą telepatycznie komunikować się ze sobą i z Ekengarik.",
	"Ekengarik regenerates 10 hit points at the start of her turn, unless she took radiant damage in the last round.": "Ekengarik regeneruje 10 punktów wytrzymałości na początku swojej tury, chyba że w ostatniej rundzie otrzymała obrażenia od promieniowania.",
	"Ekengarik makes three Bite attacks. She can replace one of the attacks with an Acid Spray (if available) attack or a use of Spellcasting.": "Ekengarik wykonuje trzy ataki Ugryzienia. Może zastąpić jeden z ataków atakiem Acid Spray (jeśli jest dostępny) lub użyciem Spellcasting.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 2 ((%5%)). The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)15 ((%3%)) obrażeń przebijających, a cel musi wykonać (%4%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu, Siła celu zostaje zmniejszona o 2 ((%5%)). Cel umiera, jeśli jego Siła spadnie do 0. W przeciwnym wypadku redukcja trwa do momentu zakończenia przez cel krótkiego lub długiego odpoczynku.",
	"Ekengarik spits acid at one creature within 18 metre of her, or two creatures within 18 metre of her and 1.5 metre of each other. Targets must make a (%0%) Dexterity saving throw, taking 33 ((%1%)) acid damage on a failed saving throw, or half as much on a successful one.": "Ekengarik pluje kwasem w jedną istotę w promieniu 18 metrów od niej lub w dwie istoty w promieniu 18 metrów od niej i 1,5 metra od siebie. Cel musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 33 ((%1%)) obrażeń od kwasu w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego.",
	"When hit with an attack, Ekengarik temporarily hardens her carapace, reducing her speed to 0 and increasing her AC by 5 until the start of her next turn.": "Po trafieniu atakiem Ekengarik tymczasowo utwardza swój pancerz, zmniejszając prędkość do 0 i zwiększając AC o 5 do początku swojej następnej tury.",
	"If the Eriflamme fails a saving throw, it can choose to succeed instead.": "Jeśli Eriflamme nie uda się rzut obronny, może zamiast tego zdecydować się na sukces.",
	"The Eriflamme has advantage on saving throws against spells and other magical effects.": "Eriflamme ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The Eriflamme makes four Claw attacks. It can replace one of the attacks with a Bite attack.": "Eriflamme wykonuje cztery ataki pazurami. Może zastąpić jeden z ataków atakiem ugryzienia.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) slashing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)20 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)24 ((%3%)) piercing damage plus 33 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)24 ((%3%)) obrażeń przebijających plus 33 ((%4%)) obrażeń od ognia.",
	"All the Eriflamme's fire elementals vanish and the Eriflamme reappears in one of their spaces. The Eriflamme's hit points are equivalent to the combined hit points of the fire elementals.": "Wszystkie żywiołaki ognia Eriflamme znikają, a Eriflamme pojawia się ponownie w jednym z ich miejsc. Punkty życia Eriflamme są równe połączonym punktom życia żywiołaków ognia.",
	"As a reaction to taking damage, the Eriflamme can split into fire elementals and reduce the damage to 0. The Eriflamme can form up to 10 (%0%), splitting its remaining hit points between them. The fire elementals appear in spaces adjacent to or within the Eriflamme's old location, and all act on the Eriflamme's initiative. They gain a +5 bonus to attack rolls and have the Eriflamme's Reform action.": "W reakcji na otrzymane obrażenia Eriflamme może podzielić się na żywiołaki ognia i zredukować obrażenia do 0. Eriflamme może utworzyć do 10 (%0%) żywiołaków ognia, rozdzielając między nie pozostałe punkty życia. Żywiołaki ognia pojawiają się w miejscach sąsiadujących z dawną lokalizacją Eriflamme lub w jej obrębie i wszystkie działają z inicjatywy Eriflamme. Zyskują premię +5 do rzutów ataku i mają akcję Reformy Eriflamme.",
	"The Eriflamme makes a Claw attack, which deals force damage instead of slashing damage if it hits.": "Eriflamme wykonuje atak Szponem, który zadaje obrażenia od siły zamiast obrażeń od cięcia, jeśli trafi.",
	"The Eriflamme moves up to half its speed. It can fly during this movement.": "Eriflamme porusza się do połowy swojej prędkości. Podczas tego ruchu może latać.",
	"The Eriflamme makes a Bite attack with advantage.": "Eriflamme wykonuje atak Ugryzienie z przewagą.",
	"The fiendish formian makes two Claw attacks.": "Szatański formian wykonuje dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 1. The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń przebijających, a cel musi wykonać (%4%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu obronnego, Siła celu zostaje zmniejszona o 1. Cel umiera, jeśli jego Siła spadnie do 0. W przeciwnym wypadku, redukcja trwa do momentu, aż cel zakończy krótki lub długi odpoczynek.",
	"When a creature starts their turn within 36 metre of Fierna, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "Kiedy istota rozpoczyna swoją turę w promieniu 36 metrów od Fierny, musi wykonać udany rzut obronny Mądrości (%0%) lub zostanie poddana efektowi (%1%), dopóki nie opuści aury. Istota, której powiedzie się rzut obronny, jest odporna na ten efekt przez 1 godzinę.",
	"Fierna regains 20 hit points at the start of her turn. If she takes radiant damage this trait doesn't function at the start of her next turn. Fierna dies only if she starts her turn with 0 hit points and is unable to regenerate.": "Fierna odzyskuje 20 punktów wytrzymałości na początku swojej tury. Jeśli otrzyma obrażenia od promieniowania, cecha ta nie zadziała na początku jej następnej tury. Fierna umiera tylko wtedy, gdy rozpoczyna swoją turę z 0 punktami wytrzymałości i nie jest w stanie się zregenerować.",
	"If Fierna fails a saving throw, she can choose to succeed instead.": "Jeśli Fierna nie wykona rzutu obronnego, może zamiast tego wybrać rzut udany.",
	"Fierna has advantage on saving throws against spells and other magical effects.": "Fierna ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Fire conjured by Fierna becomes Hellfire. It ignores resistances and immunities to fire damage, deals double damage to creatures vulnerable to fire or necrotic damage, can't be extinguished through any means, and is capable of melting stone or igniting inflammable objects.": "Ogień wyczarowany przez Fiernę staje się Piekielnym Ogniem. Ignoruje odporności i immunitety na obrażenia od ognia, zadaje podwójne obrażenia istotom podatnym na ogień lub obrażenia nekrotyczne, nie można go ugasić w żaden sposób i jest w stanie stopić kamień lub podpalić łatwopalne przedmioty.",
	"Fierna makes three attacks using Flame Blade, Mote of Flame, or a combination of the two.": "Fierna wykonuje trzy ataki przy użyciu Płomiennego Ostrza, Smugi Płomienia lub kombinacji tych dwóch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)23 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)23 ((%3%)) obrażeń od ognia.",
	"Fierna targets a creature she can see within 27 metre of her. The target must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Fierna celuje w istotę, którą widzi w promieniu 27 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 22 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"When hit by a melee attack and Fierna can see her attacker, she covers herself in Hellfire, and the attacker takes 13 ((%0%)) fire damage.": "Gdy Fierna zostanie trafiona atakiem wręcz i widzi napastnika, pokrywa się ogniem piekielnym, a atakujący otrzymuje 13 ((%0%)) obrażeń od ognia.",
	"Fierna makes a Flame Blade attack.": "Fierna wykonuje atak Płomiennym Ostrzem.",
	"Fierna chooses a point she can see within 45 metre of her. All creatures in a 6-metre-ra- dius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Fierna wybiera punkt, który widzi w promieniu 45 metrów od siebie. Wszystkie istoty znajdujące się w 6-metrowej sferze ognia wyśrodkowanej na tym punkcie muszą wykonać (%0%) rzut obronny na Zręczność, otrzymując 28 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Fierna summons an allied (%0%) in an unoccupied space that she can see.": "Fierna przywołuje sojusznika (%0%) w niezajętej przestrzeni, którą widzi.",
	"The kraken ignores difficult terrain, and magical effects can't reduce its speed or cause it to be (%0%). It can spend 1.5 metre of movement to escape from nonmagical restraints or grapples.": "Kraken ignoruje trudny teren, a efekty magiczne nie mogą zmniejszyć jego prędkości ani spowodować (%0%). Może poświęcić 1,5 metra ruchu na ucieczkę z niemagicznych więzów lub chwytów.",
	"If the kraken fails a saving throw, it can choose to succeed instead.": "Jeśli krakenowi nie powiedzie się rzut obronny, może zamiast tego wybrać rzut udany.",
	"The kraken deals double damage to objects and structures.": "Kraken zadaje podwójne obrażenia obiektom i konstrukcjom.",
	"The kraken makes two attacks using its Tentacle, Fling, or a combination of the two.": "Kraken wykonuje dwa ataki przy użyciu Macki, Pchnięcia lub ich kombinacji.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage and 7 ((%4%)) fire damage. If the target is a Large or smaller creature (%5%) by the kraken, the creature is swallowed and the grapple ends. While swallowed, a creature has the (%6%) and (%7%) conditions, has total cover against attacks and other effects outside the kraken, and takes 42 ((%8%)) fire damage at the start of the kraken's turns. If the kraken takes 50 damage or more on a single turn from a creature inside it, it must succeed on a (%9%) Constitution saving throw or regurgitate all swallowed creatures, which fall into a space within 3 metre of the kraken and now have the (%10%) condition. If the kraken dies, a swallowed creature is no longer (%11%) by it and can escape from the corpse using 4.5 metre of movement, exiting with the (%12%) condition.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)18 ((%3%)) obrażeń przebijających i 7 ((%4%)) obrażeń od ognia. Jeśli celem jest duże lub mniejsze stworzenie (%5%), zostaje ono połknięte, a chwyt kończy się. Połknięta istota spełnia warunki (%6%) i (%7%), ma całkowitą osłonę przed atakami i innymi efektami spoza krakena oraz otrzymuje 42 ((%8%)) obrażenia od ognia na początku tury krakena. Jeśli kraken otrzyma 50 lub więcej obrażeń w jednej turze od istoty znajdującej się w jego wnętrzu, musi wykonać (%9%) rzut obronny na Konstytucję lub zwymiotować wszystkie połknięte istoty, które spadną na przestrzeń w promieniu 3 metrów od krakena i będą teraz podlegać warunkowi (%10%). Jeśli kraken umrze, połknięta istota nie jest już przez niego (%11%) i może wydostać się ze zwłok przy użyciu 4,5 metra ruchu, wychodząc z warunkiem (%12%).",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)13 ((%3%)) fire damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the target also has the (%7%) condition. Any target that starts its turn (%8%) by the kraken takes 5 ((%9%)) fire damage. The kraken has five tentacles, each of which can grapple one target.": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)13 ((%3%)) obrażeń od ognia. Jeśli cel jest DUŻYM lub mniejszym stworzeniem, ma warunek (%4%) (ucieczka (%5%)). Podczas tury (%6%) cel posiada również warunek (%7%). Każdy cel, który rozpocznie swoją turę (%8%) od krakena, otrzymuje 5 ((%9%)) obrażeń od ognia. Kraken ma pięć macek, z których każda może chwycić jeden cel.",
	"One Large or smaller object or creature (%0%) by the kraken is thrown up to 18 metre in a random direction, and now has the (%1%) condition. If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 3 metre it was thrown. If the target is thrown at a creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked down with the (%4%) condition.": "Jeden duży lub mniejszy obiekt lub stworzenie (%0%) rzucone przez krakena zostaje rzucone na odległość do 18 metrów w losowym kierunku i ma teraz warunek (%1%). Jeśli rzucony cel uderzy w twardą powierzchnię, otrzymuje 3 ((%2%)) obrażeń od obrażeń kłutych za każde 3 metry, na które został rzucony. Jeśli cel zostanie rzucony w jakąś istotę, musi ona wykonać rzut obronny (%3%) na Zręczność, w przeciwnym razie otrzyma takie same obrażenia i zostanie powalona z warunkiem (%4%).",
	"The kraken makes a Fling attack.": "Kraken wykonuje atak Fling.",
	"The kraken exhales fire in a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Kraken zionie ogniem w stożku o średnicy 18 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 36 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"When a creature moves to be within 36 metre of Glasya, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition, treating Glasya as an ally, until they leave the aura. A creature that succeeds the saving throw is immune to this effect for 1 hour. Whenever a (%2%) creature takes damage, they may repeat the saving throw, ending the effect on a success.": "Gdy jakaś istota znajdzie się w promieniu 36 metrów od Glasyi, musi wykonać (%0%) rzut obronny na Mądrość lub spełnić warunek (%1%), traktując Glasyę jako sojusznika, dopóki nie opuści aury. Istota, której uda się rzut obronny, jest odporna na ten efekt przez 1 godzinę. Za każdym razem, gdy (%2%) istota otrzyma obrażenia, może powtórzyć rzut obronny, kończąc efekt sukcesem.",
	"Glasya deals an additional 13 ((%0%)) psychic damage when attacking a (%1%) creature, and her attacks don't break charms.": "Glasya zadaje dodatkowe 13 ((%0%)) obrażeń psychicznych podczas ataku na (%1%) istotę, a jej ataki nie łamią uroków.",
	"Glasya regains 20 hit points at the start of her turn. If she takes radiant damage this trait doesn't function at the start of her next turn. Glasya dies only if she starts her turn with 0 hit points and is unable to regenerate. If Glasya is killed, her body slowly regenerates, returning to life 9 ((%0%)) weeks later.": "Glasya odzyskuje 20 punktów wytrzymałości na początku swojej tury. Jeśli otrzyma obrażenia od promieniowania, ta cecha nie zadziała na początku jej następnej tury. Glasya umiera tylko wtedy, gdy rozpoczyna swoją turę z 0 punktami wytrzymałości i nie jest w stanie się zregenerować. Jeśli Glasya zostanie zabita, jej ciało powoli się regeneruje, powracając do życia 9 ((%0%)) tygodni później.",
	"If Glasya fails a saving throw, she can choose to succeed instead.": "Jeśli Glasya nie wykona rzutu obronnego, może zamiast tego wybrać udany.",
	"Glasya has advantage on saving throws against spells and other magical effects.": "Glasya ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Glasya makes four attacks using Scourge of Shadow, Necrotic Grasp, or a combination of the two. She can replace one of the attacks with Mesmerizing Gaze.": "Glasya wykonuje cztery ataki przy użyciu Plagi Cienia, Nekrotycznego Uścisku lub kombinacji tych dwóch. Może zastąpić jeden z ataków Spojrzeniem Hipnotyzującym.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage, plus 5 ((%4%)) necrotic damage. This attack scores a critical on a roll of 18, 19, or 20.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)19 ((%3%)) obrażeń kłutych plus 5 ((%4%)) obrażeń nekrotycznych. Ten atak jest krytyczny przy rzucie 18, 19 lub 20.",
	"Glasya summons necrotic hands to grope and claw at a creature she can see within 27 metre of her. The target must make a (%0%) Constitution saving throw, taking 20 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Glasya przywołuje nekrotyczne dłonie, które szarpią i pazurami atakują istotę znajdującą się w promieniu 27 metrów od niej. Cel musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 20 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego.",
	"Glasya focuses her gaze in a 18-metre cone in front of her. Each creature of her choice within the cone must make a (%0%) Charisma saving throw or have the (%1%) condition until the end of their next turn. While (%2%), creatures automatically fail saving throws from abilities used by Glasya and move to be as close to her as possible.": "Glasya skupia swój wzrok na 18-metrowym stożku przed sobą. Każda wybrana przez nią istota w obrębie stożka musi wykonać (%0%) rzut obronny na Charyzmę lub do końca swojej następnej tury będzie podlegać warunkowi (%1%). Podczas (%2%), istoty automatycznie nie wykonują rzutów obronnych przed zdolnościami używanymi przez Glasyę i poruszają się tak, by znaleźć się jak najbliżej niej.",
	"Glasya targets a creature she can see within 18 metre of her. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this ability rises at the start of Glasya's next turn as a zombie permanently under her command.": "Glasya celuje w istotę, którą widzi w promieniu 18 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 61 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Humanoid zabity przez tę umiejętność powstaje na początku następnej tury Glasyi jako zombie pod jej stałym dowództwem.",
	"Glasya makes a Scourge of Shadow attack.": "Glasya wykonuje atak Plaga Cienia.",
	"Glasya casts (%0%) (9-metre-ra- dius, spell save (%1%)), but only lasting until the end of Glasya's next turn.": "Glasya rzuca (%0%) (9-metrowy ra- dius, ochrona przed zaklęciem (%1%)), ale tylko do końca następnej tury Glasyi.",
	"Glasya summons an allied (%0%) in an unoccupied space that she can see.": "Glasya przywołuje sojusznika (%0%) w niezajętej przestrzeni, którą widzi.",
	"The shadow uses telepathy to sense nearby creatures. The shadow can see a creature if that creature has thoughts and is within the range of the shadow's telepathy. The shadow can't see creatures immune to telepathy.": "Cień używa telepatii do wyczuwania pobliskich istot. Cień może zobaczyć istotę, jeśli ta ma myśli i znajduje się w zasięgu telepatii cienia. Cień nie widzi istot odpornych na telepatię.",
	"The shadow was originally spawned from a specific devil and, if the shadow is slain, it returns to life in 10 ((%0%)) days within 1.5 kilometer of that devil. The shadow is killed permanently only if its progenitor devil is slain first.": "Cień został pierwotnie stworzony przez określonego diabła, a jeśli zostanie zabity, powróci do życia w ciągu 10 ((%0%)) dni w promieniu 1,5 km od tego diabła. Cień zostaje zabity na stałe tylko wtedy, gdy wcześniej zostanie zabity jego przodek.",
	"The shadow makes three Claw attacks. It can replace one of the attacks with Shadows of Death (if available).": "Cień wykonuje trzy ataki pazurami. Może zastąpić jeden z ataków Cieniem Śmierci (jeśli jest dostępny).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)21 ((%3%)) obrażeń nekrotycznych plus 10 ((%4%)) obrażeń psychicznych.",
	"The shadow bends darkness around itself, and now has the (%0%) condition for 1 minute. The invisibility ends if the shadow is subjected to a (%1%) spell or similar.": "Cień zakrzywia wokół siebie ciemność i ma teraz stan (%0%) przez 1 minutę. Niewidzialność kończy się, jeśli cień zostanie poddany działaniu zaklęcia (%1%) lub podobnego.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 26 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 26 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "Cień próbuje utworzyć więź między sobą a istotą, którą widzi. Cel musi wykonać (%0%) rzut obronny na inteligencję, otrzymując 26 ((%1%)) obrażeń psychicznych w przypadku powodzenia. W przypadku nieudanego rzutu obronnego, istota i cień zostają połączone. Podczas połączenia za każdym razem, gdy cień otrzymuje obrażenia, istota otrzymuje połowę tych obrażeń jako obrażenia psychiczne. Istota może powtórzyć rzut obronny na koniec każdej swojej tury, otrzymując 26 ((%2%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub kończąc efekt w przypadku udanego rzutu obronnego.",
	"The shadow discharges inky-black shadows in a 27-metre-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 36 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a successful save, but taking the damage again on a failed save.": "Cień emituje atramentowoczarne cienie w kuli o promieniu 27 metrów wokół siebie. Istoty znajdujące się w cieniu muszą wykonać (%0%) rzut obronny na Mądrość albo otrzymają 36 ((%1%)) obrażeń nekrotycznych i przez 1 minutę będą w stanie (%2%). Stworzenie (%3%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt w przypadku udanego rzutu obronnego, ale otrzymując obrażenia ponownie w przypadku nieudanego rzutu obronnego.",
	"The shadow transforms into a Beast, Humanoid or Fiend that it has an Empathic Link with, or back into its true form. In a new form, the shadow retains its align ment, hit points, hit dice, telepathy, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features, lair actions, or legendary actions of that form.": "Cień przekształca się w bestię, humanoida lub diabła, z którym ma empatyczną więź, lub z powrotem w swoją prawdziwą formę. W nowej formie, cień zachowuje swój align ment, punkty trafień, kości trafień, telepatię oraz wyniki Inteligencji, Mądrości i Charyzmy, a także tę akcję. Jego statystyki i zdolności zostają zastąpione statystykami i zdolnościami nowej formy, z wyjątkiem wszelkich cech klasowych, akcji legowiska lub legendarnych akcji tej formy.",
	"The shadow surrounds itself in black mist, then teleports up to 18 metre to an unoccupied space that it can see.": "Cień otacza się czarną mgłą, a następnie teleportuje się na odległość do 18 metrów do niezajętej przestrzeni, którą widzi.",
	"The shadow uses its Change Shape ability.": "Cień używa zdolności Zmiana Kształtu.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)23 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 9 m., jeden cel. (%2%)23 ((%3%)) obrażeń psychicznych.",
	"The halog magically alters its fangs to inflict more damage on the creatures it hits (included in the attack).": "Halog magicznie zmienia swoje kły, aby zadawać większe obrażenia trafionym istotom (wliczone w atak).",
	"The halog has advantage on saving throws against spells and other magical effects.": "Halog ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The halog gains advantage on attacks targeting creatures adjacent to one or more of the halog's conscious allies.": "Halog zyskuje przewagę przy atakach wymierzonych w istoty sąsiadujące z co najmniej jednym świadomym sojusznikiem haloga.",
	"The halog makes two Bite attacks.": "Halog wykonuje dwa ataki Ugryzienia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 10 ((%4%)) damage of a type that the target is most vulnerable to.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń przebijających plus 10 ((%4%)) obrażeń typu, na który cel jest najbardziej podatny.",
	"After taking damage, the halog is now invulnerable to the damage type of the damage it just took, and any future damage of that type instead heals the halog by the damage amount. These benefits last until the halog uses this reaction again.": "Po otrzymaniu obrażeń, halog jest teraz niewrażliwy na obrażenia typu obrażeń, które właśnie otrzymał, a wszelkie przyszłe obrażenia tego typu zamiast tego leczą haloga o wartość obrażeń. Korzyści te utrzymują się do momentu ponownego użycia tej reakcji przez haloga.",
	"Attacks made against a bezekira in bright or dim light have disadvantage.": "Ataki wymierzone w bezekirę w jasnym lub słabym świetle są niekorzystne.",
	"Magical darkness doesn't impede the bezekira's darkvision.": "Magiczna ciemność nie przeszkadza bezekirze w widzeniu w ciemności.",
	"The bezekira makes three Claw attacks. It can replace one of the attacks with a Bite attack.": "Bezekira wykonuje trzy ataki pazurami. Może zastąpić jeden z ataków atakiem ugryzienia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage plus 7 ((%4%)) fire damage. The bezekira deals an extra 28 ((%5%)) fire damage when it hits a target with an attack and has advantage on the attack roll.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)15 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń od ognia. Bezekira zadaje dodatkowe 28 ((%5%)) obrażeń od ognia, gdy trafi cel atakiem i ma przewagę w rzucie ataku.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage, grasping the target with its mouth. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). The bezekira can't make a Bite attack while a creature is (%6%) in this way.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)16 ((%3%)) obrażeń obuchowych, chwyta cel ustami. Jeśli cel jest średnim lub mniejszym stworzeniem, ma warunek (%4%) (ucieczka (%5%)). Bezekira nie może wykonać ataku Ugryzienie, gdy istota jest (%6%) w ten sposób.",
	"Jenevere casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Jenevere rzuca jedno z poniższych zaklęć, które nie wymaga żadnych składników materialnych i wykorzystuje Charyzmę jako zdolność rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Jenevere has advantage on saving throws against spells and other magical effects.": "Jenevere ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Jenevere makes three Radiant Touch attacks.": "Jenevere wykonuje trzy ataki Promiennym Dotykiem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)33 ((%3%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)33 ((%3%)) obrażeń od promieniowania.",
	"Jenevere selects a target within 3 metre. The target is freed from any curse, disease, poison, blindness, or deafness. If the target is a Fiend, it must succeed on a (%0%) saving throw or have disadvantage on all attack rolls for 24 hours.": "Jenevere wybiera cel w promieniu 3 metrów. Cel zostaje uwolniony od klątwy, choroby, trucizny, ślepoty lub głuchoty. Jeśli cel jest czarnoksiężnikiem, musi wykonać (%0%) rzut obronny lub przez 24 godziny będzie miał niekorzystny wpływ na wszystkie rzuty ataku.",
	"Koh Tam casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Koh Tam rzuca jedno z poniższych zaklęć, używając Mądrości jako zdolności rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń od promieniowania.",
	"Koh Tam judges a creature within 18 metre of him. The target must succeed on a (%0%) Wisdom saving throw or take 50 ((%1%)) radiant damage. If the target had fewer hit points than their maximum prior to this attack, the creature takes 70 ((%2%)) radiant damage instead.": "Koh Tam ocenia istotę w promieniu 18 metrów od niego. Cel musi wykonać (%0%) rzut obronny na Mądrość lub otrzymać 50 ((%1%)) obrażeń od promieniowania. Jeśli przed tym atakiem cel miał mniej punktów życia niż wynosi jego maksymalna wartość, otrzymuje zamiast tego 70 ((%2%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)70 ((%3%)) radiant damage, and the target has the (%4%) condition until the start of Koh Tam's next turn.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)70 ((%3%)) obrażeń od promieniowania, a na cel zostaje nałożony warunek (%4%) do początku następnej tury Koh Tam.",
	"The shadow makes two Claw attacks.": "Cień wykonuje dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) necrotic damage, plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń nekrotycznych plus 3 ((%4%)) obrażenia psychiczne.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 6 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 6 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "Cień próbuje utworzyć więź między sobą a istotą, którą widzi. Cel musi wykonać (%0%) rzut obronny na inteligencję, otrzymując 6 ((%1%)) obrażeń psychicznych w przypadku powodzenia. W przypadku nieudanego rzutu obronnego, istota i cień zostają połączone. Podczas połączenia za każdym razem, gdy cień otrzymuje obrażenia, istota otrzymuje połowę tych obrażeń jako obrażenia psychiczne. Istota może powtórzyć rzut obronny na koniec każdej swojej tury, otrzymując 6 ((%2%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub kończąc efekt w przypadku udanego rzutu obronnego.",
	"Levistus casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Levistus rzuca jedno z poniższych zaklęć, niewymagające składników materialnych i wykorzystujące Inteligencję jako zdolność rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Levistus is always entombed in ice. The ice provides 100 temporary hit points. While Levistus has these temporary hit points, he has vulnerability to fire damage. If Levistus starts his turn with no temporary hit points from the ice, he regains 100 temporary hit points.": "Levistus jest zawsze uwięziony w lodzie. Lód zapewnia 100 tymczasowych punktów wytrzymałości. Gdy Levistus posiada te tymczasowe punkty wytrzymałości, jest podatny na obrażenia od ognia. Jeśli Levistus rozpocznie swoją turę bez tymczasowych punktów wytrzymałości z lodu, odzyskuje 100 tymczasowych punktów wytrzymałości.",
	"Magical darkness doesn't impede Levistus's darkvision.": "Magiczna ciemność nie przeszkadza Levistusowi w widzeniu w ciemności.",
	"If Levistus fails a saving throw, he can choose to succeed instead.": "Jeśli Levistusowi nie powiedzie się rzut obronny, może zamiast tego wybrać rzut udany.",
	"Levistus has advantage on saving throws against spells and other magical effects.": "Levistus ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Cold damage dealt by Levistus ignores resistances and immunities.": "Obrażenia od zimna zadawane przez Levistusa ignorują odporności i immunitety.",
	"Levistus makes three Touch of Stygia or Ice Bolt attacks. He can replace one of the attacks with Blizzard (if available).": "Levistus wykonuje trzy ataki Dotykiem Stygii lub Lodowym Piorunem. Może zastąpić jeden z ataków Zamiecią (jeśli jest dostępna).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) psychic damage, and the target must succeed on a (%4%) Intelligence saving throw or have the (%5%) condition for 1 minute. The target may repeat the saving throw at the end of its turns, ending the effect on a success. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)20 ((%3%)) obrażeń psychicznych, a cel musi wykonać (%4%) rzut obronny na Inteligencję lub będzie odczuwał (%5%) przez 1 minutę. Cel może powtórzyć rzut obronny na koniec swojej tury, kończąc efekt sukcesem. Istota, której powiedzie się rzut obronny, jest odporna na ten efekt przez 1 godzinę.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)23 ((%3%)) cold damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)23 ((%3%)) obrażeń od zimna.",
	"Levistus chooses a point he can see within 9 metre of him. Each creature in a 6-metre-radius, 12-metre-high cylinder centered on that point must make a (%0%) Dexterity saving throw. Targets take 13 ((%1%)) force damage plus 13 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "Levistus wybiera punkt, który widzi w promieniu 9 metrów od siebie. Każda istota w cylindrze o promieniu 6 metrów i wysokości 12 metrów wyśrodkowanym na tym punkcie musi wykonać (%0%) rzut obronny na Zręczność. Cel otrzymuje 13 ((%1%)) obrażeń od siły plus 13 ((%2%)) obrażeń od zimna w przypadku nieudanego rzutu obronnego lub połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"As a reaction to a creature he can see casting a spell, Levistus can attempt to prevent the casting. Levistus makes an Intelligence check (+7) against a DC of (10 + spell level). On a success, the creature's spell fails and has no effect.": "W reakcji na rzucenie zaklęcia przez istotę, którą widzi, Levistus może spróbować zapobiec rzuceniu zaklęcia. Levistus wykonuje test Inteligencji (+7) przeciwko DC (10 + poziom zaklęcia). W przypadku powodzenia, zaklęcie istoty nie powiedzie się i nie wywoła żadnego efektu.",
	"Levistus selects a (%0%) creature that he can see. The creature must succeed on a (%1%) Charisma saving throw or Levistus erases a specific memory from the target. The memory must be one that the target experienced in the last 24 hours and that lasted no more than 10 minutes. The memory can only be restored with a Remove Curse or a (%2%) spell.": "Levistus wybiera (%0%) istotę, którą widzi. Istota ta musi wykonać (%1%) rzut obronny na Charyzmę, w przeciwnym razie Levistus wymaże z niej określone wspomnienie. Wspomnienie musi mieć miejsce w ciągu ostatnich 24 godzin i trwać nie dłużej niż 10 minut. Wspomnienie może zostać przywrócone jedynie za pomocą zaklęcia Zdejmij klątwę lub (%2%).",
	"Levistus makes an Ice Bolt attack. On a hit, the target falls and has the (%0%) condition.": "Levistus wykonuje atak Lodowym Piorunem. W przypadku trafienia, cel upada i ma stan (%0%).",
	"Levistus summons an allied (%0%) in an unoccupied space that he can see.": "Levistus przywołuje sojusznika (%0%) w niezajętej przestrzeni, którą widzi.",
	"The maelephant has advantage on saving throws against spells and other magical effects.": "Maelephant ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"At the start of its turn, if the maelephant has less than half its hit points, it regenerates 20 hit points. This trait doesn't function if the maelephant starts its turn with less than 1 hit point.": "Na początku swojej tury, jeśli maelefant ma mniej niż połowę punktów wytrzymałości, regeneruje 20 punktów wytrzymałości. Cecha ta nie działa, jeśli maelefant rozpoczyna swoją turę z mniej niż 1 punktem wytrzymałości.",
	"The maelephant makes two attacks using its Claw, Trunk, or a combination of the two.": "Melefant wykonuje dwa ataki przy użyciu pazura, tułowia lub kombinacji tych dwóch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)17 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition. While it is grappling a creature, the maelephant can't use its Trunk attack against other creatures.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)16 ((%3%)) obrażeń przebijających. Jeśli cel jest średnim lub mniejszym stworzeniem, ma warunek (%4%) (ucieczka (%5%)). Dopóki chwyt nie dobiegnie końca, cel ma warunek (%6%). Podczas chwytania istoty, maelephant nie może użyć ataku Trąba przeciwko innym istotom.",
	"The maelephant releases a cloud of noxious gas. All creatures in a 9-metre cone in front of the maelephant must make a (%0%) Constitution saving throw. Targets take 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. In addition, on a failed save, the creature's Intelligence and Charisma scores become 1. The creature can't cast spells, activate magic items, understand language, or communicate in any intelligible way. The creature can, however, identify its friends, follow them, and even protect them. A feebled creature can repeat the save every minute, ending the effect on a success.": "Melefant uwalnia chmurę trującego gazu. Wszystkie istoty w stożku o promieniu 9 metrów przed maelefantem muszą wykonać (%0%) rzut obronny na Konstytucję. Cel otrzymuje 42 ((%1%)) obrażeń od kwasu w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego. Dodatkowo, w przypadku nieudanego rzutu obronnego, Inteligencja i Charyzma istoty stają się równe 1. Istota nie może rzucać zaklęć, aktywować magicznych przedmiotów, rozumieć języka ani komunikować się w żaden zrozumiały sposób. Stworzenie może jednak identyfikować swoich przyjaciół, podążać za nimi, a nawet ich chronić. Osłabiona istota może powtarzać test co minutę, kończąc go sukcesem.",
	"The maelephant moves up to 12 metre towards a creature it can see and if it moves at least 6 metre in a straight line, it may make a Claw attack. On a hit, the target takes an additional 14 ((%0%)) force damage and has the (%1%) condition.": "Melefant porusza się na odległość do 12 metrów w kierunku widocznej istoty i jeśli przesunie się o co najmniej 6 metrów w linii prostej, może wykonać atak Pazurami. W przypadku trafienia, cel otrzymuje dodatkowe 14 ((%0%)) obrażeń od siły i ma warunek (%1%).",
	"As a reaction to taking damage, the maelephant enters a defensive stance until the end of its next turn. While in a defensive stance, the maelephant moves at half speed and can't take bonus actions, but its AC increases by 5.": "W reakcji na otrzymane obrażenia maelefant przyjmuje postawę obronną do końca swojej następnej tury. Podczas postawy obronnej maelefant porusza się z połową prędkości i nie może wykonywać dodatkowych akcji, ale jego AC wzrasta o 5.",
	"Magical darkness doesn't impede Mammon's darkvision.": "Magiczna ciemność nie utrudnia Mammonowi widzenia w ciemności.",
	"Mammon regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Mammon only dies if he starts his turn with 0 hit points and is unable to regenerate.": "Mammon odzyskuje 20 punktów wytrzymałości na początku swojej tury. Jeśli otrzyma obrażenia od promieniowania, cecha ta nie zadziała na początku jego następnej tury. Mammon umiera tylko wtedy, gdy rozpoczyna swoją turę z 0 punktami wytrzymałości i nie jest w stanie się zregenerować.",
	"If Mammon fails a saving throw, he can choose to succeed instead": "Jeśli Mammonowi nie powiedzie się rzut obronny, może zamiast tego zdecydować się na sukces",
	"Mammon has advantage on saving throws against spells and other magical effects.": "Mammon ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Mammon uses Fearful Gaze, then makes four attacks using Tail Swipe, Constrict, or a combination of the two.": "Mammon używa Przerażającego Spojrzenia, a następnie wykonuje cztery ataki przy użyciu Machnięcia Ogonem, Zawężenia lub kombinacji tych dwóch.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)31 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the creature also has the (%7%) condition, and Mammon can't make Tail Swipe attacks.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)31 ((%3%)) obrażeń obuchowych. Jeśli celem jest duża lub mniejsza istota, ma ona warunek (%4%) (ucieczka (%5%)). Gdy (%6%), stworzenie ma również warunek (%7%), a Mammon nie może wykonywać ataków Tail Swipe.",
	"Mammon focuses his gaze in a 27-metre cone in front of him. Each creature of his choice within the cone must make a (%0%) Wisdom saving throw, taking 19 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save have the (%2%) condition until the end of their next turn.": "Mammon skupia swój wzrok na 27-metrowym stożku przed sobą. Każda wybrana przez niego istota w obrębie stożka musi wykonać (%0%) rzut obronny na Mądrość, otrzymując 19 ((%1%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Stworzenia, które nie wykonają rzutu obronnego, otrzymują (%2%) obrażeń do końca swojej następnej tury.",
	"Mammon tightens his grip around a creature he has (%0%). The target takes 35 ((%1%)) bludgeoning damage.": "Mammon zaciska swój uścisk wokół istoty, którą posiada (%0%). Cel otrzymuje 35 ((%1%)) obrażeń obuchowych.",
	"Mammon attempts to turn one creature he can see within 18 metre of him into solid gold. The target must make a (%0%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and it has the (%1%) condition. A (%2%) creature must repeat the saving throw at the end of each turn. If it successfully saves three times, the effect ends. If it fails three times, it turns to gold and now has the (%3%) condition. Successes and failures don't need to be consecutive.": "Mammon próbuje zamienić w złoto jedną istotę, którą widzi w promieniu 18 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Konstytucję. Jeśli rzut ten się nie powiedzie, ciało celu zaczyna twardnieć i pojawia się (%1%). (%2%) stworzenie musi powtórzyć rzut obronny na koniec każdej tury. Jeśli uda mu się to trzy razy, efekt kończy się. Jeśli trzykrotnie mu się to nie uda, zamienia się w złoto i ma teraz warunek (%3%). Sukcesy i porażki nie muszą następować po sobie.",
	"As a reaction to taking damage, Mammon causes the attacker's valuables to glow red hot. This deals 3 ((%0%)) fire damage to the attacker for every 100 gold (or equivalent in gems, jewelry, and other coinage) that it currently carries.": "W reakcji na otrzymane obrażenia, Mammon sprawia, że kosztowności atakującego rozżarzają się do czerwoności. Zadaje to atakującemu 3 ((%0%)) obrażenia od ognia za każde 100 sztuk złota (lub równowartość w klejnotach, biżuterii i innych monetach), które aktualnie posiada.",
	"Mammon changes his form into that of a pit fiend, maintaining his statistics but losing his actions. He gains the actions and mobility of a pit fiend, including its weapon, and maintains his legendary actions and lair actions. Mammon's serpentine abilities can still recharge while he is in pit fiend form. If Mammon is already a pit fiend, this action changes him back into his serpentine form.": "Mammon zmienia swoją formę w postać czarciego pomiotu, zachowując swoje statystyki, ale tracąc swoje akcje. Zyskuje akcje i mobilność diabła z otchłani, w tym jego broń, i zachowuje swoje legendarne akcje oraz akcje legowiska. Zdolności węża Mammona nadal mogą się ładować, gdy jest on w formie diabła z otchłani. Jeśli Mammon jest już diabłem z otchłani, ta akcja zmienia go z powrotem w jego wężową formę.",
	"Mammon recharges Golden Gaze.": "Mammon ładuje Złote Spojrzenie.",
	"Mammon summons an allied (%0%) in an unoccupied space that he can see.": "Mammon przywołuje sojusznika (%0%) w niezajętej przestrzeni, którą widzi.",
	"Mephistopheles casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Mefistofeles rzuca jedno z poniższych zaklęć, niewymagające składników materialnych i wykorzystujące inteligencję jako zdolność rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Magical darkness doesn't impede Mephistopheles' darkvision.": "Magiczna ciemność nie przeszkadza Mefistofelesowi w widzeniu w ciemności.",
	"Mephistopheles regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Mephistopheles only dies if he starts his turn with 0 hit points and is unable to regenerate.": "Mefistofeles odzyskuje 20 punktów wytrzymałości na początku swojej tury. Jeśli otrzyma obrażenia od promieniowania, cecha ta nie zadziała na początku jego następnej tury. Mefistofeles umiera tylko wtedy, gdy rozpoczyna swoją turę z 0 punktami wytrzymałości i nie jest w stanie się zregenerować.",
	"Mephistopheles doesn't provoke opportunity attacks when he flies out of an enemy's reach.": "Mefistofeles nie prowokuje ataków okazyjnych, gdy wylatuje poza zasięg wroga.",
	"Fire damage that Mephistopheles inflicts ignores resistances and immunities. Mephistopheles is immune to this effect.": "Obrażenia od ognia zadawane przez Mefistofelesa ignorują odporności i immunitety. Mefistofeles jest odporny na ten efekt.",
	"If Mephistopheles fails a saving throw, he can choose to succeed instead.": "Jeśli Mefistofelesowi nie powiedzie się rzut obronny, może zamiast tego wybrać udany.",
	"Mephistopheles has advantage on saving throws against spells and other magical effects.": "Mefistofeles ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Mephistopheles makes three Ranseur attacks. He can replace one of the attacks with Hellfire Lash (if available).": "Mefistofeles wykonuje trzy ataki Ranseurem. Może zamienić jeden z ataków na Hellfire Lash (jeśli jest dostępny).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) piercing damage plus 18 ((%4%)) fire or cold damage (Mephistopheles' choice).": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)20 ((%3%)) obrażeń przebijających plus 18 ((%4%)) obrażeń od ognia lub zimna (wybór Mefistofelesa).",
	"A bright streak of Hellfire appears at a point that Mephistopheles can see within 45 metre of him. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Jasna smuga piekielnego ognia pojawia się w punkcie widocznym dla Mefistofelesa w promieniu 45 metrów od niego. Każda istota w promieniu 6 metrów od tego punktu musi wykonać (%0%) rzut obronny na Zręczność. Cel otrzymuje 31 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego.",
	"Mephistopheles unleashes a 18-metre-long, 1.5-metre-wide lash of Hellfire that ignites a 1.5-metre- radius sphere around where it strikes. Any targets in the area of effect must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much on a successful one.": "Mefistofeles wystrzeliwuje piekielny ogień o długości 18 metrów i szerokości 1,5 metra, który podpala sferę o promieniu 1,5 metra wokół miejsca trafienia. Wszystkie cele znajdujące się w obszarze działania muszą wykonać (%0%) rzut obronny na Zręczność, otrzymując 36 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego.",
	"Mephistopheles' body and any equipment he is wearing or carrying turns to ash, then he magically teleports up to 36 metre to an unoccupied space he can see and reforms.": "Ciało Mefistofelesa i cały sprzęt, który ma na sobie lub niesie, zamienia się w popiół, a następnie magicznie teleportuje się na odległość do 36 metrów do niezajętej przestrzeni, którą może zobaczyć i zreformować.",
	"Mephistopheles uses his wings to generate a burst of heat. Each creature within 3 metre of him must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) bludgeoning damage plus 9 ((%2%)) fire damage. Creatures that failed the save also have the (%3%) condition.": "Mefistofeles używa swoich skrzydeł, aby wygenerować wybuch ciepła. Każda istota w promieniu 3 metrów od niego musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 9 ((%1%)) obrażeń od obrażeń kłutych oraz 9 ((%2%)) obrażeń od ognia. Stworzenia, którym nie uda się rzut obronny, również otrzymują (%3%) obrażeń.",
	"Mephistopheles creates a rain of Hellfire at a point he can see within 45 metre. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 38 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Mefistofeles tworzy deszcz piekielnego ognia w punkcie, który widzi w promieniu 45 metrów. Każda istota w promieniu 6 metrów od tego punktu musi wykonać (%0%) rzut obronny na Zręczność. Cel otrzymuje 38 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego.",
	"Mephistopheles summons an allied (%0%) in an unoccupied space that he can see.": "Mefistofeles przywołuje sojusznika (%0%) w niezajętej przestrzeni, którą widzi.",
	"If a creature takes acid damage from the miasmorne and that creature is wearing nonmagical metal armor, that armor is destroyed.": "Jeśli istota otrzyma obrażenia od kwasu od miasmorne i ma na sobie niemagiczny metalowy pancerz, pancerz ten zostaje zniszczony.",
	"After a nonmagical metal weapon hits the miasmorne that weapon melts and is destroyed. Likewise, nonmagical metal ammunition that hits the miasmorne is destroyed.": "Po trafieniu w miasmorne metalową bronią niemagiczną, broń ta topi się i zostaje zniszczona. Podobnie, niemagiczna metalowa amunicja, która trafi w miasmorne, zostaje zniszczona.",
	"The miasmorne makes three attacks using Bite, Flechette or a combination of the two.": "Miasmorne wykonuje trzy ataki przy użyciu Ugryzienia, Flechette lub kombinacji tych dwóch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) bludgeoning damage plus 7 ((%4%)) acid damage. If the target is a Large or smaller creature, it has the (%5%) condition (escape (%6%)). The miasmorne can't make Bite attacks while a creature is (%7%) in this way.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)22 ((%3%)) obrażeń obuchowych plus 7 ((%4%)) obrażeń od kwasu. Jeśli cel jest dużym lub mniejszym stworzeniem, ma warunek (%5%) (ucieczka (%6%)). Miasmorne nie może wykonywać ataków Ugryzienia, gdy stworzenie jest (%7%) w ten sposób.",
	"(%0%) (%1%) to hit, range 60/36 m., one target. (%2%)16 ((%3%)) acid damage.": "(%0%) (%1%) do trafienia, zasięg 60/36 m., jeden cel. (%2%)16 ((%3%)) obrażeń od kwasu.",
	"The miasmorne launches flechettes from its fins in a 27-metre cone in front of it. All creatures in the cone must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Miasmorne wystrzeliwuje z płetw pociski w 27-metrowy stożek przed sobą. Wszystkie istoty w stożku muszą wykonać (%0%) rzut obronny na Zręczność, otrzymując 21 ((%1%)) obrażeń od kwasu w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The miasmorne secretes an acidic solution, then sprays it around itself. All creatures in a 6-metre-radius sphere, centered on the miasmorne, must make a (%0%) Dexterity saving throw. Targets take 26 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. All nonmagical metals within the radius that aren't being carried, as well as nonmagical metal items carried or worn by creatures that failed the save, are destroyed.": "Miasmorne wydziela kwaśny roztwór, a następnie rozpyla go wokół siebie. Wszystkie istoty znajdujące się w promieniu 6 metrów od miasmorne muszą wykonać (%0%) rzut obronny na zręczność. Cele otrzymują 26 ((%1%)) obrażeń od kwasu w przypadku nieudanego rzutu obronnego lub połowę mniej w przypadku udanego rzutu obronnego. Wszystkie niemagiczne metale w promieniu, które nie są przenoszone, a także niemagiczne metalowe przedmioty noszone przez istoty, które nie wykonały rzutu obronnego, zostają zniszczone.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)16 ((%3%)) obrażeń od siły.",
	"The oneirovore manipulates the perception of nearby creatures, sending them into a panic. Creatures of the oneirovore's choice that it can see within 18 metre must make a (%0%) Charisma saving throw. On a failed save, the creature has the (%1%) condition, their vision distorted such that they view their allies as creatures of pure fear and hatred. While (%2%), a creature will use their actions to attack their allies with intent to kill. A (%3%) creature may repeat the saving throw at the end of each turn, ending the effect on a success.": "Oneirovore manipuluje percepcją pobliskich stworzeń, wprawiając je w panikę. Istoty wybrane przez oneirovore, które widzi w promieniu 18 metrów, muszą wykonać (%0%) rzut obronny na charyzmę. W przypadku nieudanego rzutu obronnego, istota cierpi na (%1%) stan, w którym jej wzrok jest zniekształcony w taki sposób, że postrzega swoich sojuszników jako istoty pełne strachu i nienawiści. Podczas gdy (%2%), istota użyje swoich działań, aby zaatakować swoich sojuszników z zamiarem zabicia. Istota (%3%) może powtórzyć rzut obronny na koniec każdej tury, kończąc efekt sukcesem.",
	"The oneirovore lets out an earsplitting shriek, calling for infernal reinforcements. Creatures that are not Fiends that are within 36 metre of the oneirovore must make a (%0%) Constitution saving throw, taking 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Any lesser devils within a 1.5-kilometer-radius, centered on the oneirovore, are required by contract to come to its aid upon hearing its Warning Cry. Higher ranking devils may investigate if they desire, but the call holds no magical sway over them.": "Oneirovore wydaje rozdzierający uszy wrzask, wzywając piekielne posiłki. Istoty niebędące czartami, które znajdą się w promieniu 36 metrów od oneirovore, muszą wykonać (%0%) rzut obronny na Konstytucję, otrzymując 55 ((%1%)) obrażeń od piorunów w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Wszystkie pomniejsze diabły znajdujące się w promieniu 1,5 kilometra od oneirovore są zobowiązane umową do przyjścia mu z pomocą po usłyszeniu jego ostrzegawczego okrzyku. Wyższe rangą diabły mogą zbadać sprawę, jeśli zechcą, ale wezwanie nie ma na nie magicznego wpływu.",
	"Any creature hostile to the excruciarch that starts its turn within 6 metre of the excruciarch takes 10 ((%0%)) slashing damage, unless the excruciarch is (%1%).": "Każda istota wrogo nastawiona do ekskrucyarchy, która rozpocznie swoją turę w promieniu 6 metrów od ekskrucyarchy, otrzymuje 10 ((%0%)) obrażeń kłutych, chyba że ekskrucyarcha jest (%1%).",
	"Magical darkness doesn't impede the excruciarch's darkvision.": "Magiczna ciemność nie utrudnia excruciarchowi widzenia w ciemności.",
	"The excruciarch has advantage on saving throws against spells and other magical effects.": "Ekskrucyarcha ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The excruciarch gains a +1 bonus to attack and damage rolls for each creature it damaged on its previous turn.": "Ekskrucyarcha zyskuje premię +1 do rzutów ataku i obrażeń za każdą istotę, którą zranił w swojej poprzedniej turze.",
	"The excruciarch makes two Scourge attacks. It can replace one of the attacks with Storm of Steel (if available).": "Ekskrucjarcha wykonuje dwa ataki Plagi. Może zastąpić jeden z ataków Nawałnicą Stali (jeśli jest dostępna).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 13 ((%4%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)13 ((%3%)) obrażeń obuchowych plus 13 ((%4%)) obrażeń kłutych.",
	"The excruciarch swings its scourge wildly around itself. All creatures within 4.5 metre of the excruciarch must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "Ekskrucyarcha wymachuje swoją plagą wokół siebie. Wszystkie istoty w promieniu 4,5 metra od ekskrucyarchy muszą wykonać (%0%) rzut obronny na zręczność. Cel otrzymuje 31 ((%1%)) obrażeń kłutych w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego.",
	"As a reaction to a creature resisting damage dealt by the excruciarch, it turns its gaze on that creature, negating any resistances and immunities that creature has until the start of the excruciarch's next turn.": "W reakcji na to, że istota opiera się obrażeniom zadanym przez ekskrucyarchę, kieruje on swój wzrok na tę istotę, negując wszelkie odporności i immunitety posiadane przez tę istotę do początku następnej tury ekskrucyarchy.",
	"Ramius casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Ramius rzuca jedno z poniższych zaklęć, używając Charyzmy jako zdolności rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Ramius and any ally that starts their turn within 9 metre of him have a +4 bonus to all saving throws and resistance to nonmagical damage.": "Ramius i każdy sojusznik, który rozpocznie swoją turę w promieniu 9 metrów od niego, otrzymują premię +4 do wszystkich rzutów obronnych i odporności na obrażenia niemagiczne.",
	"Ramius makes two Longsword attacks.": "Ramius wykonuje dwa ataki długim mieczem.",
	"(%0%) (%1%) to hit, reach 1.5m., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands, plus 13 ((%5%)) radiant damage. If the target is an evil creature, it must succeed on a (%6%) Charisma saving throw or take an additional 13 ((%7%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń kłutych lub 11 ((%4%)), jeśli broń jest trzymana w dwóch rękach, plus 13 ((%5%)) obrażeń od promieniowania. Jeśli celem jest zła istota, musi wykonać (%6%) rzut obronny na Charyzmę lub otrzymać dodatkowe 13 ((%7%)) obrażeń od promieniowania.",
	"Ramius strikes the ground and causes holy energy to radiate outwards. Each creature of his choice within 9 metre of him must make a (%0%) Constitution saving throw. Targets take 21 ((%1%)) thunder damage plus 21 ((%2%)) radiant damage on a failed save, or half as much damage on a successful one. Creatures that fail the save are knocked down (have the (%3%) condition).": "Ramius uderza w ziemię i sprawia, że święta energia promieniuje na zewnątrz. Każda wybrana przez niego istota w promieniu 9 metrów od niego musi wykonać (%0%) rzut obronny na Konstytucję. Cel otrzymuje 21 ((%1%)) obrażeń od piorunów plus 21 ((%2%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub połowę tych obrażeń w przypadku udanego rzutu obronnego. Stworzenia, które nie wykonają rzutu obronnego, zostają powalone (mają warunek (%3%)).",
	"As a reaction to Ramius or an adjacent creature taking 50 points or more of damage, Ramius reaches out and channels divine energy, healing 13 ((%0%)) hit points.": "W reakcji na otrzymanie przez Ramiusa lub sąsiednią istotę co najmniej 50 pkt. obrażeń, Ramius wyciąga rękę i przekazuje boską energię, lecząc 13 ((%0%)) pkt. obrażeń.",
	"Rimmon has advantage to hit creatures under an infernal contract and when he hits such creatures he delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Rimmon with disadvantage.": "Rimmon ma przewagę przy trafianiu istot objętych piekielnym kontraktem, a gdy trafi takie istoty, zadaje im dodatkowe 9 ((%0%)) obrażeń typu, na który cel jest najbardziej podatny. Istota związana piekielnym kontraktem wykonuje również wszystkie rzuty obronne przeciwko efektom pochodzącym od Rimmona z minusem.",
	"Magical darkness doesn't impede Rimmon's darkvision.": "Magiczna ciemność nie przeszkadza Rimmonowi w widzeniu w ciemności.",
	"Rimmon has advantage on saving throws against spells and other magical effects.": "Rimmon ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Rimmon makes four Sharpened Tongue or Wordplay attacks.": "Rimmon wykonuje cztery ataki zaostrzonym językiem lub grą słów.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)35 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 18 m., jeden cel. (%2%)35 ((%3%)) obrażeń psychicznych.",
	"Rimmon emits a burst of energy that arcs towards a creature he can see within 45 metre of him. Three bolts then leap from that target to as many as three other targets, each of which must be within 9 metre of the first target. A target must make a (%0%) Dexterity saving throw, taking 63 ((%1%)) damage on a failed save, or half as much damage on a successful one. The damage type inflicted is of a type the first target is most vulnerable to.": "Rimmon emituje impuls energii, który zatacza łuk w kierunku istoty znajdującej się w promieniu 45 metrów od niego. Następnie trzy pociski przeskakują od tego celu do maksymalnie trzech innych celów, z których każdy musi znajdować się w promieniu 9 metrów od pierwszego celu. Cel musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 63 ((%1%)) obrażeń w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego. Zadawane obrażenia są typu, na który pierwszy cel jest najbardziej podatny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage. If the rothé moved at least 6 metre straight towards this target immediately before the hit, the target takes an extra 7 ((%4%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przeszywających. Jeśli rothé przemieścił się co najmniej 6 metrów prosto w kierunku celu bezpośrednio przed trafieniem, cel otrzyma dodatkowe 7 ((%4%)) obrażeń kłutych.",
	"Sarevok casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Sarevok rzuca jedno z poniższych zaklęć, używając Mądrości jako zdolności rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Sarevok has advantage on saving throws against spells and other magical effects.": "Sarevok ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"If Sarevok is killed, he gains a new body in 24 hours, regaining all his hit points. The new body appears on the altar of the temple of Bhaal beneath Baldur's Gate. This ability ceases to function if a cleric of good alignment casts (%0%) on the altar in the temple of Bhaal.": "Jeśli Sarevok zostanie zabity, zyskuje nowe ciało w ciągu 24 godzin, odzyskując wszystkie swoje punkty wytrzymałości. Nowe ciało pojawia się na ołtarzu świątyni Bhaala pod Wrotami Baldura. Zdolność ta przestaje działać, jeśli kleryk o dobrym nastawieniu rzuci (%0%) na ołtarz w świątyni Bhaala.",
	"Sarevok makes three Longsword attacks. He can replace one of the attacks with Flames of Bhaal or Spellcasting.": "Sarevok wykonuje trzy ataki długim mieczem. Może zastąpić jeden z ataków Płomieniami Bhaala lub Rzucaniem Zaklęć.",
	"(%0%) (%1%) to hit, reach 1.5m., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands. The target must succeed on a (%5%) Constitution saving throw or be cursed by Bhaal, preventing it from regaining hit points. The curse lasts until removed by the (%6%) spell or similar effect.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń kłutych lub 11 ((%4%)), jeśli broń jest trzymana w dwóch rękach. Cel musi wykonać (%5%) rzut obronny na Konstytucję albo zostanie przeklęty przez Bhaala, co uniemożliwi mu odzyskanie punktów życia. Klątwa trwa do momentu usunięcia jej przez (%6%) zaklęcie lub podobny efekt.",
	"Sarevok causes flames to engulf one creature that he can see within 18 metre. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage. This damage can't be restored except by a (%2%) spell or similar effect.": "Sarevok sprawia, że płomienie pochłaniają jedną istotę, którą widzi w promieniu 18 metrów. Cel musi wykonać (%0%) rzut obronny na Zręczność lub otrzymać 18 ((%1%)) obrażeń nekrotycznych. Obrażenia te nie mogą zostać naprawione, chyba że za pomocą (%2%) zaklęcia lub podobnego efektu.",
	"Sarevok makes a Longsword attack.": "Sarevok wykonuje atak długim mieczem.",
	"Sarevok uses Flames of Bhaal.": "Sarevok używa Płomieni Bhaala.",
	"Sarevok unleashes Bhaal's power. Creatures within 9 metre of Sarevok, including ones behind barriers and around corners, can't regain hit points until the end of Sarevok's next turn.": "Sarevok uwalnia moc Bhaala. Stworzenia w promieniu 9 metrów od Sarevoka, w tym te za barierami i za rogami, nie mogą odzyskać punktów życia do końca następnej tury Sarevoka.",
	"After using the Burrow ability, if the shredwing is merged with another creature, any damage dealt to the shredwing is split evenly between it and the merged creature.": "Po użyciu zdolności Nory, jeśli strzyżyk zostanie połączony z inną istotą, wszelkie obrażenia zadane strzyżykowi są dzielone równo między niego i połączoną istotę.",
	"The shredwing makes three Talon attacks.": "Ryjówka wykonuje trzy ataki Pazurami.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń od trucizny.",
	"On a hit, the creature takes an additional 32 ((%0%)) slashing damage as the wings merge with it. While merged, the creature moves with the shredwing, takes 19 ((%1%)) necrotic damage at the start of each of its turn, and has the (%2%) condition. The shredwing can unmerge at any time, leaving the creature and dropping it if airborne. The only other way to end the merge is to kill the shredwing.": "Przy trafieniu stworzenie otrzymuje dodatkowe 32 ((%0%)) obrażeń od cięcia, gdy skrzydła łączą się z nim. Podczas połączenia, stwór porusza się wraz ze skrzydłami, otrzymuje 19 ((%1%)) obrażeń nekrotycznych na początku każdej swojej tury i jest objęty warunkiem (%2%). Strzępionka może odłączyć się w dowolnym momencie, pozostawiając stwora i zrzucając go, jeśli znajduje się w powietrzu. Jedynym sposobem na zakończenie fuzji jest zabicie strzępieli.",
	"If the merged creature dies while merged, the shredwing permanently takes over its body. It gains the merged creature's hit dice, natural armor, possessions, and languages. If any of the merged creature's statistics are higher than the shredwing, it inherits those statistics as well. A creature permanently merged by the shredwing can only be resurrected through a (%0%) spell or similar.": "Jeśli połączona istota zginie podczas połączenia, strzępiel na stałe przejmuje jej ciało. Zyskuje kości trafienia, naturalny pancerz, przedmioty i języki połączonej istoty. Jeśli którakolwiek ze statystyk połączonej istoty jest wyższa niż shredwinga, dziedziczy ona również te statystyki. Stworzenie trwale połączone przez strzępiel może zostać wskrzeszone jedynie za pomocą zaklęcia (%0%) lub podobnego.",
	"The shredwing can move up to its speed toward a hostile creature that it can see.": "Ryjówka może poruszać się z maksymalną prędkością w kierunku wrogiej istoty, którą widzi.",
	"During its first turn, the Slayer has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the Slayer scores against a surprised creature is a critical hit.": "Podczas swojej pierwszej tury, Zabójca ma przewagę w rzutach ataku przeciwko każdej istocie, która nie wykonała jeszcze tury. Każde trafienie w zaskoczoną istotę jest trafieniem krytycznym.",
	"Magical darkness doesn't impede the Slayer's darkvision.": "Magiczna ciemność nie utrudnia Zabójcy widzenia w ciemności.",
	"The Slayer has advantage on saving throws against spells and other magical effects.": "Zabójca ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The Slayer makes four Claw attacks.": "Zabójca wykonuje cztery ataki pazurami.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) poison damage. The Slayer deals an extra 14 ((%5%)) slashing damage when it has advantage on the attack roll and hits the target.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń od trucizny. Zabójca zadaje dodatkowe 14 ((%5%)) obrażeń od cięcia, jeśli ma przewagę w rzucie ataku i trafi cel.",
	"The dragon can breathe air and water.": "Smok może oddychać powietrzem i wodą.",
	"Creatures afflicted with this disease are incapable of regaining hit points in any way until the disease is cured. Additionally, as their flesh starts to rot, a creature with this disease takes 36 ((%0%)) necrotic damage after each long rest they finish.": "Istoty dotknięte tą chorobą nie są w stanie odzyskać punktów wytrzymałości w żaden sposób, dopóki choroba nie zostanie wyleczona. Dodatkowo, gdy ich ciało zaczyna gnić, istota cierpiąca na tę chorobę otrzymuje 36 ((%0%)) obrażeń nekrotycznych po każdym długim odpoczynku, który kończy.",
	"The dragon is immune to all negative effects from the River Styx.": "Smok jest odporny na wszystkie negatywne efekty rzeki Styks.",
	"The dragon can use its Frightful Presence. It then makes three attacks using its Bite, Tail, or a combination of the two. It can replace one of the attacks with Constrict.": "Smok może użyć swojej Przerażającej Obecności. Następnie wykonuje trzy ataki, używając Ugryzienia, Ogona lub kombinacji obu. Może zamienić jeden z ataków na Konstrykcję.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target contracts Stygian Wasting.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)19 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń od trucizny, a cel musi wykonać (%5%) rzut obronny na Konstytucję. Jeśli rzut ten się nie powiedzie, cel zachoruje na Stygijskie Spustoszenie.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). The dragon can't make a Tail attack while a creature is (%6%) in this way.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)15 ((%3%)) obrażeń obuchowych. Jeśli celem jest duże lub mniejsze stworzenie, ma warunek (%4%) (ucieczka (%5%)). Smok nie może wykonać ataku Ogonem, gdy istota jest (%6%) w ten sposób.",
	"The dragon tightens its grip on a creature (%0%) by its tail. The creature takes 27 ((%1%)) bludgeoning damage, has the (%2%) condition until the start of the dragon's next turn, and must make a (%3%) Constitution saving throw. On a failed save, the target contracts Stygian Wasting.": "Smok zaciska swój uścisk na stworzeniu (%0%) za ogon. Istota otrzymuje 27 ((%1%)) obrażeń od obrażeń kłutych, ma stan (%2%) do początku następnej tury smoka i musi wykonać (%3%) rzut obronny na Konstytucję. Jeśli rzut ten się nie powiedzie, cel zostanie zarażony Stygijskim Spustoszeniem.",
	"Each creature of the dragon's choice that is within 36 metre of the dragon must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "Każda wybrana przez smoka istota, która znajduje się w promieniu 36 metrów od smoka, musi wykonać udany rzut obronny na (%0%) Mądrość lub przez 1 minutę będzie podlegać warunkowi (%1%). Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny istoty zakończy się sukcesem lub efekt zakończy się dla niej, istota jest odporna na przerażającą obecność smoka przez następne 24 godziny.",
	"The dragon exhales poisonous Styx water in a 18-metre-long, 3-metre-wide line. Each creature in that line must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) poison damage on a failed save, or half as much on a successful one. Creatures that fail the save contract Stygian Wasting.": "Smok wydycha trującą wodę Styksu w linii o długości 18 metrów i szerokości 3 metrów. Każda istota w tej linii musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 54 ((%1%)) obrażeń od trucizny w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego. Stworzenia, które nie wykonają rzutu obronnego, otrzymują Stygian Wasting.",
	"The dragon makes a Wisdom (Perception) check.": "Smok wykonuje test Mądrości (Percepcji).",
	"The dragon makes a Tail attack. If a creature is already (%0%), the dragon may use Constrict instead.": "Smok wykonuje atak Ogonem. Jeśli istota jest już (%0%), smok może zamiast tego użyć Constrict.",
	"If the dragon has successfully (%0%) a creature with the Constrict ability, it may throw them up to 3 metre away. When it lands, the creature takes 21 ((%1%)) bludgeoning damage and must make a (%2%) Constitution saving throw. On a failed save, the creature has the (%3%) condition for 10 minutes.": "Jeśli smokowi uda się (%0%) pokonać istotę ze zdolnością Constrict, może odrzucić ją na odległość do 3 metrów. Po wylądowaniu istota otrzymuje 21 ((%1%)) obrażeń od obrażeń kłutych i musi wykonać (%2%) rzut obronny na Konstytucję. Jeśli rzut ten się nie powiedzie, istota będzie cierpieć na stan (%3%) przez 10 minut.",
	"Tiax casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Tiax rzuca jedno z poniższych zaklęć, używając Mądrości jako zdolności rzucania czarów (odporność na zaklęcia (%0%)):",
	"Tiax has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "Tiax ma przewagę w rzutach obronnych na inteligencję, mądrość i charyzmę przeciwko magii.",
	"Tiax wears a Ring of Resistance that grants him resistance to radiant damage.": "Tiax nosi Pierścień Odporności, który zapewnia mu odporność na obrażenia od promieniowania.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)37 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)37 ((%3%)) obrażeń nekrotycznych.",
	"Tiax causes unholy fire to flare up in a creature's space within 18 metre of him. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage plus 18 ((%2%)) poison damage.": "Tiax wywołuje nieświęty ogień w przestrzeni, w której znajduje się istota w promieniu 18 metrów od niego. Cel musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 18 ((%1%)) obrażeń nekrotycznych plus 18 ((%2%)) obrażeń od trucizny.",
	"Tiax heals 70 hit points.": "Tiax leczy 70 punktów życia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) necrotic damage, plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)16 ((%3%)) obrażeń nekrotycznych plus 7 ((%4%)) obrażeń psychicznych.",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 13 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 13 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "Cień próbuje nawiązać więź między sobą a istotą, którą widzi. Cel musi wykonać (%0%) rzut obronny na inteligencję, otrzymując 13 ((%1%)) obrażeń psychicznych w przypadku powodzenia. W przypadku nieudanego rzutu obronnego, istota i cień zostają połączone. Podczas połączenia, za każdym razem, gdy cień otrzymuje obrażenia, istota otrzymuje połowę tych obrażeń jako obrażenia psychiczne. Istota może powtórzyć rzut obronny na koniec każdej swojej tury, otrzymując 13 ((%2%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub kończąc efekt w przypadku udanego rzutu obronnego.",
	"The shadow discharges inky-black shadows in a 27-metre-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 27 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a succesful save, but taking the damage again on a failed save.": "Cień emituje atramentowoczarne cienie w kuli o promieniu 27 metrów wokół siebie. Istoty znajdujące się w cieniu muszą wykonać (%0%) rzut obronny na Mądrość albo otrzymają 27 ((%1%)) obrażeń nekrotycznych i przez 1 minutę będą w stanie (%2%). Stworzenie (%3%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt w przypadku udanego rzutu obronnego, ale otrzymując obrażenia ponownie w przypadku nieudanego rzutu obronnego.",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 9 m., jeden cel. (%2%)16 ((%3%)) obrażeń psychicznych.",
	"Any hostile creature that starts its turn within 6 metre of the vorvolaka must succeed on a (%0%) Wisdom saving throw or have (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, they're immune to the vorvolaka's Fear Aura for the next 24 hours. This ability does not function if the vorvolaka is (%2%).": "Każda wroga istota, która rozpocznie swoją turę w promieniu 6 metrów od vorvolaki, musi wykonać udany rzut obronny Mądrości (%0%) lub zostać poddana warunkowi (%1%) do początku następnej tury tej istoty. Jeśli rzut obronny istoty się powiedzie, jest ona odporna na aurę strachu vorvolaki przez następne 24 godziny. Ta umiejętność nie działa, jeśli vorvolaka ma (%2%).",
	"The vorvolaka has advantage on saving throws against spells and other magical effects.": "Vorvolaka ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The vorvolaka regains 15 hit points at the start of its turn if it has at least 1 hit point. If the vorvolaka takes radiant damage, this trait doesn't function at the start of the vorvolaka's next turn.": "Vorvolaka odzyskuje 15 punktów wytrzymałości na początku swojej tury, jeśli posiada co najmniej 1 punkt wytrzymałości. Jeśli vorvolaka otrzyma obrażenia od promieniowania, cecha ta nie działa na początku następnej tury vorvolaki.",
	"The vorvolaka makes two Talon attacks. It can replace one of the attacks with Rend Armor (if available).": "Vorvolaka wykonuje dwa ataki Pazurami. Może zastąpić jeden z ataków Rend Armor (jeśli jest dostępny).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) piercing damage plus 14 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)22 ((%3%)) obrażeń przebijających plus 14 ((%4%)) obrażeń nekrotycznych.",
	"The vorvolaka makes a Talon attack against a creature. On a hit, the creature's AC is reduced by 2 for 1 minute. Creatures not wearing armor are immune to this effect, and the total reduction can't bring a creature below an AC of 10.": "Vorvolaka wykonuje atak Szponem przeciwko stworzeniu. W przypadku trafienia, AC istoty zostaje zmniejszone o 2 na 1 minutę. Stworzenia nie noszące zbroi są odporne na ten efekt, a całkowita redukcja nie może obniżyć AC stworzenia poniżej 10.",
	"Waeloquay has advantage on saving throws against spells and other magical effects.": "Waeloquay ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"If Waeloquay fails a saving throw, he can choose to succeed instead.": "Jeśli Waeloquayowi nie powiedzie się rzut obronny, może zamiast tego wybrać rzut udany.",
	"Waeloquay can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Waeloquay może wejść w przestrzeń wrogiej istoty i zatrzymać się tam. Może poruszać się w przestrzeni o szerokości 1 cala bez przeciskania się.",
	"Waeloquay makes three Slam attacks.": "Waeloquay wykonuje trzy ataki Slam.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)26 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)26 ((%3%)) obrażeń obuchowych.",
	"Each creature in Waeloquay's space must make a (%0%) Strength saving throw. On a failed save, a target takes 21 ((%1%)) bludgeoning damage. If it is Large or smaller, it also has the (%2%) condition (escape (%3%)). Until this grapple ends, the target is (%4%) and unable to breathe, unless it can breathe water. If the save is successful, the target is pushed out of Waeloquay's space. Waeloquay can grapple one Large creature or up to four Medium or smaller creatures at one time. At the start of each of Waeloquay's turns, each target (%5%) by it takes 21 ((%6%)) bludgeoning damage. A creature within 1.5 metre of Waeloquay can pull a creature or object out of it by taking an action to make a (%7%) Strength check and succeeding.": "Każda istota w przestrzeni Waeloquay musi wykonać (%0%) rzut obronny na Siłę. W przypadku nieudanego rzutu obronnego cel otrzymuje 21 ((%1%)) obrażeń obuchowych. Jeśli cel jest Duży lub mniejszy, otrzymuje również (%2%) obrażeń (ucieczka (%3%)). Do czasu zakończenia chwytania cel jest (%4%) i nie może oddychać, chyba że potrafi oddychać wodą. Jeśli rzut obronny się powiedzie, cel zostanie wypchnięty z przestrzeni Waeloquaya. Waeloquay może chwycić jedną dużą istotę lub do czterech średnich lub mniejszych istot jednocześnie. Na początku każdej tury Waeloquay, każdy cel (%5%) znajdujący się w jej zasięgu otrzymuje 21 ((%6%)) obrażeń od obrażeń obuchowych. Istota znajdująca się w promieniu 1,5 metra od Waeloquaya może wyciągnąć z niego istotę lub przedmiot, wykonując akcję (%7%) Siły i odnosząc sukces.",
	"Waeloquay moves up to its speed.": "Waeloquay zwiększa swoją prędkość.",
	"One creature that Waeloquay is grappling takes 44 ((%0%)) bludgeoning damage.": "Jedna istota, którą Waeloquay chwyta, otrzymuje 44 ((%0%)) obrażeń obuchowych.",
	"Waeloquay makes a Slam attack with advantage.": "Waeloquay wykonuje atak Slam z przewagą.",
	"Magical darkness doesn't impede the war devil's darkvision.": "Magiczna ciemność nie utrudnia diabłu wojennemu widzenia w ciemności.",
	"Any hostile creature that starts its turn within 6 metre of the war devil must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, the creature is immune to the war devil's Fear Aura for the next 24 hours. This ability doesn't function if the war devil is (%2%).": "Każda wroga istota, która rozpocznie swoją turę w promieniu 6 metrów od diabła wojennego, musi wykonać udany rzut obronny Mądrości (%0%) lub będzie podlegać warunkowi (%1%) do początku następnej tury tej istoty. Jeśli rzut obronny się powiedzie, istota jest odporna na aurę strachu diabła wojennego przez następne 24 godziny. Ta umiejętność nie działa, jeśli diabeł wojenny ma (%2%).",
	"The war devil has advantage on saving throws against spells and other magical effects.": "Diabeł wojenny ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The war devil makes two attacks using its Cold- Iron Ranseur, Claws, or a combination of the two.": "Diabeł wojenny wykonuje dwa ataki, używając swojego żelaznego Ranseura, pazurów lub ich kombinacji.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) force damage plus 14 ((%4%)) cold damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)23 ((%3%)) obrażeń od siły plus 14 ((%4%)) obrażeń od zimna.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While a creature is (%6%), the war devil can't make Claws attacks.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)20 ((%3%)) obrażeń kłutych. Jeśli celem jest duża lub mniejsza istota, ma ona warunek (%4%) (ucieczka (%5%)). Gdy istota znajduje się w stanie (%6%), Diabeł Wojenny nie może atakować Pazurami.",
	"Zagum has advantage to hit creatures under an infernal contract and when he hits such creatures he delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Zagum with disadvantage.": "Zagum ma przewagę przy trafianiu istot objętych piekielnym kontraktem, a gdy trafi takie istoty, zadaje dodatkowe 9 ((%0%)) obrażeń typu, na który cel jest najbardziej podatny. Istota związana piekielnym kontraktem wykonuje również wszystkie rzuty obronne przeciwko efektom pochodzącym od Zaguma z minusem.",
	"Magical darkness doesn't impede Zagum's darkvision.": "Magiczna ciemność nie utrudnia Zagumowi widzenia w ciemności.",
	"Zagum has advantage on saving throws against spells and other magical effects.": "Zagum ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Zagum makes three attacks with Disarming Tongue or Oration.": "Zagum wykonuje trzy ataki Rozbrajającym Językiem lub Oracją.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) slashing damage. A target hit by this attack has vulnerability to psychic damage until the start of their next turn.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)10 ((%3%)) obrażeń kłutych. Cel trafiony tym atakiem jest podatny na obrażenia psychiczne do początku swojej następnej tury.",
	"Zagum chooses a point he can see within 27 metre of him. All creatures within a 6-metre-radius sphere centered on that point must make a (%0%) Wisdom saving throw. Creatures that fail the save are confused for up to 1 minute and must roll a (%1%) at the start of each of their turns.": "Zagum wybiera punkt, który widzi w promieniu 27 metrów od siebie. Wszystkie stworzenia w promieniu 6 metrów od tego punktu muszą wykonać (%0%) rzut obronny na Mądrość. Stworzenia, które nie wykonają rzutu obronnego, są zdezorientowane przez maksymalnie 1 minutę i muszą rzucić (%1%) na początku każdej swojej tury.",
	"On a 1, a creature moves in a random direction then ends their turn. On a 2-6, a creature can't use actions this turn. On a 7-8, a creature must use their action to make a melee attack against a randomly determined creature within their reach that is not a Fiend. On a 9-10, a creature can move and act normally.": "Jeśli wypadnie 1, istota porusza się w losowym kierunku i kończy swoją turę. Jeśli wypadnie 2-6, istota nie może użyć akcji w tej turze. Jeśli wypadnie 7-8, istota musi użyć swojej akcji, aby wykonać atak wręcz przeciwko losowo wybranej istocie w jej zasięgu, która nie jest czarnoksiężnikiem. Przy 9-10, istota może poruszać się i działać normalnie.",
	"A confused creature may repeat the saving throw at the end of its turn, ending the effect on a success.": "Zdezorientowana istota może powtórzyć rzut obronny na koniec swojej tury, kończąc efekt sukcesem.",
	"Zariel casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Zariel rzuca jedno z poniższych zaklęć, niewymagające składników materialnych i wykorzystujące Charyzmę jako zdolność rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Magical darkness doesn't impede Zariel's darkvision.": "Magiczna ciemność nie przeszkadza Zariel w widzeniu w ciemności.",
	"If Zariel fails a saving throw, she can choose to succeed instead.": "Jeśli Zariel nie uda się rzut obronny, może zamiast tego wybrać udany.",
	"Zariel has advantage on saving throws against spells and other magical effects.": "Zariel ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Zariel regains 20 hit points at the start of her turn. If she takes radiant damage, this trait doesn't function at the start of her next turn. Zariel dies only if she starts her turn with 0 hit points and doesn't regenerate.": "Zariel odzyskuje 20 punktów wytrzymałości na początku swojej tury. Jeśli otrzyma obrażenia od promieniowania, cecha ta nie zadziała na początku jej następnej tury. Zariel umiera tylko wtedy, gdy rozpoczyna swoją turę z 0 punktami wytrzymałości i nie regeneruje się.",
	"Zariel makes three Flail or Longsword attacks. She can replace one attack with a use of Horrid Touch, if available.": "Zariel wykonuje trzy ataki Cepem lub Długim Mieczem. Może zastąpić jeden atak użyciem Potwornego Dotyku, jeśli jest dostępny.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) force damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)17 ((%3%)) obrażeń od siły plus 36 ((%4%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) radiant damage or 19 ((%4%)) radiant damage when used with two hands, plus 36 ((%5%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)17 ((%3%)) obrażeń od promieniowania lub 19 ((%4%)) obrażeń od promieniowania przy użyciu oburęcznym, plus 36 ((%5%)) obrażeń od ognia.",
	"Zariel touches one creature within 3 metre of her. The target must succeed on a (%0%) Constitution saving throw or take 44 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. While (%3%) in this way, the target has the (%4%) and (%5%) conditions. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Zariel dotyka jedną istotę w promieniu 3 metrów od niej. Cel musi wykonać (%0%) rzut obronny na Konstytucję albo otrzyma 44 ((%1%)) obrażeń nekrotycznych i przez 1 minutę będzie podlegał warunkowi (%2%). Podczas gdy (%3%) w ten sposób, cel ma warunki (%4%) i (%5%). Cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"Zariel magically teleports, along with any equipment she is wearing or carrying, up to 36 metre to an unoccupied space she can see.": "Zariel teleportuje się magicznie wraz z noszonym przez siebie sprzętem na odległość do 36 metrów do widocznego, niezajętego miejsca.",
	"Zariel uses Teleport.": "Zariel używa Teleportacji.",
	"Zariel turns her magical gaze toward one creature she can see within 36 metre of her and commands it to burn. The target must succeed on a (%0%) Wisdom saving throw or take 22 ((%1%)) fire damage.": "Zariel kieruje swój magiczny wzrok na jedną istotę, którą widzi w promieniu 36 metrów od siebie i nakazuje jej spłonąć. Cel musi wykonać (%0%) rzut obronny na Mądrość lub otrzyma 22 ((%1%)) obrażeń od ognia.",
	"Zythan casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)).": "Zythan rzuca jedno z poniższych zaklęć, używając Inteligencji jako zdolności rzucania czarów (odporność na zaklęcia (%0%)).",
	"Being within 1.5 metre of a hostile creature doesn't impose disadvantage on Zythan's ranged attack rolls.": "Przebywanie w odległości 1,5 metra od wrogiej istoty nie wpływa negatywnie na rzuty ataku dystansowego Zythana.",
	"Zythan has advantage on saving throws against spells and other magical effects.": "Zythan ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Zythan makes three Dagger or Arcane Burst attacks.": "Zythan wykonuje trzy ataki Sztyletem lub Zewem Mocy.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)27 ((%3%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)27 ((%3%)) obrażeń od promieniowania.",
	"Zythan causes a disruption in arcane energies in a 9-metre line that is 1.5 metre wide. Each creature in the line must make a (%0%) Constitution saving throw, taking 65 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Zythan powoduje zakłócenie energii tajemnej w linii o długości 9 metrów i szerokości 1,5 metra. Każda istota w linii musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 65 ((%1%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"As a reaction to a creature Zythan can see making an attack roll, a saving throw, or an ability check, Zythan rolls a (%0%) and chooses whether to use that roll in place of the original roll.": "W reakcji na wykonanie rzutu ataku, rzutu obronnego lub testu umiejętności przez istotę widzianą przez Zythan, Zythan rzuca (%0%) i decyduje, czy użyć tego rzutu zamiast pierwotnego.",
	"Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Intelligence saving throw, taking 45 ((%1%)) force damage on a failed save, or half as much damage on a successful one. A creature that failed the save is (%2%) for up to 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "Asmodeus celuje w istotę, którą widzi w promieniu 36 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na inteligencję, otrzymując 45 ((%1%)) obrażeń od siły w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Istota, której nie udało się wykonać rzutu obronnego, otrzymuje (%2%) obrażeń przez maksymalnie 1 minutę. Stworzenie (%3%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu, ale otrzymując obrażenia ponownie w przypadku nieudanego rzutu obronnego.",
	"Baalzebul causes refuse and caustic liquid to spill from the ground at a point he can see within 9 metre. Each creature in a 4.5-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. Targets take 36 ((%1%)) acid damage on a failed save, or half as much on a successful one. Creatures that fail the save have the (%2%) condition for 1 minute.": "Baalzebul sprawia, że odpadki i żrąca ciecz wylewają się z ziemi w widocznym dla niego punkcie w promieniu 9 metrów. Każda istota w promieniu 4,5 metra od tego punktu musi wykonać (%0%) rzut obronny na Konstytucję. Cel otrzymuje 36 ((%1%)) obrażeń od kwasu w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego. Stworzenia, które nie wykonają rzutu obronnego, odczuwają (%2%) przez 1 minutę.",
	"Fierna chooses a point she can see within 45 metre of her. All creatures in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Fierna wybiera punkt, który widzi w promieniu 45 metrów od siebie. Wszystkie istoty w promieniu 6 metrów od tego punktu muszą wykonać rzut obronny (%0%) na Zręczność, otrzymując 28 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Glasya casts (%0%) (9-metre-radius, spell save (%1%)), but only lasting until the end of Glasya's next turn.": "Glasya rzuca (%0%) (promień 9 metrów, ochrona przed zaklęciem (%1%)), ale trwa to tylko do końca następnej tury Glasyi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing or radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń przeszywających lub promienistych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning or radiant damage plus 3 ((%4%)) lightning damage, and the target can't take reactions until the end of the kuo-toa's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń kłutych lub promienistych plus 3 ((%4%)) obrażenia od błyskawic, a cel nie może reagować do końca następnej tury kuo-toa."
}