{
	"The anchorite's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Wrodzoną umiejętnością zaklęć Kotwicy jest Mądrość (odporność na zaklęcia (%0%)). Może rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"The anchorite can use its action to polymorph into a boar or back into its true form, which is humanoid. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Kotowaty może użyć swojej akcji, aby polimorfować się w dzika lub powrócić do swojej prawdziwej postaci, czyli humanoida. W każdej z tych postaci jego statystyki są takie same. Wyposażenie, które ma na sobie lub niesie, nie ulega przemianie. W przypadku śmierci powraca do swojej prawdziwej postaci.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od cięcia.",
	"Don-Jon has advantage on saving throws against being (%0%).": "Don-Jon ma przewagę w rzutach ratunkowych przeciwko bytom (%0%).",
	"If damage reduces Don-Jon to 0 hit points, he drops to 1 hit point instead and gains advantage on attack rolls until the end of his next turn.": "Jeśli obrażenia zredukują Don-Jona do 0 punktów trafień, to zamiast tego spada on do 1 punktu trafień i zyskuje przewagę w rolkach ataku do końca swojej następnej tury.",
	"Don-Jon makes three melee attacks.": "Don-Jon wykonuje trzy ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)2 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 30/120 stóp, jeden cel. (%2%)2 ((%3%)) obrażeń od obrażeń kłutych.",
	"A longbow or shortbow deals one extra die of its damage when Falcon hits with it (included in his longbow attack).": "Długi lub krótki łuk zadaje jedną dodatkową kość obrażeń, gdy Sokół nim trafi (wliczane do ataku z długiego łuku).",
	"Falcon's ranged weapon attacks ignore half cover and three-quarters cover.": "Ataki bronią dystansową Sokoła ignorują półkrycie i trzy czwarte krycia.",
	"Falcon makes three melee attacks or two ranged attacks.": "Sokół wykonuje trzy ataki w walce wręcz lub dwa ataki dystansowe.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od cięcia, lub 7 ((%4%)) obrażeń od cięcia, jeśli używasz dwóch rąk.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/600 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń przebijających.",
	"If Gorthok takes 27 damage or less that would reduce it to 0 hit points, it is reduced to 1 hit point instead.": "Jeśli Gorthok otrzyma 27 lub mniej obrażeń, które zredukowałyby go do 0 punktów trafień, to zamiast tego otrzymuje 1 punkt trafienia.",
	"Gorthok makes two melee attacks: one with its lightning tusks and one with its thunder hooves.": "Gorthok wykonuje dwa ataki w walce wręcz: jeden kłami błyskawicy i jeden kopytami grzmotu.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń od cięcia plus 7 ((%4%)) obrażeń od błyskawic.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) bludgeoning damage plus 7 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń od obrażeń kłutych plus 7 ((%4%)) obrażeń od piorunów.",
	"Gorthok shoots a bolt of lightning at one creature it can see within 120 feet of it. The target must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Gorthok wystrzeliwuje błyskawicę w kierunku jednej istoty, którą widzi w promieniu 120 stóp od siebie. Cel musi wykonać (%0%) rzut na Zręczność, otrzymując 18 ((%1%)) obrażeń od błyskawic w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku.",
	"The gnome is a 2nd-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "Skrzat jest czarodziejem 2. poziomu. Jego zdolność czarowania to Inteligencja (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Ma przygotowane następujące zaklęcia czarodziejskie:",
	"The gnome has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "Skrzat ma przewagę w rzutach na inteligencję, mądrość i charyzmę przeciwko magii.",
	"The gnome creates three magical darts. Each dart hits a creature the gnome chooses within 120 feet of it and deals 3 ((%0%)) force damage.": "Skrzat tworzy trzy magiczne rzutki. Każda rzutka trafia wybraną przez skrzata istotę w promieniu 120 stóp i zadaje 3 ((%0%)) obrażenia od siły.",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)4 ((%3%)) cold damage, and the target's speed is reduced by 10 feet until the start of the gnome's next turn.": "(%0%) (%1%) do trafienia, zasięg 60 stóp, jedno stworzenie. (%2%)4 ((%3%)) obrażeń od zimna, a prędkość celu zostaje zmniejszona o 10 stóp do początku następnej tury gnoma.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)2 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 30/36 m., jeden cel. (%2%)2 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń kłutych lub 7 ((%4%)) obrażeń kłutych, jeśli użyty oburącz.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/18 m., jeden cel. (%2%)11 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)12 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń od błyskawic.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) bludgeoning damage plus 7 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)12 ((%3%)) obrażeń obuchowych plus 7 ((%4%)) obrażeń od błyskawic.",
	"Gorthok shoots a bolt of lightning at one creature it can see within 36 metre of it. The target must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Gorthok wystrzeliwuje błyskawicę w kierunku jednej istoty w promieniu 36 metrów. Cel musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 18 ((%1%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The gnome creates three magical darts. Each dart hits a creature the gnome chooses within 36 metre of it and deals 3 ((%0%)) force damage.": "Krasnolud tworzy trzy magiczne strzałki. Każda strzałka trafia wybraną przez gnoma istotę w promieniu 36 metrów i zadaje jej 3 ((%0%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)4 ((%3%)) cold damage, and the target's speed is reduced by 3 metre until the start of the gnome's next turn.": "(%0%) (%1%) do trafienia, zasięg 18 m., jedna istota. (%2%)4 ((%3%)) obrażeń od zimna, a prędkość celu zostaje zmniejszona o 3 metry do początku następnej tury gnoma."
}