{
	"The absorber has advantage on saving throws against spells and other magical effects.": "Pochłaniacz ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"If the absorber moves at least 20 feet straight toward a creature and then hits its claws attack on the same turn, that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the absorber can make one bite attack against it as a bonus action.": "Jeśli Pochłaniacz poruszy się na odległość co najmniej 20 stóp w kierunku istoty, a następnie wykona atak pazurami w tej samej turze, cel musi wykonać (%0%) rzutu obronnego na Wytrzymałość albo zostanie powalony (%1%). Jeśli cel jest (%2%), Pochłaniacz może wykonać przeciwko niemu jeden atak ugryzienia jako akcję dodatkową.",
	"The absorber makes three attacks: one with its bite or Mind Bolt and two with its claws.": "Pochłaniacz wykonuje trzy ataki: jeden za pomocą ugryzienia lub Pioruna Umysłu i dwa za pomocą pazurów.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)10 ((%3%)) piercing damage plus 5 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)10 ((%3%)) obrażeń od przebicia plus 5 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage plus 3 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od cięcia plus 3 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)22 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jedno stworzenie. (%2%)22 ((%3%)) obrażeń psychicznych.",
	"When the absorber takes damage from a spell, the absorber takes only half the triggering damage. If the spellcaster is within 60 feet of the absorber, the absorber can force the caster to make a (%0%) Dexterity saving throw. Unless the save succeeds, the caster takes the other half of the damage.": "Kiedy pochłaniacz otrzymuje obrażenia od zaklęcia, otrzymuje tylko połowę wywołujących je obrażeń. Jeśli rzucający zaklęcie znajduje się w promieniu 60 stóp od pochłaniacza, może on zmusić go do wykonania (%0%) rzutu obronnego na zręczność. Jeśli nie uda mu się wykonać tego rzutu, otrzymuje drugą połowę obrażeń.",
	"The nullifier's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Wrodzona zdolność rzucania czarów Nullifiera to Charyzma (odporność na czary (%0%)). Może rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"The nullifier's mouths gnash incoherently while it can see any enemies. Each creature that starts its turn within 20 feet of the nullifier and can hear it must make a (%0%) Wisdom saving throw. Unless the save succeeds, the creature rolls a (%1%) to determine what it does during the current turn:": "Nullifier bezładnie zgrzyta ustami, gdy widzi wrogów. Każda istota, która rozpoczyna swoją turę w promieniu 20 stóp od Nullifiera i może go usłyszeć, musi wykonać (%0%) rzut ratunkowy na Mądrość. Jeśli nie powiedzie się, stwór rzuca (%1%), aby określić, co zrobi w bieżącej turze:",
	"1-4: The creature is (%0%) until the end of the turn.": "1-4: Stworzenie jest (%0%) do końca tury.",
	"5-6: The creature is (%0%) until the end of the turn and uses its movement to get as far as possible from the nullifier.": "5-6: Stworzenie jest (%0%) do końca tury i wykorzystuje swój ruch, aby znaleźć się jak najdalej od niwecznika.",
	"7-8: The creature doesn't move, and it uses its action to make one melee attack against a random creature (other than itself) if one is within reach. It otherwise does nothing.": "7-8: Stworzenie nie porusza się i wykorzystuje swoją akcję, aby wykonać jeden atak w walce wręcz przeciwko losowemu stworzeniu (innemu niż ono samo), jeśli jest w zasięgu. W przeciwnym razie nie robi nic.",
	"The nullifier has advantage on saving throws against spells and other magical effects.": "Nullifier ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"The nullifier makes three attacks: one with its bites and two with its claws.": "Nullifier wykonuje trzy ataki: jeden za pomocą ugryzień i dwa za pomocą pazurów.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)17 ((%3%)) obrażeń od przebicia plus 11 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) slashing damage plus 11 ((%4%)) force damage, and the target is (%5%) (escape (%6%)) if it's a creature. The nullifier has two claws, each of which can grapple one creature.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od cięcia plus 11 ((%4%)) obrażeń od siły, a cel otrzymuje (%5%) (ucieczka (%6%)), jeśli jest stworzeniem. Nullifier ma dwa pazury, z których każdy może chwycić jedno stworzenie.",
	"The nullifier attempts to interrupt a creature that it can see within 60 feet in the process of casting a spell. If the creature is casting a spell of 3rd level or lower, its spell fails and has no effect. If it is casting a spell of 4th level or higher, the nullifier makes a Charisma check with a DC equal to 10 + the spell's level. On a success, the creature's spell fails and has no effect.": "Nullifier próbuje przerwać rzucanie zaklęcia istocie, którą widzi w promieniu 60 stóp. Jeśli istota rzuca zaklęcie 3. poziomu lub niższe, jej zaklęcie nie udaje się i nie ma efektu. Jeśli rzuca zaklęcie 4. poziomu lub wyższe, Nullifier wykonuje test Charyzmy z DC równym 10 + poziom zaklęcia. Jeśli się powiedzie, zaklęcie stwora nie działa i nie ma efektu.",
	"The reverser has advantage on saving throws against spells and other magical effects.": "Odwracający ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The reverser makes three attacks: one with its bite and two with its claws.": "Odwrócony wykonuje trzy ataki: jeden za pomocą ugryzienia i dwa za pomocą pazurów.",
	"(%0%) (%1%) to hit, range 5 ft., one creature. (%2%)11 ((%3%)) piercing damage plus 6 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)11 ((%3%)) obrażeń od przebicia plus 6 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage plus 7 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od cięcia plus 7 ((%4%)) obrażeń od siły.",
	"When a creature the reverser can see within 30 feet of it regains hit points, the reverser reduces the number of hit points regained to 0, and the reverser deals 13 ((%0%)) force damage to the creature.": "Kiedy istota, którą odwracacz widzi w promieniu 30 stóp od niego, odzyskuje punkty trafienia, odwracacz redukuje liczbę odzyskanych punktów trafienia do 0, a następnie zadaje 13 ((%0%)) obrażeń od siły tej istocie.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"The blood hunter can innately cast (%0%). Its innate spellcasting ability is Intelligence.": "Łowca Krwi może rzucać (%0%). Jego wrodzoną umiejętnością rzucania czarów jest Inteligencja.",
	"As a bonus action, the blood hunter targets one creature it can see within 30 feet of it. The target must succeed on a (%0%) Strength saving throw or have its speed reduced to 0 and be unable to take reactions. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Jako dodatkową akcję, Łowca Krwi celuje w jedno stworzenie, które widzi w promieniu 30 stóp od siebie. Cel musi zdać (%0%) rzutu na Wytrzymałość, albo jego prędkość spadnie do 0 i nie będzie mógł podejmować reakcji. Cel może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The blood hunter has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Łowca Krwi ma przewagę w walce wręcz przeciwko każdej istocie, która nie ma wszystkich punktów trafień.",
	"The blood hunter has advantage on saving throws against spells and other magical effects.": "Łowca Krwi ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The blood hunter attacks twice with a weapon.": "Łowca Krwi atakuje dwa razy bronią.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage plus 3 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od cięcia plus 3 ((%4%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 100/400 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"Bol'bara's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "Bol'bara ma wrodzoną umiejętność rzucania czarów - Charyzmę (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"When Bol'bara reduces a hostile creature to 0 hit points, she gains 6 temporary hit points.": "Kiedy Bol'bara redukuje wrogą istotę do 0 punktów trafień, zyskuje 6 tymczasowych punktów trafień.",
	"Bol'bara can take the Disengage or Hide action as a bonus action on each of her turns.": "Bol'bara może wykonać akcję Odłączenia się lub Ukrycia jako akcję dodatkową w każdej swojej turze.",
	"Bol'bara makes two melee attacks.": "Bol'bara wykonuje dwa ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)7 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jedno stworzenie. (%2%)7 ((%3%)) obrażeń od siły.",
	"Bol'bara moves up to her speed. She can move through other creatures and objects as if they were (%0%). She takes 5 ((%1%)) force damage if she ends her turn inside an object.": "Bol'bara porusza się z prędkością równą swojej prędkości. Może poruszać się przez inne stworzenia i obiekty, tak jakby były one (%0%). Otrzymuje 5 ((%1%)) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"A 15-foot-radius sphere of magical confusion extends from a point Bol'bara can see within 60 feet of her and spreads around corners. Each creature that starts its turn in that area is treated as if targeted by the (%0%) spell (save (%1%)). The sphere lasts as long as Bol'bara maintains concentration, up to 1 minute (as if concentrating on a spell).": "Sfera magicznego zamętu o promieniu 15 stóp rozciąga się od punktu, który Bol'bara widzi w promieniu 60 stóp od niej i rozprzestrzenia się za rogami. Każda istota, która zaczyna swoją turę w tym obszarze, jest traktowana tak, jakby była celem zaklęcia (%0%) (save (%1%)). Sfera trwa tak długo, jak długo Bol'bara utrzymuje koncentrację, do 1 minuty (jak w przypadku koncentracji na zaklęciu).",
	"At the start of each of its turns, the moorbounder deals 5 ((%0%)) piercing damage to any creature grappling it.": "Na początku każdej swojej tury moorbounder zadaje 5 ((%0%)) obrażeń od przebicia każdemu stworzeniu, które się do niego przyczepi.",
	"The moorbounder's long jump is up to 40 feet and its high jump is up to 20 feet, with or without a running start.": "Długość skoku moorboundera wynosi do 40 stóp, a wysokość do 20 stóp, ze startem lub bez.",
	"The moorbounder makes two attacks: one with its blades and one with its claws.": "Moorbounder wykonuje dwa ataki: jeden ostrzami, drugi pazurami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń od cięcia.",
	"The crawler has advantage on an attack roll against a creature if at least one of the crawler's allies is within 5 feet of the creature and the ally isn't (%0%).": "Pełzacz ma przewagę w ataku przeciwko stworzeniu, jeśli przynajmniej jeden z jego sojuszników znajduje się w promieniu 5 stóp od stworzenia, a ten sojusznik nie (%0%).",
	"The crawler makes four attacks: one with its bite, two with its claws, and one with its tail.": "Gąsienica wykonuje cztery ataki: jeden za pomocą ugryzienia, dwa za pomocą pazurów i jeden za pomocą ogona.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)4 ((%3%)) piercing damage and the target must succeed on a (%4%) Wisdom saving throw or become (%5%) until the start of the crawler's next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)4 ((%3%)) obrażeń od przebicia, a cel musi odnieść sukces w rzucie ratunkowym na (%4%) Mądrość lub stanie się (%5%) do początku następnej tury Pełzacza.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"The emissary has advantage on saving throws against spells and other magical effects.": "Emisariusz ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The emissary makes three talons attacks.": "Wysłannik wykonuje trzy ataki szponami.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)14 ((%3%)) obrażeń od skosów.",
	"The emissary emits a dreadful yet alluring hum. Each creature within 20 feet of the emissary that can hear it and that isn't an aberration must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Emisariusz emituje przerażający, ale uwodzicielski pomruk. Każda istota w promieniu 20 stóp od emisariusza, która go słyszy i nie jest aberracją, musi zdać (%0%) rzutu na uratowanie przed utratą Konstytucji lub przez 1 minutę będzie (%1%) osłabiona. Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"A 15-foot-radius cloud of toxic crystalline spores extends out from the emissary. The spores spread around corners. Each creature in the area must succeed on a (%0%) Constitution saving throw or become (%1%). While (%2%) in this way, a creature takes 11 ((%3%)) poison damage at the start of each of its turns. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "W promieniu 15 stóp od emisariusza rozciąga się chmura toksycznych, krystalicznych zarodników. Zarodniki rozprzestrzeniają się po kątach. Każda istota na tym obszarze musi wykonać (%0%) rzut na uratowanie Konstytucji, albo stanie się (%1%). Podczas (%2%) w ten sposób, stworzenie otrzymuje 11 ((%3%)) obrażeń od trucizny na początku każdej swojej tury. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The seer can traverse through nonmagical, unworked earth and stone. While doing so, the seer doesn't disturb the material it moves through.": "Jasnowidz może przemieszczać się przez niemagiczną, nieobrobioną ziemię i kamień. Nie narusza przy tym materiału, przez który się porusza.",
	"The seer has advantage on saving throws against spells and other magical effects.": "Jasnowidz ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The seer uses Fission Staff twice, Psychedelic Orb twice, or each one once.": "Jasnowidz używa Sztabu Rozszczepienia dwa razy, Psychodelicznej Kuli dwa razy lub każdego z nich raz.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)9 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage, and the target is knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)9 ((%3%)) obrażeń od ciosów plus 18 ((%4%)) obrażeń od promieniowania, a cel zostaje powalony (%5%).",
	"The seer hurls a glimmering orb at one creature it can see within 120 of it. The target must succeed on a (%0%) Wisdom saving throw or take 27 ((%1%)) psychic damage and suffer a random condition until the start of the seer's next turn. Roll a (%2%) for the condition: (1-2) (%3%), (3-4) (%4%), or (5-6) (%5%).": "Jasnowidz rzuca migoczącą kulę w kierunku jednej istoty, którą widzi w promieniu 120 metrów od siebie. Celowi musi udać się rzut ratunkowy na (%0%) Mądrość lub otrzyma 27 ((%1%)) obrażeń psychicznych i losowy warunek do początku następnej tury jasnowidza. Rzuć (%2%) dla tego stanu: (1-2) (%3%), (3-4) (%4%) lub (5-6) (%5%).",
	"When the seer is hit by an attack, it takes only half of the triggering damage. The first time the seer hits with a melee attack on its next turn, the target takes an extra (%0%) radiant damage.": "Kiedy jasnowidz zostaje trafiony atakiem, otrzymuje tylko połowę obrażeń od ataku. Za pierwszym razem, gdy jasnowidz trafi atakiem w walce wręcz w swojej następnej turze, cel otrzymuje dodatkowe (%0%) obrażeń od promieniowania.",
	"The worm sheds dim light in a 20-foot radius.": "Robak rzuca przyćmione światło w promieniu 20 stóp.",
	"If the worm takes radiant damage, each creature within 20 feet of it takes that damage as well.": "Jeśli robak otrzyma obrażenia radiacyjne, każde stworzenie w promieniu 20 stóp od niego również otrzymuje takie obrażenia.",
	"The worm can burrow through solid rock at half its burrowing speed and leaves a 10-foot-diameter tunnel in its wake.": "Robak jest w stanie przekopać się przez litą skałę z połową swojej prędkości i pozostawia po sobie tunel o średnicy 10 stóp.",
	"The worm makes two attacks: one with its barbed tentacles and one with its bite.": "Robak wykonuje dwa ataki: jeden za pomocą kolczastych macek i jeden poprzez ugryzienie.",
	"(%0%) (%1%) to hit, reach 10 ft., one creature. (%2%)25 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%). The tentacles can grapple only one creature at a time.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jedno stworzenie. (%2%)25 ((%3%)) obrażeń przebijających, a cel otrzymuje (%4%) (ucieczka (%5%)). Do momentu zakończenia tego chwytu, cel ma (%6%). Macki mogą chwytać tylko jedną istotę naraz.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)30 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Dexterity saving throw or be swallowed by the worm. A swallowed creature is (%5%) and (%6%), has total cover against attacks and other effects outside the worm, and takes 21 ((%7%)) fire damage at the start of each of the worm's turns.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)30 ((%3%)) obrażeń od przeszywających. Jeśli cel jest dużym lub mniejszym stworzeniem, musi udać mu się (%4%) rzut ratujący zręczność lub zostanie połknięty przez robaka. Połknięte stworzenie jest (%5%) i (%6%), ma całkowitą osłonę przed atakami i innymi efektami poza robakiem i otrzymuje 21 ((%7%)) obrażeń od ognia na początku każdej tury robaka.",
	"If the worm takes 30 damage or more on a single turn from a creature inside it, the worm must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 10 feet of the worm. If the worm dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 20 feet of movement, exiting (%3%).": "Jeśli w jednej turze robak otrzyma 30 lub więcej obrażeń od znajdującego się w nim stworzenia, to na koniec tej tury musi wykonać (%0%) rzutu ratunkowego na Konstytucję lub wypluć wszystkie połknięte stworzenia, które spadną (%1%) na przestrzeń w promieniu 10 stóp od robaka. Jeśli robak umrze, połknięte stworzenie nie jest już (%2%) przez niego atakowane i może uciec od zwłok, poruszając się na odległość 20 stóp i wychodząc (%3%).",
	"Any creature that starts its turn within 10 feet of the zombie must make a (%0%) Constitution saving throw. Unless the save succeeds, the creature can't make more than one attack, or take a bonus action on that turn.": "Każda istota, która rozpocznie swoją turę w promieniu 10 stóp od zombie, musi wykonać (%0%) rzut na uratowanie Konstytucji. Jeśli nie powiedzie się, stworzenie nie może wykonać więcej niż jednego ataku, ani podjąć dodatkowej akcji w tej turze.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is fire, radiant, or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Jeśli obrażenia zredukują zombie do 0 punktów życia, musi on wykonać rzut na uratowanie Konstytucji z DC równym 5 + otrzymane obrażenia, chyba że są to obrażenia od ognia, promieniowania lub trafienia krytycznego. Jeśli się powiedzie, zombie spada do 1 punktu trafienia.",
	"The zombie makes two weapon attacks.": "Zombie wykonuje dwa ataki bronią.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)25 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)25 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, range 60/240 ft., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 60/240 stóp, jeden cel. (%2%)28 ((%3%)) obrażeń od obrażeń kłutych.",
	"The zombie targets one creature it can see within 60 feet of it. The target must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) cold damage and be (%2%) until the end of its next turn.": "Zombi celuje w jedną istotę, którą widzi w promieniu 60 stóp od siebie. Celowi musi udać się rzut ratunkowy na (%0%) Konstytucji lub otrzyma 35 ((%1%)) obrażeń od zimna i będzie (%2%) do końca swojej następnej tury.",
	"A creature that touches the worm or hits it with a melee attack while within 5 feet of it takes 10 ((%0%)) cold damage.": "Istota, która dotknie robaka lub trafi go atakiem wręcz, znajdując się w odległości 5 stóp od niego, otrzymuje 10 ((%0%)) obrażeń od zimna.",
	"When the worm dies, it explodes in a burst of frigid energy. Each creature within 60 feet of it must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) cold damage on a failed save, or half as much damage on a successful one. Creatures inside the worm when it dies automatically fail this saving throw.": "Kiedy robak umiera, eksploduje w wybuchu mroźnej energii. Każda istota w promieniu 60 stóp od niego musi wykonać (%0%) rzut na zręczność i otrzymuje 28 ((%1%)) obrażeń od zimna w przypadku niepowodzenia lub połowę tych obrażeń w przypadku powodzenia. Stworzenia znajdujące się wewnątrz robaka w momencie jego śmierci automatycznie nie zaliczają tego rzutu.",
	"The worm makes two bite attacks, or uses its Trill and makes a bite attack.": "Robak wykonuje dwa ataki gryzienia lub używa Trilla i wykonuje atak gryzienia.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)22 ((%3%)) piercing damage plus 10 ((%4%)) cold damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Dexterity saving throw or be swallowed by the worm. A swallowed creature is (%6%) and (%7%), has total cover against attacks and other effects outside the worm, and takes 10 ((%8%)) acid damage and 10 ((%9%)) cold damage at the start of each of the worm's turns.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)22 ((%3%)) obrażeń kłutych plus 10 ((%4%)) obrażeń od zimna. Jeśli cel jest dużym lub mniejszym stworzeniem, musi udać mu się (%5%) rzut ratujący zręczność lub zostanie połknięty przez robaka. Połknięte stworzenie jest (%6%) i (%7%), ma całkowitą osłonę przed atakami i innymi efektami poza robakiem i otrzymuje 10 ((%8%)) obrażeń od kwasu i 10 ((%9%)) obrażeń od zimna na początku każdej tury robaka.",
	"If the worm takes 30 damage or more on a single turn from a creature inside it, the worm must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 10 feet of the worm.": "Jeśli w jednej turze robak otrzyma 30 lub więcej obrażeń od znajdującego się w nim stworzenia, to na koniec tej tury musi wykonać (%0%) rzutu ratunkowego na Konstytucję lub wypluć wszystkie połknięte stworzenia, które spadną (%1%) na obszar w promieniu 10 stóp od robaka.",
	"The frost worm emits a haunting cry. Each creature within 60 feet of the worm that can hear it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw each time it takes damage and at the end of each of its turns, ending the effect on itself on a success. Once a creature successfully saves against this effect, or if this effect ends for it, that creature is immune to the Trill of all frost worms for the next 24 hours. Frost worms are immune to this effect.": "Mroźny robak wydaje przerażający okrzyk. Każda istota w promieniu 60 stóp od robaka, która go słyszy, musi zdać (%0%) rzutu na Mądrość lub na 1 minutę stracić (%1%) energii. Stworzenie może powtórzyć rzut za każdym razem, gdy otrzyma obrażenia i na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Gdy stworzenie skutecznie wybawi się przed tym efektem lub gdy efekt ten zakończy się dla niego, jest ono odporne na tryliony wszystkich robaków mrozu przez następne 24 godziny. Mroźne robaki są odporne na ten efekt.",
	"The gearkeeper is immune to any spell or effect that would alter its form.": "Właściciel sprzętu jest odporny na wszelkie zaklęcia lub efekty, które mogłyby zmienić jego postać.",
	"Opportunity attacks made against the gearkeeper have disadvantage.": "Ataki okazjonalne przeciwko posiadaczowi ekwipunku mają minusy.",
	"Any creature that starts its turn within 5 feet of the gearkeeper takes 4 ((%0%)) slashing damage.": "Każda istota, która rozpocznie swoją turę w promieniu 5 stóp od posiadacza ekwipunku, otrzymuje 4 ((%0%)) obrażeń od cięcia.",
	"The gearkeeper makes two Arm Blade attacks, or one Arm Blade attack and one Spear Launcher attack.": "Przebierańcy wykonują dwa ataki Zbrojnym Ostrzem lub jeden atak Zbrojnym Ostrzem i jeden atak Wyrzutnią Włóczni.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)12 ((%3%)) piercing damage, and the target is knocked (%4%).": "(%0%) (%1%) do trafienia, zasięg 90 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń przebijających, a cel zostaje powalony (%4%).",
	"The gearkeeper jettisons a spray of jagged metal in a 30-foot cone. Each creature in the area must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one.": "Zębaty wyrzuca strumień postrzępionego metalu w promieniu 30 stóp. Każde stworzenie na tym obszarze musi wykonać (%0%) rzut na Zręczność, otrzymując 21 ((%1%)) obrażeń od przebicia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"As a bonus action, the gloomstalker can teleport up to 40 feet to an unoccupied space it can see.": "Jako dodatkowe działanie, Łowca Mroku może teleportować się na odległość do 40 stóp do niezajętej przestrzeni, którą widzi.",
	"While in sunlight, the gloomstalker has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Przebywając w świetle słonecznym, Łowca Mroku ma minusy do ataków, a także do testów Mądrości (Percepcji) opartych na wzroku.",
	"The gloomstalker makes two attacks: one with its bite and one with its claws.": "Mroczny Łowca wykonuje dwa ataki: jeden gryzieniem, a drugi pazurami.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)15 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)15 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od cięcia plus 7 ((%4%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 5 ft., one Medium or smaller creature. (%2%)13 ((%3%)) slashing damage plus 7 ((%4%)) necrotic damage, and the target is (%5%) (escape (%6%)). While (%7%) in this way, the target is (%8%).": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno średnie lub mniejsze stworzenie. (%2%)13 ((%3%)) obrażeń od cięcia plus 7 ((%4%)) obrażeń nekrotycznych, a cel otrzymuje (%5%) (ucieczka (%6%)). Podczas (%7%) w ten sposób, cel jest (%8%).",
	"The gloomstalker emits a terrible shriek. Each enemy within 60 feet of the gloomstalker that can hear it must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the enemy's next turn.": "Łowca mroków wydaje straszliwy krzyk. Każdy wróg w promieniu 60 stóp od Łowcy Mroku, który go słyszy, musi wykonać (%0%) rzutu na uratowanie przed utratą Konstytucji albo zostanie (%1%) porażony do końca następnej tury.",
	"The wolf has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Wilk ma przewagę w testach na Mądrość (Percepcja), które polegają na słuchu lub węchu.",
	"The wolf has advantage on attack rolls against a creature if at least one of the wolf's allies is within 5 feet of the creature and the ally isn't (%0%).": "Wilk ma przewagę w rzutach na atak przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników wilka znajduje się w promieniu 5 stóp od tego stworzenia, a ten sojusznik nie znajduje się (%0%).",
	"The wolf makes two attacks: one with its bite and one with its claws.": "Wilk wykonuje dwa ataki: jeden za pomocą gryzienia i jeden za pomocą pazurów.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od przeszywających. Jeśli celem jest stworzenie, musi udać mu się rzut ratunkowy na (%4%) Wytrzymałość lub zostanie powalony (%5%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)15 ((%3%)) obrażeń przebijających.",
	"The tortoise can breathe air and water.": "Żółw może oddychać powietrzem i wodą.",
	"The tortoise can carry up to 20,000 pounds of weight atop its shell, but moves at half speed if the weight exceeds 10,000 pounds. Medium or smaller creatures can move underneath the tortoise while it's not (%0%).": "Żółw może unieść na swojej skorupie ciężar do 20 000 funtów, ale porusza się z połową prędkości, jeśli ciężar przekracza 10 000 funtów. Średnie lub mniejsze stworzenia mogą poruszać się pod żółwiem, gdy ten nie jest w ruchu (%0%).",
	"Any creature under the tortoise when it falls (%0%) is (%1%) (escape (%2%)). Until the grapple ends, the creature is (%3%) and (%4%).": "Każde stworzenie znajdujące się pod żółwiem, gdy ten spada (%0%), jest (%1%) (ucieczka (%2%)). Do momentu zakończenia chwytania, stworzenie jest (%3%) i (%4%).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)28 ((%3%)) obrażeń od obrażeń kłutych.",
	"The tortoise withdraws into its shell, falls (%0%), and gains a +5 bonus to AC. While the tortoise is in its shell, its speed is 0 and can't increase. The tortoise can emerge from its shell as an action, whereupon it is no longer (%1%).": "Żółw chowa się do swojej skorupy, spada (%0%) i otrzymuje premię +5 do AC. Gdy żółw jest w skorupie, jego prędkość wynosi 0 i nie może się zwiększyć. Żółw może wyjść ze skorupy w ramach akcji, po której nie jest już (%1%).",
	"A humanoid slain by a melee attack from the zombie revives as a husk zombie on its next turn.": "Humanoid zabity atakiem w walce wręcz przez zombie odradza się w swojej następnej turze jako zombie łuska.",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "Jeśli obrażenia zredukują zombie do 0 punktów życia, musi on wykonać rzut na uratowanie Konstytucji z DC równym 5 + otrzymane obrażenia, chyba że obrażenia są promieniste lub powstały w wyniku trafienia krytycznego. Jeśli się powiedzie, zombie spada do 1 punktu trafienia.",
	"The zombie makes two claw attacks. For each of these attacks that reduces a creature to 0 hit points, the zombie can make an additional claw attack.": "Zombi wykonuje dwa ataki pazurami. Za każdy z tych ataków, który redukuje liczbę punktów życia istoty do 0, zombie może wykonać dodatkowy atak pazurami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od cięcia.",
	"Some husk zombies become bloated with disease and bile, their frenzied state pushing them to rush other living creatures, explode, and spread their horrid infection. A husk zombie burster has the following additional action option:": "Niektóre łuskowate zombie są przepełnione chorobą i żółcią, a ich szaleńczy stan popycha je do rzucania się na inne żywe istoty, eksplodowania i rozprzestrzeniania swojej straszliwej infekcji. Łuskowaty zombie wybuchający ma następującą dodatkową opcję akcji:",
	"The zombie explodes and is destroyed. Each creature within 5 feet of it must make a DC 12 Constitution saving throw, taking 14 ((%0%)) poison damage on a failed save, or half as much damage on a successful one. A humanoid creature killed by this damage rises as a (%1%) after 1 minute.": "Zombi eksploduje i zostaje zniszczony. Każda istota w promieniu 5 stóp od niego musi wykonać rzut obronny na Konstytucję DC 12, otrzymując 14 ((%0%)) obrażeń od trucizny w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Istota humanoidalna zabita przez te obrażenia odradza się jako (%1%) po 1 minucie.",
	"The kobold explodes 3 rounds after it dies, or immediately if it was killed by a critical hit. The explosion destroys the kobold's body, leaving its equipment behind. Each creature within 5 feet of the exploding kobold must make a (%0%) Dexterity saving throw, taking 4 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Kobold eksploduje 3 tury po śmierci lub natychmiast, jeśli został zabity przez trafienie krytyczne. Eksplozja niszczy ciało kobolda, pozostawiając jego wyposażenie. Każda istota w promieniu 5 stóp od eksplodującego kobolda musi wykonać (%0%) rzut na Zręczność, otrzymując 4 ((%1%)) obrażeń od obrażeń tępych przy nieudanym rzucie lub połowę tych obrażeń przy udanym rzucie.",
	"The kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 5 feet of the creature and the ally isn't (%0%).": "Kobold ma przewagę przy ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników kobolda znajduje się w promieniu 5 stóp od stworzenia, a ten sojusznik nie znajduje się (%0%).",
	"While in sunlight, the kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Podczas przebywania w świetle słonecznym kobold ma minusy w rolkach ataku, a także w testach Mądrości (Percepcji), które opierają się na wzroku.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 30/120 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"The merrow is a 6th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The merrow has the following druid spells prepared:": "Merrow jest 6. poziomowym czarodziejem. Jego zdolność czarowania to Mądrość (obrona przed zaklęciami (%0%), (%1%) trafienia przy atakach zaklęciami). Merrow ma przygotowane następujące zaklęcia druidów:",
	"The merrow can breathe air and water.": "Merrow może oddychać powietrzem i wodą.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)11 ((%3%)) piercing damage. If the target is a Medium or smaller creature, the merrow can pull it 10 feet closer.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń przeszywających. Jeśli celem jest średnie lub mniejsze stworzenie, merrow może przyciągnąć je 10 stóp bliżej.",
	"The merrow unleashes a stroke of lightning in a line 100 feet long and 5 feet wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Merrow wypuszcza błyskawicę w linii o długości 100 stóp i szerokości 5 stóp. Każde stworzenie w tej linii musi wykonać (%0%) rzut na Zręczność, otrzymując 28 ((%1%)) obrażeń od błyskawic w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Mossback Steward's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components.": "Wrodzona zdolność rzucania czarów Mossback Stewarda to Mądrość (ochrona przed czarami (%0%)). Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych.",
	"While in dim light or darkness, the nergaliid can take the Hide action as a bonus action.": "Przebywając w słabym świetle lub ciemności, nergaliid może wykonać akcję Ukrycie jako dodatkową akcję.",
	"The nergaliid's long jump is up to 30 feet and its high jump is up to 20 feet, with or without a running start.": "Długość skoku nergaliida wynosi do 30 stóp, a wysokość do 20 stóp, ze startem lub bez.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)13 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or become (%5%) for 1 minute. The (%6%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)13 ((%3%)) obrażeń od przebicia, a cel musi zdać (%4%) rzut ratujący przed utratą Konstytucji, albo zostanie (%5%) na 1 minutę. Stworzenie (%6%) może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń od uderzeń.",
	"The nergaliid magically draws the life from a humanoid it can see within 40 feet of it. The target must make a (%0%) Wisdom saving throw. An (%1%) target fails the save automatically. On a failed save, the creature takes 10 ((%2%)) psychic damage, and the nergaliid gains temporary hit points equal to the damage taken. On a successful save, the target takes half as much damage, and the nergaliid doesn't gain temporary hit points. If this damage kills the target, its body rises at the end of the nergaliid's current turn as a (%3%) (see earlier in this chapter).": "Nergaliid magicznie wyciąga życie z humanoida, którego widzi w promieniu 40 stóp od siebie. Cel musi wykonać (%0%) rzut ratunkowy na Mądrość. Cel (%1%) nie zaliczy tego rzutu automatycznie. W przypadku niepowodzenia, stwór otrzymuje 10 ((%2%)) obrażeń psychicznych, a nergaliid zyskuje tymczasowo punkty trafień równe otrzymanym obrażeniom. Jeśli save się powiedzie, cel otrzymuje o połowę mniejsze obrażenia, a nergaliid nie otrzymuje tymczasowych punktów trafienia. Jeśli te obrażenia zabiją cel, jego ciało podnosi się na koniec bieżącej tury nergaliida jako (%3%) (patrz wcześniej w tym rozdziale).",
	"Pellinost is a 5th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Pellinost has the following cleric spells prepared:": "Pellinost jest 5. poziomowym czarodziejem. Jego zdolność czarowania to Mądrość (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Pellinost ma przygotowane następujące zaklęcia kleryckie:",
	"The warlock's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Wrodzoną umiejętnością czarnoksiężnika jest Charyzma (obrona przed czarami (%0%), (%1%) trafień przy atakach czarami). Czarnoksiężnik może rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"The warlock has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Czarnoksiężnik ma przewagę w walce wręcz przeciwko każdej istocie, która nie ma wszystkich punktów trafień.",
	"The warlock can breathe air and water, but it needs to be submerged at least once every 4 hours to avoid suffocating.": "Czarnoksiężnik może oddychać powietrzem i wodą, ale musi się zanurzać przynajmniej raz na 4 godziny, żeby się nie udusić.",
	"The warlock can magically command any shark within 120 feet of it, using a limited telepathy.": "Czarnoksiężnik może magicznie rozkazać rekinowi znajdującemu się w promieniu 120 stóp od niego, używając ograniczonej telepatii.",
	"The warlock makes two attacks: one with its bite and one with its Sword of Fathoms.": "Czarnoksiężnik wykonuje dwa ataki: jeden ukąszeniem, a drugi mieczem Fathoms.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)4 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or begin choking. The choking creature is (%5%) until the end of its next turn, when the effect ends on it.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od cięcia, a jeśli celem jest stworzenie, musi udać mu się rzut ratunkowy na (%4%) Konstytucję lub zacząć się dusić. Dławiąca się istota jest (%5%) do końca swojej następnej tury, kiedy to efekt na niej wygasa.",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)5 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jedno stworzenie. (%2%)5 ((%3%)) obrażeń od siły.",
	"Sahuagin warlocks of Uk'otoa who have exceptional potential in the eyes of the leviathan lord are granted a (%0%) in addition to Uk'otoa's typical blessing, the Sword of Fathoms. A sahuagin warlock of Uk'otoa holding this rod gains the following reaction:": "Sahuagińscy czarnoksiężnicy Uk'otoa, którzy mają wyjątkowy potencjał w oczach władcy Lewiatanów, otrzymują dodatkowo (%0%) do typowego błogosławieństwa Uk'otoa, Miecza Zgłębień. Czarnoksiężnik sahuaginów z Uk'otoa posiadający tę laskę zyskuje następującą reakcję:",
	"When a creature the warlock can see within 60 feet of it damages the warlock, the creature must make a (%0%) Dexterity saving throw, taking 11 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Kiedy stworzenie, które czarnoksiężnik widzi w promieniu 60 stóp od niego, zada mu obrażenia, musi ono wykonać (%0%) rzut na Zręczność, otrzymując 11 ((%1%)) obrażeń od błyskawic w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The warlock carries a (%0%).": "Czarnoksiężnik ma przy sobie (%0%).",
	"The sea fury's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Wrodzoną umiejętnością morskiej furii jest Charyzma (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"The sea fury can breathe air and water.": "Furia morska może oddychać powietrzem i wodą.",
	"If the sea fury fails a saving throw, it can choose to succeed instead.": "Jeśli morska furia nie zdoła wykonać rzutu ratunkowego, może zdecydować się na sukces.",
	"The sea fury has advantage on saving throws against spells and other magical effects.": "Furia morska ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The sea fury makes two attacks with its claws.": "Morska furia wykonuje dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń od cięcia.",
	"The sea fury targets one (%0%) creature it can see within 30 feet of it. The target must succeed on a (%1%) Wisdom saving throw or drop to 0 hit points.": "Morska furia celuje w jedną (%0%) istotę, którą widzi w promieniu 30 stóp od siebie. Celowi musi się udać (%1%) rzut ratunkowy na Mądrość lub spadnie do 0 punktów życia.",
	"The sea fury transforms into a wave of foaming seawater, along with whatever it is wearing or carrying, and moves up to its speed without provoking opportunity attacks. While in this form, it can't be (%0%) or (%1%). It reverts to its true form at the end of this movement.": "Morska furia zamienia się w falę spienionej wody morskiej, wraz z tym, co ma na sobie lub niesie, i porusza się z prędkością równą swojej prędkości, nie prowokując ataków okazjonalnych. W tej postaci nie może być (%0%) lub (%1%). Po zakończeniu tego ruchu powraca do swojej prawdziwej postaci.",
	"The sea fury conjures an apparition of one of its dead sisters, which appears in an unoccupied space the sea fury can see within 30 feet of it. Enemies of the sea fury that can see the apparition must succeed on a (%0%) Wisdom saving throw or be (%1%) of it until it vanishes at the end of the sea fury's next turn.": "Morska furia przywołuje zjawę jednej ze swoich martwych sióstr, która pojawia się w niezajętej przestrzeni, którą morska furia widzi, w promieniu 30 stóp od niej. Wrogowie morskiej furii, którzy widzą zjawę, muszą wykonać (%0%) rzutu na mądrość lub zostać (%1%) przed nią, dopóki nie zniknie na koniec następnej tury morskiej furii.",
	"The sea fury disgorges a (%0%), which occupies the same space as the sea fury, acts on its own initiative count, and attacks as directed by the sea fury. The sea fury can control up to three of these swarms at a time.": "Morska furia wyrzuca z siebie (%0%), który zajmuje to samo miejsce co morska furia, działa na własną rękę i atakuje zgodnie z rozkazami morskiej furii. Morska furia może kontrolować do trzech takich rojów naraz.",
	"Any creature that starts its turn within 5 feet of the shadowghast must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of its next turn. On a successful saving throw, the creature is immune to this Stench for 24 hours.": "Każda istota, która rozpocznie swoją turę w promieniu 5 stóp od bestii cienia, musi wykonać (%0%) rzutu na uratowanie się przed utratą Konstytucji albo zostanie (%1%) uodporniona na smród aż do rozpoczęcia swojej następnej tury. Po udanym rzucie ratunkowym, stworzenie jest odporne na ten Smród przez 24 godziny.",
	"While in dim light or darkness, the shadowghast can take the Hide action as a bonus action.": "Przebywając w słabym świetle lub ciemności, bestia cienia może wykonać akcję \"Ukrycie\" jako dodatkową akcję.",
	"The shadowghast makes two attacks: one with its bite and one with its claws.": "Cienioryt wykonuje dwa ataki: jeden gryzący i jeden szponiasty.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)11 ((%3%)) slashing damage plus 5 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)11 ((%3%)) obrażeń od cięcia plus 5 ((%4%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) slashing damage. If the target is a creature other than an undead, it must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń od cięcia. Jeśli celem jest stworzenie inne niż nieumarły, musi udać mu się rzut ratujący z (%4%) Konstytucji albo zostanie (%5%) na 1 minutę. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"The abomination can breathe air and water, but it needs to be submerged at least once every 4 hours to avoid suffocating.": "Abominacja może oddychać powietrzem i wodą, ale musi być zanurzana w wodzie co najmniej raz na 4 godziny, aby się nie udusić.",
	"Sken counts as one size larger when determining her carrying capacity and the weight she can push, drag, or lift.": "Sken liczy się jako o jeden rozmiar większy przy określaniu swojej nośności i wagi, jaką może pchać, ciągnąć lub podnosić.",
	"Sken wears a ring of obscuring. With it, she can cast the (%0%) spell centered on herself three times per day. The cloud lasts for 1 minute (no concentration required).": "Sken nosi pierścień przesłaniający. Dzięki niemu może trzy razy dziennie rzucić na siebie zaklęcie (%0%). Chmura utrzymuje się przez 1 minutę (nie wymaga koncentracji).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od cięcia, lub 8 ((%4%)) obrażeń od cięcia, jeśli używasz dwóch rąk.",
	"When Sken takes damage, she can use her reaction to reduce the damage taken by 8 ((%0%)).": "Kiedy Sken otrzymuje obrażenia, może użyć swojej reakcji, aby zmniejszyć otrzymane obrażenia o 8 ((%0%)).",
	"Skr'a S'orsk is a 5th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Skr'a S'orsk has the following druid spells prepared:": "Skr'a S'orsk jest 5. poziomowym czarodziejem. Jego zdolność czarowania to Mądrość (obrona przed czarami (%0%), (%1%) trafienia przy atakach czarami). Skr'a S'orsk ma przygotowane następujące zaklęcia druidów:",
	"The basilisk can breathe air and water.": "Bazyliszek może oddychać powietrzem i wodą.",
	"A creature must make a (%0%) Constitution saving throw if it hits the basilisk with a weapon attack while within 5 feet of it or if it starts its turn (%1%) by the basilisk. Unless the save succeeds, the creature magically begins to turn to stone and is (%2%), and it must repeat the saving throw at the end of its next turn. On a successful save, the effect ends. On a failure, the creature is (%3%).": "Stworzenie musi wykonać (%0%) rzut ratujący z Konstytucji, jeśli trafi bazyliszka atakiem z broni, będąc w odległości 5 stóp od niego lub jeśli rozpocznie swoją turę (%1%) od bazyliszka. Jeśli nie powiedzie się, stworzenie magicznie zamienia się w kamień i jest (%2%), a na koniec swojej następnej tury musi powtórzyć rzut ratunkowy. Jeśli uratowanie się powiedzie, efekt się kończy. W przypadku porażki, stworzenie staje się (%3%).",
	"The basilisk makes two attacks: one with its bite and one with its tail.": "Bazyliszek wykonuje dwa ataki: jeden gryzieniem, a drugi ogonem.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)13 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)13 ((%3%)) obrażeń od przebicia plus 10 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)14 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it is (%4%) (escape (%5%)).": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń od obrażeń kłutych. Jeśli cel jest Dużym lub mniejszym stworzeniem, to (%4%) (ucieczka (%5%)).",
	"If the udaak moves at least 20 feet straight toward a target and then hits it with a slam attack on the same turn, the target takes an extra 27 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or be pushed up to 20 feet away from the udaak and knocked (%2%).": "Jeśli udaak poruszy się na odległość co najmniej 20 stóp prosto w kierunku celu, a następnie trafi go atakiem z impetem w tej samej turze, cel otrzymuje dodatkowe 27 ((%0%)) obrażeń od obrażeń od obrażeń kłutych. Jeśli celem jest stworzenie, musi mu się udać (%1%) rzut na wytrzymałość lub zostanie odepchnięty na odległość do 20 stóp od udaaka i powalony (%2%).",
	"The udaak deals double damage to objects and structures.": "Udak zadaje podwójne obrażenia przedmiotom i konstrukcjom.",
	"The udaak makes three attacks: one with its bite and two with its slam.": "Udak wykonuje trzy ataki: jeden - ugryzieniem i dwa - uderzeniem.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)21 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the udaak can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)21 ((%3%)) obrażeń kłutych, a cel otrzymuje (%4%) (ucieczka (%5%)). Do momentu zakończenia tego chwytu, cel jest (%6%), a udaak nie może ugryźć innego celu.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)21 ((%3%)) obrażeń od obrażeń kłutych.",
	"The udaak makes one bite attack against a Large or smaller target it is grappling. If the attack hits, the target is also swallowed, and the grapple ends. A swallowed creature is (%0%) and (%1%), it has total cover against attacks and other effects outside the udaak, and it takes 21 ((%2%)) acid damage at the start of each of the udaak's turns.": "Udak wykonuje jeden atak gryzienia przeciwko dużemu lub mniejszemu celowi, którego chwyta. Jeśli atak trafi, cel również zostaje połknięty, a chwytanie kończy się. Połknięta istota ma rozmiary (%0%) i (%1%), ma całkowitą osłonę przed atakami i innymi efektami poza udakiem i otrzymuje 21 ((%2%)) obrażeń od kwasu na początku każdej tury udaka.",
	"If the udaak takes 30 damage or more on a single turn from a creature inside it, the udaak must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 10 feet of the udaak. If the udaak dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 20 feet of movement, exiting (%3%).": "Jeśli w jednej turze udaak otrzyma 30 lub więcej obrażeń od znajdującego się w nim stwora, to na koniec tej tury musi wykonać (%0%) rzutu na uratowanie przed utratą Konstytucji albo wypluje wszystkie połknięte stworzenia, które spadną (%1%) na przestrzeń w promieniu 10 stóp od udaaka. Jeśli udaak umrze, połknięte stworzenie nie jest już (%2%) przez niego atakowane i może uciec od zwłok, poruszając się na odległość 20 stóp i wychodząc (%3%).",
	"The vox seeker must move toward and attack the source of the nearest voice within 60 feet of it, to the exclusion of all other targets, for as long as it remains operational.": "Szukacz voxu musi poruszać się w kierunku źródła najbliższego głosu w promieniu 60 stóp od niego i atakować je, z wyłączeniem wszystkich innych celów, tak długo, jak pozostaje sprawny.",
	"The vox seeker can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Poszukiwacz voxu może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) piercing damage plus 3 lightning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)2 ((%3%)) obrażeń kłutych plus 3 obrażenia od błyskawic.",
	"Yinra has advantage on saving throws against being (%0%), and magic can't put her to sleep.": "Yinra ma przewagę w rzutach ratunkowych przeciwko bytowi (%0%), a magia nie może jej uśpić.",
	"Yinra has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "Yinra ma przewagę w testach Mądrości (Percepcji), które opierają się na słuchu lub wzroku.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/600 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"A 15-foot-radius sphere of magical confusion extends from a point Bol'bara can see within 60 feet of her and spreads around corners. Each creature that starts its turn in that area is treated as if targeted by the (%0%) spell (save (%1%)). The sphere lasts as long as Bol'bara maintains (%2%), up to 1 minute (as if (%3%) on a spell).": "Sfera magicznego zamętu o promieniu 15 stóp rozciąga się od punktu, który Bol'bara widzi w promieniu 60 stóp od niej i rozchodzi się po kątach. Każda istota, która rozpoczyna swoją turę w tym obszarze, jest traktowana tak, jakby była celem czaru (%0%) (save (%1%)). Sfera trwa tak długo, jak długo Bol'bara utrzymuje (%2%), do 1 minuty (jak (%3%) na zaklęciu).",
	"Sken wears a ring of obscuring. With it, she can cast the (%0%) spell centered on herself three times per day. The cloud lasts for 1 minute (no (%1%) required).": "Sken nosi pierścień zaciemniający. Dzięki niemu może trzy razy dziennie rzucić na siebie (%0%) zaklęcie skupione. Chmura utrzymuje się przez 1 minutę (nie wymaga (%1%)).",
	"If the absorber moves at least 6 metre straight toward a creature and then hits its claws attack on the same turn, that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the absorber can make one bite attack against it as a bonus action.": "Jeśli pochłaniacz poruszy się na odległość co najmniej 6 metrów w kierunku istoty, a następnie wykona atak pazurami w tej samej turze, cel ten musi wykonać (%0%) rzut obronny na Siłę lub zostać powalony (%1%). Jeśli cel jest (%2%), pochłaniacz może wykonać przeciwko niemu jeden atak ugryzienia jako akcję dodatkową.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) piercing damage plus 5 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)10 ((%3%)) obrażeń przebijających plus 5 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 3 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń kłutych plus 3 ((%4%)) obrażenia od siły.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)22 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jedna istota. (%2%)22 ((%3%)) obrażeń psychicznych.",
	"When the absorber takes damage from a spell, the absorber takes only half the triggering damage. If the spellcaster is within 18 metre of the absorber, the absorber can force the caster to make a (%0%) Dexterity saving throw. Unless the save succeeds, the caster takes the other half of the damage.": "Kiedy pochłaniacz otrzymuje obrażenia od zaklęcia, otrzymuje tylko połowę wyzwalających obrażeń. Jeśli rzucający zaklęcie znajduje się w promieniu 18 metrów od absorbera, absorber może zmusić rzucającego zaklęcie do wykonania (%0%) rzutu obronnego na Zręczność. Jeśli rzut się nie powiedzie, rzucający zaklęcie otrzyma drugą połowę obrażeń.",
	"The nullifier's mouths gnash incoherently while it can see any enemies. Each creature that starts its turn within 6 metre of the nullifier and can hear it must make a (%0%) Wisdom saving throw. Unless the save succeeds, the creature rolls a (%1%) to determine what it does during the current turn:": "Usta nullifiera zgrzytają niespójnie, gdy widzi on wrogów. Każda istota, która rozpoczyna swoją turę w promieniu 6 metrów od nullifiera i może go usłyszeć, musi wykonać (%0%) rzut obronny na Mądrość. Jeśli rzut się nie powiedzie, istota rzuca (%1%), aby określić, co zrobi podczas bieżącej tury:",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)17 ((%3%)) obrażeń przebijających plus 11 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage plus 11 ((%4%)) force damage, and the target is (%5%) (escape (%6%)) if it's a creature. The nullifier has two claws, each of which can grapple one creature.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych plus 11 ((%4%)) obrażeń od siły, a celem jest (%5%) (ucieczka (%6%)), jeśli jest to stworzenie. Nullifier ma dwa pazury, z których każdy może chwycić jedną istotę.",
	"The nullifier attempts to interrupt a creature that it can see within 18 metre in the process of casting a spell. If the creature is casting a spell of 3rd level or lower, its spell fails and has no effect. If it is casting a spell of 4th level or higher, the nullifier makes a Charisma check with a DC equal to 10 + the spell's level. On a success, the creature's spell fails and has no effect.": "Niwelator próbuje przerwać rzucanie zaklęcia przez istotę, którą widzi w promieniu 18 metrów. Jeśli istota rzuca zaklęcie 3. poziomu lub niższe, jej zaklęcie nie powiedzie się i nie przyniesie żadnego efektu. Jeśli rzuca zaklęcie 4. poziomu lub wyższe, nullifier wykonuje test Charyzmy o DC równym 10 + poziom zaklęcia. Jeśli test się powiedzie, zaklęcie nie powiedzie się i nie wywoła żadnego efektu.",
	"(%0%) (%1%) to hit, range 1.5 m., one creature. (%2%)11 ((%3%)) piercing damage plus 6 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)11 ((%3%)) obrażeń przebijających plus 6 ((%4%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 7 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń od siły.",
	"When a creature the reverser can see within 9 metre of it regains hit points, the reverser reduces the number of hit points regained to 0, and the reverser deals 13 ((%0%)) force damage to the creature.": "Kiedy istota, którą odwracacz widzi w promieniu 9 metrów od niego, odzyskuje punkty wytrzymałości, odwracacz zmniejsza liczbę odzyskanych punktów wytrzymałości do 0, a odwracacz zadaje tej istocie 13 ((%0%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"As a bonus action, the blood hunter targets one creature it can see within 9 metre of it. The target must succeed on a (%0%) Strength saving throw or have its speed reduced to 0 and be unable to take reactions. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Jako akcję dodatkową, łowca krwi celuje w jedną istotę, którą widzi w promieniu 9 metrów od siebie. Cel musi odnieść sukces w rzucie obronnym na Siłę (%0%), w przeciwnym razie jego prędkość spadnie do 0 i nie będzie mógł reagować. Cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 3 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych plus 3 ((%4%)) obrażenia od ognia.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 100/12 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)7 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jedna istota. (%2%)7 ((%3%)) obrażeń od siły.",
	"A 4.5-metre-radius sphere of magical confusion extends from a point Bol'bara can see within 18 metre of her and spreads around corners. Each creature that starts its turn in that area is treated as if targeted by the (%0%) spell (save (%1%)). The sphere lasts as long as Bol'bara maintains (%2%), up to 1 minute (as if (%3%) on a spell).": "Kula magicznego zamętu o promieniu 4,5 metra rozciąga się od punktu, który Bol'bara widzi w promieniu 18 metrów od niej i rozprzestrzenia się za rogami. Każda istota, która rozpocznie swoją turę w tym obszarze, jest traktowana jak cel zaklęcia (%0%) (save (%1%)). Kula trwa tak długo, jak długo Bol'bara utrzymuje (%2%), do 1 minuty (jak (%3%) na zaklęcie).",
	"The moorbounder's long jump is up to 12 metre and its high jump is up to 6 metre, with or without a running start.": "Długi skok moorboundera wynosi do 12 metrów, a skok wzwyż do 6 metrów, z rozbiegiem lub bez.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)14 ((%3%)) obrażeń kłutych.",
	"The crawler has advantage on an attack roll against a creature if at least one of the crawler's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Pełzacz ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników pełzacza znajduje się w odległości 1,5 metra od stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage and the target must succeed on a (%4%) Wisdom saving throw or become (%5%) until the start of the crawler's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)4 ((%3%)) obrażeń przebijających, a cel musi wykonać (%4%) rzut obronny na Mądrość lub zostanie (%5%) do początku następnej tury gąsienicy.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)14 ((%3%)) obrażeń kłutych.",
	"The emissary emits a dreadful yet alluring hum. Each creature within 6 metre of the emissary that can hear it and that isn't an aberration must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Emisariusz emituje przerażający, ale kuszący szum. Każda istota w promieniu 6 metrów od emisariusza, która go słyszy i nie jest aberracją, musi wykonać (%0%) rzut obronny na Konstytucję lub zostać (%1%) na 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"A 4.5-metre-radius cloud of toxic crystalline spores extends out from the emissary. The spores spread around corners. Each creature in the area must succeed on a (%0%) Constitution saving throw or become (%1%). While (%2%) in this way, a creature takes 11 ((%3%)) poison damage at the start of each of its turns. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Od emisariusza rozciąga się chmura toksycznych krystalicznych zarodników o promieniu 4,5 metra. Zarodniki rozprzestrzeniają się za rogami. Każda istota znajdująca się w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję lub zostać porażona (%1%). Będąc (%2%) w ten sposób, stworzenie otrzymuje 11 ((%3%)) obrażeń od trucizny na początku każdej swojej tury. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)9 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage, and the target is knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)9 ((%3%)) obrażeń obuchowych plus 18 ((%4%)) obrażeń od promieniowania, a cel zostaje powalony (%5%).",
	"The worm sheds dim light in a 6-metre radius.": "Robak rzuca słabe światło w promieniu 6 metrów.",
	"If the worm takes radiant damage, each creature within 6 metre of it takes that damage as well.": "Jeśli robak otrzyma obrażenia od promieniowania, każda istota w promieniu 6 metrów od niego również otrzyma takie obrażenia.",
	"The worm can burrow through solid rock at half its burrowing speed and leaves a 3-metre-diameter tunnel in its wake.": "Robak ten jest w stanie przebić się przez litą skałę z prędkością równą połowie jego prędkości kopania i pozostawia po sobie tunel o średnicy 3 metrów.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)25 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%). The tentacles can grapple only one creature at a time.": "(%0%) (%1%) do trafienia, zasięg 3 m., jedna istota. (%2%)25 ((%3%)) obrażeń przebijających, a cel otrzymuje (%4%) (ucieczka (%5%)). Dopóki chwyt się nie zakończy, cel ma (%6%). Macki mogą chwycić tylko jedną istotę na raz.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)30 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Dexterity saving throw or be swallowed by the worm. A swallowed creature is (%5%) and (%6%), has total cover against attacks and other effects outside the worm, and takes 21 ((%7%)) fire damage at the start of each of the worm's turns.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)30 ((%3%)) obrażeń przebijających. Jeśli celem jest duża lub mniejsza istota, musi jej się udać rzut obronny na (%4%) Zręczność lub zostanie połknięta przez robaka. Połknięta istota jest (%5%) i (%6%), ma całkowitą osłonę przed atakami i innymi efektami poza robakiem i otrzymuje 21 ((%7%)) obrażeń od ognia na początku każdej tury robaka.",
	"If the worm takes 30 damage or more on a single turn from a creature inside it, the worm must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 3 metre of the worm. If the worm dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 6 metre of movement, exiting (%3%).": "Jeśli robak otrzyma 30 lub więcej obrażeń w jednej turze od istoty znajdującej się w jego wnętrzu, musi wykonać (%0%) rzut obronny na Konstytucję na koniec tej tury lub zwymiotować wszystkie połknięte istoty, które spadną (%1%) na przestrzeń w promieniu 3 metrów od robaka. Jeśli robak umrze, połknięta istota nie jest już (%2%) przez niego i może uciec od zwłok, używając 6 metrów ruchu, wychodząc (%3%).",
	"Any creature that starts its turn within 3 metre of the zombie must make a (%0%) Constitution saving throw. Unless the save succeeds, the creature can't make more than one attack, or take a bonus action on that turn.": "Każda istota, która rozpocznie swoją turę w promieniu 3 metrów od zombie, musi wykonać (%0%) rzut obronny na Konstytucję. Jeśli rzut się nie powiedzie, istota nie może wykonać więcej niż jednego ataku ani podjąć dodatkowej akcji w tej turze.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)25 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 60/72 m., jeden cel. (%2%)28 ((%3%)) obrażeń obuchowych.",
	"The zombie targets one creature it can see within 18 metre of it. The target must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) cold damage and be (%2%) until the end of its next turn.": "Zombie celuje w jedną istotę, którą widzi w promieniu 18 metrów. Cel musi wykonać (%0%) rzut obronny na Konstytucję albo otrzyma 35 ((%1%)) obrażeń od zimna i zostanie (%2%) do końca swojej następnej tury.",
	"A creature that touches the worm or hits it with a melee attack while within 1.5 metre of it takes 10 ((%0%)) cold damage.": "Istota, która dotknie robaka lub trafi go atakiem w zwarciu w promieniu 1,5 metra od niego, otrzymuje 10 ((%0%)) obrażeń od zimna.",
	"When the worm dies, it explodes in a burst of frigid energy. Each creature within 18 metre of it must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) cold damage on a failed save, or half as much damage on a successful one. Creatures inside the worm when it dies automatically fail this saving throw.": "Kiedy robak umiera, eksploduje w przypływie mroźnej energii. Każda istota w promieniu 18 metrów od niego musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 28 ((%1%)) obrażeń od zimna w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Stworzenia znajdujące się wewnątrz robaka w momencie jego śmierci automatycznie nie wykonują tego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) piercing damage plus 10 ((%4%)) cold damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Dexterity saving throw or be swallowed by the worm. A swallowed creature is (%6%) and (%7%), has total cover against attacks and other effects outside the worm, and takes 10 ((%8%)) acid damage and 10 ((%9%)) cold damage at the start of each of the worm's turns.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)22 ((%3%)) obrażeń przebijających plus 10 ((%4%)) obrażeń od zimna. Jeśli celem jest duża lub mniejsza istota, musi jej się udać rzut obronny na (%5%) Zręczność lub zostanie połknięta przez robaka. Połknięta istota ma (%6%) i (%7%), jest całkowicie osłonięta przed atakami i innymi efektami spoza robaka oraz otrzymuje 10 ((%8%)) obrażeń od kwasu i 10 ((%9%)) obrażeń od zimna na początku każdej tury robaka.",
	"If the worm takes 30 damage or more on a single turn from a creature inside it, the worm must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 3 metre of the worm.": "Jeśli robak otrzyma 30 lub więcej obrażeń w ciągu jednej tury od istoty znajdującej się w jego wnętrzu, musi wykonać (%0%) rzut obronny na Konstytucję na koniec tej tury lub zwymiotować wszystkie połknięte istoty, które spadną (%1%) na przestrzeń w promieniu 3 metrów od robaka.",
	"The frost worm emits a haunting cry. Each creature within 18 metre of the worm that can hear it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw each time it takes damage and at the end of each of its turns, ending the effect on itself on a success. Once a creature successfully saves against this effect, or if this effect ends for it, that creature is immune to the Trill of all frost worms for the next 24 hours. Frost worms are immune to this effect.": "Mroźny robak wydaje przerażający krzyk. Każda istota w promieniu 18 metrów od robaka, która może go usłyszeć, musi wykonać (%0%) rzut obronny na Mądrość lub zostać (%1%) na 1 minutę. Stworzenie może powtórzyć rzut obronny za każdym razem, gdy otrzyma obrażenia i na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Gdy istota pomyślnie wykona rzut ratunkowy przeciwko temu efektowi lub gdy efekt ten zakończy się dla niej, istota ta jest odporna na Trill wszystkich mroźnych robaków przez następne 24 godziny. Mroźne robaki są odporne na ten efekt.",
	"Any creature that starts its turn within 1.5 metre of the gearkeeper takes 4 ((%0%)) slashing damage.": "Każda istota, która rozpocznie swoją turę w promieniu 1,5 metra od gearkeepera, otrzymuje 4 ((%0%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)18 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)12 ((%3%)) piercing damage, and the target is knocked (%4%).": "(%0%) (%1%) do trafienia, zasięg 27 m., jeden cel. (%2%)12 ((%3%)) obrażeń przebijających, a cel zostaje powalony (%4%).",
	"The gearkeeper jettisons a spray of jagged metal in a 9-metre cone. Each creature in the area must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one.": "Strażnik wyrzuca strumień postrzępionego metalu w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 21 ((%1%)) obrażeń kłutych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"As a bonus action, the gloomstalker can teleport up to 12 metre to an unoccupied space it can see.": "Jako dodatkową akcję mroczny łowca może teleportować się na odległość do 12 metrów do niezajętej przestrzeni, którą widzi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)15 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Medium or smaller creature. (%2%)13 ((%3%)) slashing damage plus 7 ((%4%)) necrotic damage, and the target is (%5%) (escape (%6%)). While (%7%) in this way, the target is (%8%).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota średniej wielkości lub mniejsza. (%2%)13 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń nekrotycznych, a cel jest (%5%) (ucieczka (%6%)). Gdy (%7%) w ten sposób, cel jest (%8%).",
	"The gloomstalker emits a terrible shriek. Each enemy within 18 metre of the gloomstalker that can hear it must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the enemy's next turn.": "Łowca mroku wydaje przeraźliwy wrzask. Każdy wróg w promieniu 18 metrów od mrocznego łowcy, który go usłyszy, musi wykonać (%0%) rzut obronny na Konstytucję lub zostanie (%1%) porażony do końca następnej tury przeciwnika.",
	"The wolf has advantage on attack rolls against a creature if at least one of the wolf's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Wilk ma przewagę w rzutach ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników wilka znajduje się w promieniu 1,5 metra od stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń przeszywających. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)15 ((%3%)) obrażeń przebijających.",
	"The tortoise can carry up to 20, kilogramm of weight atop its shell, but moves at half speed if the weight exceeds 10, kilogramm. Medium or smaller creatures can move underneath the tortoise while it's not (%0%).": "Żółw może unieść do 20 kilogramów wagi na swojej skorupie, ale porusza się z połową prędkości, jeśli waga przekracza 10 kilogramów. Średnie lub mniejsze stworzenia mogą poruszać się pod żółwiem, gdy ten nie jest (%0%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)28 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń kłutych.",
	"The zombie explodes and is destroyed. Each creature within 1.5 metre of it must make a DC 12 Constitution saving throw, taking 14 ((%0%)) poison damage on a failed save, or half as much damage on a successful one. A humanoid creature killed by this damage rises as a (%1%) after 1 minute.": "Zombie eksploduje i zostaje zniszczony. Każda istota w promieniu 1,5 metra od niego musi wykonać rzut obronny na Konstytucję o ST 12, otrzymując 14 ((%0%)) obrażeń od trucizny w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Humanoidalna istota zabita przez te obrażenia podnosi się o (%1%) po upływie 1 minuty.",
	"The kobold explodes 3 rounds after it dies, or immediately if it was killed by a critical hit. The explosion destroys the kobold's body, leaving its equipment behind. Each creature within 1.5 metre of the exploding kobold must make a (%0%) Dexterity saving throw, taking 4 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Kobold eksploduje 3 rundy po śmierci lub natychmiast, jeśli został zabity trafieniem krytycznym. Eksplozja niszczy ciało kobolda, pozostawiając jego wyposażenie. Każda istota w promieniu 1,5 metra od eksplodującego kobolda musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 4 ((%1%)) obrażenia od obrażeń kłutych w przypadku nieudanego rzutu obronnego lub połowę tych obrażeń w przypadku udanego rzutu obronnego.",
	"The kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Kobold ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników kobolda znajduje się w odległości 1,5 metra od stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 30/36 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)11 ((%3%)) piercing damage. If the target is a Medium or smaller creature, the merrow can pull it 3 metre closer.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)11 ((%3%)) obrażeń przebijających. Jeśli celem jest stworzenie średnie lub mniejsze, merrow może przyciągnąć je 3 metry bliżej.",
	"The merrow unleashes a stroke of lightning in a line 3 metre long and 1.5 metre wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Merrow wypuszcza błyskawicę w linii o długości 3 metrów i szerokości 1,5 metra. Każda istota w linii musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 28 ((%1%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The nergaliid's long jump is up to 9 metre and its high jump is up to 6 metre, with or without a running start.": "Skok w dal nergaliida wynosi do 9 metrów, a skok wzwyż do 6 metrów, z rozbiegiem lub bez.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)13 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or become (%5%) for 1 minute. The (%6%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)13 ((%3%)) obrażeń przeszywających, a cel musi wykonać (%4%) rzut obronny na Konstytucję albo zostanie (%5%) na 1 minutę. (%6%) istota może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)10 ((%3%)) obrażeń obuchowych.",
	"The nergaliid magically draws the life from a humanoid it can see within 12 metre of it. The target must make a (%0%) Wisdom saving throw. An (%1%) target fails the save automatically. On a failed save, the creature takes 10 ((%2%)) psychic damage, and the nergaliid gains temporary hit points equal to the damage taken. On a successful save, the target takes half as much damage, and the nergaliid doesn't gain temporary hit points. If this damage kills the target, its body rises at the end of the nergaliid's current turn as a (%3%) (see earlier in this chapter).": "Nergaliid magicznie wysysa życie z humanoida, którego widzi w promieniu 12 metrów. Cel musi wykonać (%0%) rzut obronny na Mądrość. (%1%) cel automatycznie nie wykona rzutu obronnego. W przypadku nieudanego rzutu obronnego, istota otrzymuje 10 ((%2%)) obrażeń psychicznych, a nergaliid zyskuje tymczasowo punkty wytrzymałości równe otrzymanym obrażeniom. Przy udanym rzucie obronnym cel otrzymuje o połowę mniejsze obrażenia, a nergaliid nie otrzymuje tymczasowych punktów wytrzymałości. Jeśli obrażenia te zabiją cel, jego ciało podniesie się pod koniec bieżącej tury nergaliida jako (%3%) (patrz wcześniej w tym rozdziale).",
	"The warlock can magically command any shark within 36 metre of it, using a limited telepathy.": "Czarnoksiężnik może magicznie dowodzić dowolnym rekinem w promieniu 36 metrów od niego, używając ograniczonej telepatii.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)4 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, and if the target is a creature, it must succeed on a (%4%) Constitution saving throw or begin choking. The choking creature is (%5%) until the end of its next turn, when the effect ends on it.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń kłutych, a jeśli celem jest stworzenie, musi mu się udać rzut obronny na Konstytucję (%4%) lub zacznie się dusić. Dusząca się istota jest (%5%) do końca swojej następnej tury, kiedy to efekt na niej wygasa.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)5 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jedna istota. (%2%)5 ((%3%)) obrażeń od siły.",
	"When a creature the warlock can see within 18 metre of it damages the warlock, the creature must make a (%0%) Dexterity saving throw, taking 11 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Gdy istota, którą czarnoksiężnik widzi w promieniu 18 metrów od niego, zada mu obrażenia, musi wykonać rzut obronny na (%0%) Zręczność, otrzymując 11 ((%1%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń kłutych.",
	"The sea fury targets one (%0%) creature it can see within 9 metre of it. The target must succeed on a (%1%) Wisdom saving throw or drop to 0 hit points.": "Furia morska celuje w jedną (%0%) istotę, którą widzi w promieniu 9 metrów. Cel musi wykonać (%1%) rzutów obronnych na Mądrość lub stracić 0 punktów życia.",
	"The sea fury conjures an apparition of one of its dead sisters, which appears in an unoccupied space the sea fury can see within 9 metre of it. Enemies of the sea fury that can see the apparition must succeed on a (%0%) Wisdom saving throw or be (%1%) of it until it vanishes at the end of the sea fury's next turn.": "Furia morska przywołuje zjawę jednej ze swoich martwych sióstr, która pojawia się w niezajętej przestrzeni widocznej dla furii morskiej w promieniu 9 metrów od niej. Wrogowie morskiej furii, którzy widzą zjawę, muszą wykonać (%0%) rzut obronny na Mądrość lub być (%1%) od niej, dopóki nie zniknie pod koniec następnej tury morskiej furii.",
	"Any creature that starts its turn within 1.5 metre of the shadowghast must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of its next turn. On a successful saving throw, the creature is immune to this Stench for 24 hours.": "Każda istota, która rozpocznie swoją turę w promieniu 1,5 metra od shadowghasta, musi wykonać (%0%) rzut obronny na Konstytucję lub zostać (%1%) do początku swojej następnej tury. Po udanym rzucie obronnym istota jest odporna na ten odór przez 24 godziny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)11 ((%3%)) slashing damage plus 5 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)11 ((%3%)) obrażeń kłutych plus 5 ((%4%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage. If the target is a creature other than an undead, it must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń kłutych. Jeśli celem jest istota inna niż nieumarły, musi wykonać (%4%) rzut obronny na Konstytucję lub zostać (%5%) na 1 minutę. Cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń kłutych lub 8 ((%4%)) obrażeń kłutych przy użyciu oburęcznym.",
	"A creature must make a (%0%) Constitution saving throw if it hits the basilisk with a weapon attack while within 1.5 metre of it or if it starts its turn (%1%) by the basilisk. Unless the save succeeds, the creature magically begins to turn to stone and is (%2%), and it must repeat the saving throw at the end of its next turn. On a successful save, the effect ends. On a failure, the creature is (%3%).": "Stworzenie musi wykonać (%0%) rzut obronny na Konstytucję, jeśli trafi bazyliszka atakiem z broni w promieniu 1,5 metra od niego lub jeśli rozpocznie swoją turę (%1%) od bazyliszka. Jeśli rzut się nie powiedzie, istota magicznie zaczyna zamieniać się w kamień i jest (%2%), a na koniec swojej następnej tury musi powtórzyć rzut obronny. Udany rzut obronny kończy efekt. W przypadku niepowodzenia, stworzenie staje się (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)13 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)13 ((%3%)) obrażeń przebijających plus 10 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it is (%4%) (escape (%5%)).": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)14 ((%3%)) obrażeń obuchowych. Jeśli celem jest duże lub mniejsze stworzenie, obrażenia wynoszą (%4%) (ucieczka (%5%)).",
	"If the udaak moves at least 6 metre straight toward a target and then hits it with a slam attack on the same turn, the target takes an extra 27 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or be pushed up to 6 metre away from the udaak and knocked (%2%).": "Jeśli udaak przemieści się co najmniej 6 metrów prosto w kierunku celu, a następnie trafi go atakiem typu slam w tej samej turze, cel otrzyma dodatkowe 27 ((%0%)) obrażeń od obrażeń kłutych. Jeśli celem jest stworzenie, musi mu się udać rzut obronny na Siłę (%1%) lub zostanie odepchnięte na odległość do 6 metrów od udaaka i odrzucone (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)21 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the udaak can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)21 ((%3%)) obrażeń przeszywających, a cel jest (%4%) (ucieczka (%5%)). Do końca tego chwytu cel ma (%6%), a udaak nie może ugryźć innego celu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)21 ((%3%)) obrażeń obuchowych.",
	"If the udaak takes 30 damage or more on a single turn from a creature inside it, the udaak must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 3 metre of the udaak. If the udaak dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 6 metre of movement, exiting (%3%).": "Jeśli udaak otrzyma 30 lub więcej obrażeń w jednej turze od istoty znajdującej się w jego wnętrzu, udaak musi wykonać (%0%) rzut obronny na Konstytucję na koniec tej tury lub zwymiotować wszystkie połknięte istoty, które spadną (%1%) na przestrzeń w promieniu 3 metrów od udaaka. Jeśli udaak umrze, połknięta istota nie jest już (%2%) przez niego i może uciec od zwłok, używając 6 metrów ruchu, wychodząc (%3%).",
	"The vox seeker must move toward and attack the source of the nearest voice within 18 metre of it, to the exclusion of all other targets, for as long as it remains operational.": "Vox seeker musi zbliżyć się i zaatakować źródło najbliższego głosu w promieniu 18 metrów od niego, z wyłączeniem wszystkich innych celów, tak długo, jak pozostaje sprawny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) piercing damage plus 3 lightning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)2 ((%3%)) obrażeń przebijających plus 3 obrażenia od błyskawic.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/18 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających."
}