{
	"The zealot casts one of the following spells, requiring no components and using Charisma as the spellcasting ability (spell save (%0%)):": "Zealota rzuca jedno z poniższych zaklęć, nie wymagając żadnych składników i używając Charyzmy jako zdolności rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"The zealot exudes the chaos of the Far Realm. Any non-Aberration creature that starts its turn within 1.5 metre of the zealot must succeed on a (%0%) Wisdom saving throw or take 7 ((%1%)) psychic damage.": "Zealota emanuje chaosem Dalekiego Królestwa. Każda istota niebędąca wyznawcą aberracji, która rozpocznie swoją turę w promieniu 1,5 metra od zeloty, musi wykonać (%0%) rzut obronny na Mądrość lub otrzyma 7 ((%1%)) obrażeń psychicznych.",
	"The zealot, along with any equipment it is wearing or carrying, is unnaturally flexible. The zealot can move through any space as narrow as 1 inch without squeezing.": "Zealota, wraz ze sprzętem, który nosi, jest nienaturalnie elastyczny. Zealota może poruszać się w dowolnej przestrzeni o szerokości nawet 1 cala bez przeciskania się.",
	"The zealot makes one Psychic Rend attack and two Shortsword attacks.": "Zealota wykonuje jeden atak Psychic Rend i dwa ataki Shortsword.",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 36 m., one target. (%2%)14 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the zealot's next turn.": "(%0%) (%1%) do trafienia, zasięg 4,5 m. lub zasięg 36 m., jeden cel. (%2%)14 ((%3%)) obrażeń psychicznych, a cel musi wykonać z powodzeniem (%4%) rzut obronny na Mądrość lub zostanie objęty warunkiem (%5%) do początku następnej tury zealoty.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń psychicznych.",
	"The zealot teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 36 metre of itself, leaving a churning void in the space it left. Immediately after it teleports, each creature within 9 metre of the void other than the zealot must make a (%0%) Strength saving throw. On a failed save, a creature takes 18 ((%1%)) force damage and is pulled to the unoccupied space closest to the void. On a successful save, the creature takes half as much damage only. The void then disappears.": "Zealota teleportuje się wraz z noszonym przez siebie ekwipunkiem do niezajętej przestrzeni w promieniu 36 metrów, pozostawiając po sobie pustkę. Natychmiast po teleportacji, każda istota znajdująca się w promieniu 9 metrów od pustki, inna niż zealota, musi wykonać (%0%) rzut obronny na Siłę. Jeśli rzut się nie powiedzie, istota otrzyma 18 ((%1%)) obrażeń od siły i zostanie przyciągnięta do niezajętej przestrzeni najbliżej pustki. W przypadku udanego rzutu obronnego, istota otrzymuje tylko połowę obrażeń. Pustka następnie znika.",
	"The zealot magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the (%3%) condition on itself on a success.": "Zealota magicznie emituje energię psychiczną w stożku o promieniu 18 metrów. Każda istota znajdująca się w tym obszarze musi wykonać (%0%) rzut obronny na inteligencję lub otrzyma 22 ((%1%)) obrażeń psychicznych, a stan (%2%) utrzyma się przez 1 minutę. Cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc (%3%) stan na sobie w przypadku sukcesu.",
	"When the zombie dies, it leaves a cloud of ash that lasts for 5 minutes but does not obscure vision.": "Kiedy zombie umiera, pozostawia po sobie chmurę popiołu, która utrzymuje się przez 5 minut, ale nie przesłania pola widzenia.",
	"Chishinix is always accompanied by a (%0%).": "Chishinix zawsze towarzyszy (%0%).",
	"If the mutate is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Jeśli mutant zostanie poddany efektowi, który pozwala mu wykonać rzut obronny, aby otrzymać tylko połowę obrażeń, nie otrzyma żadnych obrażeń, jeśli rzut obronny mu się powiedzie, i tylko połowę obrażeń, jeśli mu się nie powiedzie.",
	"While in bright light, the mutate has disadvantage on attack rolls.": "Podczas przebywania w jasnym świetle mutant ma gorsze wyniki w rzutach ataku.",
	"The mutate makes one Corpse Swipe attack and two Tail attacks, or it makes four Tail attacks.": "Mutant wykonuje jeden atak Corpse Swipe i dwa ataki Tail lub cztery ataki Tail.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While (%6%) in this way, a creature can't regain hit points.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)20 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Konstytucję lub przez 1 minutę będzie odczuwać (%5%). Będąc (%6%) w ten sposób, stworzenie nie może odzyskać punktów życia.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)13 ((%3%)) obrażeń kłutych.",
	"The mutate magically projects up to four illusory copies of itself. These duplicates make it difficult to ascertain the mutate's true location and last until the end of the mutate's next turn. While the copies exist, attack rolls against the mutate are made with disadvantage.": "Mutant magicznie tworzy do czterech iluzorycznych kopii samego siebie. Kopie te utrudniają ustalenie prawdziwej lokalizacji mutanta i utrzymują się do końca jego następnej tury. Gdy kopie istnieją, rzuty ataku przeciwko mutantowi są wykonywane z utrudnieniem.",
	"The mutate lets out a moan charged with psychic energy. Each creature within 18 metre of the mutate that isn't an Aberration must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and have the (%2%) condition until the end of the mutate's next turn.": "Mutant wydaje jęk naładowany energią psychiczną. Każda istota w promieniu 18 metrów od mutanta, która nie jest Aberracją, musi wykonać (%0%) rzut obronny na Mądrość lub otrzyma 17 ((%1%)) obrażeń psychicznych i będzie podlegać warunkowi (%2%) do końca następnej tury mutanta.",
	"The skeleton has advantage on Strength and Dexterity saving throws made against effects that make it have the (%0%) condition.": "Szkielet ma przewagę przy rzutach obronnych na Siłę i Zręczność wykonywanych przeciwko efektom, które wywołują u niego stan (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń kłutych lub 8 ((%4%)) obrażeń kłutych, jeśli użyty oburącz.",
	"If the cluster fails a saving throw, it can choose to succeed instead.": "Jeśli klasterowi nie powiedzie się rzut obronny, może zamiast tego zdecydować się na sukces.",
	"The cluster has advantage on saving throws against spells and other magical effects.": "Klaster ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The cluster makes two Slam attacks. It can replace one of these attacks with Spawn Progeny if available.": "Klaster wykonuje dwa ataki typu Slam. Może zastąpić jeden z tych ataków Spawn Progeny, jeśli jest dostępny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage, and if the target is a creature, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition. If this attack reduces the target to 0 hit points, the target immediately dies and is consumed by the cluster.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)17 ((%3%)) obrażeń obuchowych plus 10 ((%4%)) obrażeń psychicznych, a jeśli celem jest stworzenie, musi mu się udać (%5%) rzut obronny na Siłę lub spełnić warunek (%6%). Jeśli atak ten zredukuje obrażenia celu do 0 punktów życia, cel natychmiast umiera i zostaje pochłonięty przez skupisko.",
	"The cluster bulges and spews (%0%) mature eggs. Each egg lands in an unoccupied space of the cluster's choice within 9 metre of itself and immediately transforms into an (%1%). The gemmules obey the cluster's commands and take their turns immediately after it.": "Klaster wybrzusza się i wyrzuca (%0%) dojrzałych jaj. Każde jajo ląduje w wolnym miejscu wybranym przez klaster w promieniu 9 metrów od siebie i natychmiast przekształca się w (%1%). Gemmule słuchają poleceń klastra i wykonują swoje tury zaraz po nim.",
	"Immediately after being hit by an attack, the cluster moves up to its speed toward the attacker. This movement doesn't provoke opportunity attacks. If the cluster ends this movement within 1.5 metre of the attacker, it then makes one Slam attack against that attacker.": "Natychmiast po otrzymaniu ataku, klaster porusza się w kierunku atakującego z maksymalną prędkością. Ten ruch nie prowokuje ataków okazjonalnych. Jeśli klaster zakończy ten ruch w odległości 1,5 metra od atakującego, wykona jeden atak typu Slam przeciwko temu atakującemu.",
	"The gemmule matures into an encephalon cluster if not killed within 30 ((%0%)) days of its creation.": "Gemmule dojrzewa do klastra encefalonu, jeśli nie zostanie zabity w ciągu 30 ((%0%)) dni od jego utworzenia.",
	"The gemmule has advantage on saving throws against spells and other magical effects.": "Gemmule ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)16 ((%3%)) obrażeń psychicznych.",
	"The gemmule targets one creature within 1.5 metre of itself and forces the target to make a (%0%) Dexterity saving throw. On a failed save, the gemmule enters the target's space and attaches to the target. While the gemmule is attached, the target takes 7 ((%1%)) piercing damage at the start of each of its turns, and the gemmule can't use Leech again until it detaches. It can detach itself by spending 1.5 metre of its movement. As an action, the target or a creature within 1.5 metre of the target can detach the gemmule by succeeding on a (%2%) Strength check.": "Perełka celuje w jedną istotę w promieniu 1,5 metra od siebie i zmusza ją do wykonania (%0%) rzutu obronnego na Zręczność. W przypadku nieudanego rzutu obronnego, gemmule wchodzi w przestrzeń celu i przyczepia się do niego. Gdy klejnot jest przyczepiony, cel otrzymuje 7 ((%1%)) obrażeń kłutych na początku każdej swojej tury, a klejnot nie może ponownie użyć Pijawki, dopóki się nie odczepi. Może się odłączyć, poświęcając 1,5 metra ruchu. W ramach akcji cel lub istota znajdująca się w odległości 1,5 metra od celu może odczepić gemmule, udanie wykonując (%2%) test Siły.",
	"The ashenwight makes two Necrotic Shard attacks.": "Ashenwight wykonuje dwa ataki Necrotic Shard.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 18 m., jeden cel. (%2%)7 ((%3%)) obrażeń nekrotycznych. Jeśli celem jest stworzenie, ma ono utrudniony następny rzut ataku, który wykona przed końcem swojej następnej tury.",
	"The auger deals double damage to objects and structures.": "Ślimak zadaje podwójne obrażenia obiektom i konstrukcjom.",
	"The auger can burrow through solid rock at half its burrow speed and leaves a 3-metre-diameter tunnel in its wake.": "Ślimak może przebijać się przez litą skałę z prędkością równą połowie jego prędkości i pozostawia po sobie tunel o średnicy 3 metrów.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) fire damage. If the auger moves at least 6 metre in a straight line toward the target immediately before the hit, the target takes an additional 11 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or have the (%7%) condition.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)17 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń od ognia. Jeśli świder przesunie się o co najmniej 6 metrów w linii prostej w kierunku celu bezpośrednio przed trafieniem, cel otrzyma dodatkowe 11 ((%5%)) obrażeń kłutych, a jeśli celem jest stworzenie, musi mu się udać rzut obronny na Siłę (%6%) lub spełnić warunek (%7%).",
	"The auger releases an intense burst of heat in a 9-metre-radius sphere centered on itself. This heat spreads around corners. Each creature in this area must make a (%0%) Constitution saving throw, taking 13 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "Ślimak uwalnia intensywne ciepło w kuli o promieniu 9 metrów skupionej wokół siebie. Ciepło to rozprzestrzenia się wokół narożników. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 13 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The flesh meld can move through a space as narrow as 1 inch without squeezing.": "Flesh meld może poruszać się w przestrzeni tak wąskiej jak 1 cal bez ściskania.",
	"At the start of each of the flesh meld's turns, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) necrotic damage and have the (%2%) condition until the start of the flesh meld's next turn.": "Na początku każdej tury flesh meld każda istota w promieniu 1,5 metra od niego musi wykonać (%0%) rzut obronny na Obronę Konstytucji lub otrzyma 3 ((%1%)) obrażenia nekrotyczne i będzie podlegać warunkowi (%2%) do początku następnej tury flesh meld.",
	"The flesh meld has advantage on saving throws against spells and other magical effects.": "Połączenie ciał daje przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The flesh meld can climb difficult surfaces, including ceilings, without needing to make an ability check.": "Ciało może wspinać się na trudne powierzchnie, w tym sufity, bez konieczności sprawdzania umiejętności.",
	"The flesh meld makes two Bite attacks.": "Stapianie ciała wykonuje dwa ataki Ugryzienia.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)16 ((%3%)) piercing damage, and if the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)) and is pulled up to 4.5 metre toward the flesh meld.": "(%0%) (%1%) do trafienia, zasięg 9 m., jeden cel. (%2%)16 ((%3%)) obrażeń przebijających, a jeśli cel jest dużym lub mniejszym stworzeniem, ma warunek (%4%) (ucieczka (%5%)) i zostaje przyciągnięty na odległość do 4,5 metra w kierunku połączenia ciał.",
	"The flesh meld targets one Large or smaller creature within 1.5 metre of itself that it's grappling. The target must succeed on a (%0%) Dexterity saving throw or be swallowed by the flesh meld. The flesh meld can have one creature swallowed at a time.": "Flesh meld celuje w jedną dużą lub mniejszą istotę w promieniu 1,5 metra od siebie, którą chwyta. Cel musi wykonać (%0%) rzut obronny na Zręczność albo zostanie połknięty przez cielsko. Ciało może połknąć jedną istotę na raz.",
	"A swallowed creature no longer has the (%0%) condition. While swallowed, it has the (%1%) and (%2%) conditions, has total cover against attacks and other effects outside the flesh meld, and takes 10 ((%3%)) necrotic damage at the start of each of the flesh meld's turns. If this damage reduces a swallowed creature to 0 hit points, the creature dies, and the flesh meld consumes its body.": "Połknięta istota nie posiada już warunku (%0%). Połknięta istota spełnia warunki (%1%) i (%2%), jest całkowicie chroniona przed atakami i innymi efektami spoza cielesnego spoiwa oraz otrzymuje 10 ((%3%)) obrażeń nekrotycznych na początku każdej tury cielesnego spoiwa. Jeśli obrażenia te zredukują połkniętą istotę do 0 punktów życia, istota ta umiera, a cielesne połączenie pochłania jej ciało.",
	"If the flesh meld takes 30 damage or more on a single turn from the swallowed creature, the flesh meld must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls with the (%1%) condition in a space within 1.5 metre of the flesh meld. If the flesh meld dies, the swallowed creature is no longer (%2%) by it and can escape from the corpse by using 3 metre of movement, exiting with the (%3%) condition.": "Jeśli cielesna powłoka otrzyma 30 lub więcej obrażeń od połkniętej istoty w ciągu jednej tury, musi wykonać (%0%) rzut obronny na Konstytucję na koniec tej tury lub zwymiotować istotę, która spadnie z (%1%) warunkiem na przestrzeń w promieniu 1,5 metra od cielesnej powłoki. Jeśli flesh meld umrze, połknięta istota nie jest już (%2%) przez niego i może uciec od zwłok, używając 3 metrów ruchu, wychodząc z warunkiem (%3%).",
	"(%0%) (%1%) to hit, range 24 m./96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 24 m./96 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 5 ((%1%)) psychic damage.": "Kiedy goblin umiera, jego nagromadzona energia psychiczna eksploduje w postaci psychicznej eksplozji. Każda istota w promieniu 1,5 metra od niego musi wykonać (%0%) rzut obronny na inteligencję lub otrzyma 5 ((%1%)) obrażeń psychicznych.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) condition.": "Goblin ma przewagę przy rzutach obronnych przeciwko efektom, które sprawiłyby, że znalazłby się w stanie (%0%) lub (%1%).",
	"The goblin makes two Unarmed Strike attacks.": "Goblin wykonuje dwa ataki bez broni.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń obuchowych plus 3 ((%4%)) obrażenia psychiczne.",
	"The goblin takes the Disengage or Hide action.": "Goblin wykonuje akcję Odłączenia się lub Ukrycia.",
	"The goblin targets one creature it can see within 9 metre of itself with a thrust of telekinetic force. The target must succeed on a (%0%) Strength saving throw or have the (%1%) condition.": "Goblin celuje pchnięciem telekinetycznym w jedną istotę, którą widzi w promieniu 9 metrów od siebie. Cel musi odnieść sukces w rzucie obronnym (%0%) na Siłę lub spełnić warunek (%1%).",
	"The goblin casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Goblin rzuca jedno z poniższych zaklęć, nie wymagające składników zaklęcia i wykorzystujące Inteligencję jako zdolność rzucania zaklęć (ratunek przed zaklęciem (%0%)):",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage.": "Kiedy goblin umiera, jego nagromadzona energia psychiczna eksploduje w postaci psychicznej eksplozji. Każda istota w promieniu 1,5 metra od niego musi wykonać (%0%) rzut obronny na inteligencję lub otrzyma 10 ((%1%)) obrażeń psychicznych.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) conditions.": "Goblin ma przewagę przy rzutach obronnych przeciwko efektom, które sprawiłyby, że znalazłby się w stanie (%0%) lub (%1%).",
	"The goblin makes three Psychic Blade attacks.": "Goblin wykonuje trzy ataki Psychicznym Ostrzem.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)11 ((%3%)) psychic damage, and the target must subtract (%4%) from the next attack roll or saving throw it makes before the end of the goblin's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 18 m., jedna istota. (%2%)11 ((%3%)) obrażeń psychicznych, a cel musi odjąć (%4%) od następnego rzutu ataku lub rzutu obronnego, który wykona przed końcem następnej tury goblina.",
	"The goblin unleashes a 9-metre-radius sphere of psychic energy, centered on a point the goblin can see within 18 metre of itself. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, a creature takes 14 ((%1%)) psychic damage and has the (%2%) condition until the end of the goblin's next turn. On a successful save, a creature takes half as much damage only.": "Goblin uwalnia kulę energii psychicznej o promieniu 9 metrów, skupioną na punkcie, który goblin widzi w promieniu 18 metrów od siebie. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na inteligencję. W przypadku nieudanego rzutu obronnego, istota otrzymuje 14 ((%1%)) obrażeń psychicznych i zostaje objęta stanem (%2%) do końca następnej tury goblina. W przypadku udanego rzutu obronnego, istota otrzymuje tylko połowę obrażeń.",
	"When the goblin or one of its allies within 4.5 metre of it is hit by an attack roll, the goblin conjures a shield of force. The target of the attack gains a +3 bonus to its AC against the triggering attack roll, potentially causing it to miss.": "Kiedy goblin lub jeden z jego sojuszników w promieniu 4,5 metra od niego zostanie trafiony rzutem ataku, goblin wyczarowuje tarczę siły. Cel ataku zyskuje premię +3 do swojego AC przeciwko rzutowi ataku, potencjalnie powodując jego chybienie.",
	"The grell psychic casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Psychik Grell rzuca jedno z poniższych zaklęć, nie wymagając składników zaklęcia i używając Charyzmy jako zdolności rzucania zaklęć (ratunek przed zaklęciem (%0%)):",
	"The grell psychic makes one Tentacle attack and one Beak attack.": "Grell Psychic wykonuje jeden atak macką i jeden atak dziobem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While the target is (%6%), it also has the (%7%) condition. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The target also has the (%8%) condition (escape (%9%)). While grappling the target, the grell can't make Tentacle attacks against other targets. When the grell moves, any Medium or smaller target it is grappling moves with it.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)8 ((%3%)) obrażeń przeszywających, a cel musi wykonać (%4%) rzut obronny na Konstytucję lub przez 1 minutę będzie pod wpływem (%5%). Gdy cel znajduje się w stanie (%6%), ma również stan (%7%). Cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Cel posiada również warunek (%8%) (ucieczka (%9%)). Podczas chwytania celu, grell nie może wykonywać ataków mackami przeciwko innym celom. Kiedy grell się porusza, każdy średni lub mniejszy cel, którego się chwyta, porusza się razem z nim.",
	"While in sunlight, the mutate has disadvantage on attack rolls.": "Podczas przebywania w świetle słonecznym mutant ma gorsze wyniki w rzutach ataku.",
	"The mutate makes two Unarmed Strike or Nightmare Blast attacks.": "Mutant wykonuje dwa ataki bez broni lub Koszmarny Podmuch.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń obuchowych plus 10 ((%4%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)7 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the mutate's next turn.": "(%0%) (%1%) do trafienia, zasięg 18 m., jedna istota. (%2%)7 ((%3%)) obrażeń psychicznych, a cel musi wykonać z powodzeniem (%4%) rzut obronny na Mądrość lub zostanie objęty warunkiem (%5%) do początku następnej tury mutanta.",
	"Immediately after taking damage, the mutate flies up to its speed. This movement doesn't provoke opportunity attacks.": "Natychmiast po otrzymaniu obrażeń mutant wzrasta do swojej prędkości. Ruch ten nie prowokuje ataków okazjonalnych.",
	"Glasstaff casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Glasstaff rzuca jedno z poniższych zaklęć, nie wymagając żadnych składników materialnych i używając Inteligencji jako zdolności rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Glasstaff wields a staff of defense (see appendix B). With the staff in hand, he can use an action to cast the (%0%) spell and use his reaction to cast the (%1%) spell.": "Glasstaff dzierży laskę obrony (patrz dodatek B). Z laską w ręku może użyć akcji, aby rzucić (%0%) zaklęcia i użyć swojej reakcji, aby rzucić (%1%) zaklęcia.",
	"Glasstaff makes two Shocking Burst attacks.": "Glasstaff wykonuje dwa ataki Shocking Burst.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)6 ((%3%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 36 m., jeden cel. (%2%)6 ((%3%)) obrażeń od błyskawic.",
	"Glasstaff magically teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "Glasstaff magicznie teleportuje się wraz z noszonym lub przenoszonym sprzętem na odległość do 9 metrów do niezajętej przestrzeni, którą widzi.",
	"The elder brain casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Starszy mózg rzuca jedno z poniższych zaklęć, nie wymagając składników zaklęcia i używając Inteligencji jako zdolności rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"The elder brain is aware of creatures within 1.5 kilometer of itself that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "Starszy mózg jest świadomy istot w promieniu 1,5 kilometra od siebie, które mają wynik inteligencji 4 lub wyższy. Zna odległość i kierunek do każdej istoty, a także wynik inteligencji każdej z nich, ale nie może wyczuć nic więcej na jej temat. Istota chroniona zaklęciem (%0%), zaklęciem (%1%) lub podobną magią nie może być postrzegana w ten sposób.",
	"The elder brain has advantage on saving throws against spells and other magical effects.": "Starszy mózg ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The elder brain can use its telepathy to initiate and maintain telepathic conversations with up to ten creatures at a time. The elder brain can let those creatures telepathically hear each other while connected in this way.": "Starszy mózg może używać swojej telepatii do inicjowania i podtrzymywania rozmów telepatycznych z maksymalnie dziesięcioma istotami jednocześnie. Starszy mózg może pozwolić tym istotom telepatycznie słyszeć się nawzajem, gdy są połączone w ten sposób.",
	"The elder brain makes two Tentacle attacks.": "Starszy mózg wykonuje dwa ataki mackami.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)) and takes 9 ((%6%)) psychic damage at the start of each of its turns until the grapple ends. The elder brain can have up to four targets (%7%) at a time.": "(%0%) (%1%) do trafienia, zasięg 9 m., jeden cel. (%2%)15 ((%3%)) obrażeń obuchowych. Jeśli celem jest DUŻA lub mniejsza istota, ma ona warunek (%4%) (ucieczka (%5%)) i otrzymuje 9 ((%6%)) obrażeń psychicznych na początku każdej swojej tury aż do zakończenia chwytu. Starszy mózg może mieć jednocześnie do czterech celów (%7%).",
	"Creatures of the elder brain's choice within 18 metre of itself must succeed on a (%0%) Intelligence saving throw or take 32 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Stworzenia wybrane przez starszy mózg w promieniu 18 metrów od niego muszą wykonać (%0%) rzut obronny na inteligencję lub otrzymają 32 ((%1%)) obrażenia psychiczne i będą odczuwać (%2%) przez 1 minutę. Stworzenie (%3%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The elder brain targets one creature with the (%0%) condition that the elder brain senses with its Creature Sense trait and establishes a psychic link with the target. Until the link ends, the elder brain can perceive everything the target senses. The target becomes aware that something is linked to its mind once it no longer has the (%1%) condition, and the elder brain can terminate the link at any time (no action required). The target can use an action on its turn to attempt to break the link, doing so with a successful (%2%) Charisma check. If the target breaks the link this way, the target takes 10 ((%3%)) psychic damage. The link also ends if the target and the elder brain are more than 1.5 kilometer apart. The elder brain can form psychic links with up to ten creatures at a time.": "Starszy mózg celuje w jedną istotę z warunkiem (%0%), którą starszy mózg wyczuwa za pomocą swojej cechy Wyczucie Stworzenia i nawiązuje z nią psychiczną więź. Dopóki połączenie nie wygaśnie, starszy mózg może postrzegać wszystko, co wyczuwa cel. Cel staje się świadomy, że coś jest połączone z jego umysłem, gdy nie ma już stanu (%1%), a starszy mózg może przerwać połączenie w dowolnym momencie (nie jest wymagana żadna akcja). Cel może użyć akcji w swojej turze, aby spróbować przerwać połączenie, wykonując udany (%2%) test Charyzmy. Jeśli cel przerwie połączenie w ten sposób, otrzyma 10 ((%3%)) obrażeń psychicznych. Połączenie kończy się również, jeśli cel i starszy mózg znajdują się w odległości większej niż 1,5 kilometra od siebie. Starszy mózg może nawiązać więź psychiczną z maksymalnie dziesięcioma istotami naraz.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń obuchowych plus 3 ((%4%)) obrażenia psychiczne.",
	"Any creature that starts its turn within 9 metre of the intellect snare must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. An (%2%) creature can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success. A creature that succeeds on the saving throw is immune to this intellect snare's Cacophony of Minds for 24 hours.": "Każda istota, która rozpocznie swoją turę w promieniu 9 metrów od pułapki intelektu, musi wykonać udany rzut obronny Mądrości (%0%) lub przez 1 minutę będzie podlegać warunkowi (%1%). Istota (%2%) może powtórzyć rzut obronny na początku każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Istota, której powiedzie się rzut obronny, jest odporna na Kakofonię Umysłów tej pułapki intelektu przez 24 godziny.",
	"The intellect snare has advantage on saving throws against spells and other magical effects.": "Pułapka intelektu ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The intellect snare makes two Tentacle attacks.": "Pułapka intelektu wykonuje dwa ataki mackami.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) force damage, and if the target is a Medium or smaller creature, the target has the (%4%) condition (escape (%5%)).": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń od siły, a jeśli cel jest średnim lub mniejszym stworzeniem, cel ma warunek (%4%) (ucieczka (%5%)).",
	"The intellect snare targets one creature it is grappling. The target must make a (%0%) Intelligence saving throw, taking 21 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. The intellect snare then regains a number of hit points equal to the amount of damage taken.": "Uwięzienie intelektu celuje w jedną istotę, którą chwyta. Cel musi wykonać (%0%) rzut obronny na inteligencję, otrzymując 21 ((%1%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego. Następnie sidła intelektu odzyskują liczbę punktów wytrzymałości równą otrzymanym obrażeniom.",
	"Lowarnizel casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Lowarnizel rzuca jedno z poniższych zaklęć, nie wymagające składników zaklęcia i wykorzystujące Inteligencję jako zdolność rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Lowarnizel can breathe both air and water.": "Lowarnizel może oddychać zarówno powietrzem, jak i wodą.",
	"Lowarnizel makes one Bite attack and two Claw attacks.": "Lowarnizel wykonuje jeden atak Ugryzieniem i dwa ataki Pazurami.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)16 ((%3%)) obrażeń przebijających plus 4 ((%4%)) obrażenia od siły.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń kłutych.",
	"Lowarnizel creates a shining bead of gravitational force, then releases the energy in a 9-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, a creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, a creature takes half as much damage only.": "Lowarnizel tworzy błyszczący promień siły grawitacji, a następnie uwalnia energię w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Siłę. Jeśli rzut się nie powiedzie, istota otrzyma 36 ((%1%)) obrażeń od siły, a jej prędkość spadnie do 0 do początku następnej tury smoka. W przypadku udanego rzutu obronnego, istota otrzymuje tylko połowę obrażeń.",
	"Lowarnizel magically transforms into any creature that is Medium or Small, while retaining his game statistics (other than his size). This transformation ends if the dragon is reduced to 0 hit points or uses a bonus action to end it.": "Lowarnizel magicznie przekształca się w dowolną istotę średniego lub małego rozmiaru, zachowując swoje statystyki z gry (inne niż rozmiar). Ta transformacja kończy się, jeśli smok zostanie zredukowany do 0 punktów wytrzymałości lub użyje dodatkowej akcji, aby ją zakończyć.",
	"The mind flayer casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Pogromca umysłów rzuca jedno z poniższych zaklęć, nie wymagające składników zaklęcia i wykorzystujące inteligencję jako zdolność rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"If the mind flayer fails a saving throw, it can choose to succeed instead.": "Jeśli nie uda mu się rzut obronny, może zamiast tego wybrać udany rzut obronny.",
	"The mind flayer has advantage on saving throws against spells and other magical effects.": "Pogromca umysłów ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The mind flayer makes two Tentacle attacks.": "Pogromca umysłów wykonuje dwa ataki mackami.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)21 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)21 ((%3%)) obrażeń psychicznych. Jeśli cel jest Średni lub mniejszy, ma (%4%) warunek (ucieczka (%5%)) i musi mu się udać (%6%) rzut obronny na Inteligencję lub będzie miał (%7%) warunek do końca chwytu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one (%2%) Humanoid (%3%) by the mind flayer. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden (%2%) humanoid (%3%) przez Pogromcę Umysłów. (%4%)55 ((%5%)) obrażeń przebijających. Jeśli obrażenia te zredukują cel do 0 punktów życia, pogromca umysłów zabija go, wydobywając i pożerając jego mózg.",
	"The mind flayer opens a rift into the Far Realm, centered on a point the mind flayer can see within 18 metre of itself, and a tentacle lashes across creatures near the rift. Each creature other than mind flayers within 9 metre of the rift must make a (%0%) Intelligence saving throw, after which the tentacle disappears and the rift closes. On a failed save, a creature takes 18 ((%1%)) cold damage from the rift plus 18 ((%2%)) psychic damage from the tentacle and has the (%3%) condition for 1 minute. On a successful save, a creature takes half as much damage only. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Miotacz umysłów otwiera szczelinę do Odległej Krainy, skupioną na punkcie widocznym w promieniu 18 metrów od niego, a macka rozpościera się nad istotami znajdującymi się w pobliżu szczeliny. Każda istota znajdująca się w promieniu 9 metrów od szczeliny, niebędąca płatnerzem umysłu, musi wykonać rzut obronny na inteligencję (%0%), po którym macka znika, a szczelina zamyka się. W przypadku nieudanego rzutu obronnego, istota otrzymuje 18 ((%1%)) obrażeń od zimna zadanych przez szczelinę oraz 18 ((%2%)) obrażeń psychicznych zadanych przez mackę, a jej stan (%3%) utrzymuje się przez 1 minutę. Po udanym ocaleniu istota otrzymuje tylko połowę obrażeń. Stworzenie (%4%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"When hit by an attack roll, the mind flayer gains a +4 bonus to its AC against that attack roll, potentially causing it to miss. Then the mind flayer, along with any equipment it is wearing or carrying, magically teleports up to 18 metre to an unoccupied space it can see.": "W przypadku trafienia rzutem na atak, pogromca umysłu zyskuje premię +4 do swojego AC przeciwko temu rzutowi na atak, potencjalnie powodując jego chybienie. Następnie magicznie teleportuje się na odległość do 18 metrów do niezajętej przestrzeni, którą widzi.",
	"The nothic magically emits psychic energy in a 9-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "Nothic magicznie emituje energię psychiczną w stożku o średnicy 9 metrów. Każda istota znajdująca się w tym obszarze musi wykonać (%0%) rzut obronny na inteligencję lub otrzyma 10 ((%1%)) obrażeń psychicznych i zostanie objęta (%2%) stanem do końca swojej następnej tury.",
	"The mind flayer has advantage on initiative rolls and can't be surprised as long as it doesn't have the (%0%) condition.": "Miotacz umysłów ma przewagę w rzutach inicjatywy i nie może zostać zaskoczony, o ile nie posiada warunku (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)16 ((%3%)) obrażeń psychicznych. Jeśli cel jest Średni lub mniejszy, ma (%4%) warunek (ucieczka (%5%)) i musi wykonać (%6%) rzut obronny na Inteligencję lub mieć (%7%) warunek do końca chwytu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid (%2%) by the mind flayer. (%3%)55 ((%4%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) do trafienia, zasięg 1.5 m., jeden Humanoid (%2%) przez Pogromcę Umysłów. (%3%)55 ((%4%)) obrażeń przebijających. Jeśli obrażenia te zredukują cel do 0 punktów życia, pogromca umysłów zabija go, wydobywając i pożerając jego mózg.",
	"The mind flayer lashes out with psychic energy, targeting up to two creatures it can see within 18 metre of itself. Each target must succeed on a (%0%) Intelligence saving throw or take 23 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Miotacz umysłów uderza energią psychiczną, celując w maksymalnie dwie istoty znajdujące się w promieniu 18 metrów od niego. Każdy cel musi wykonać (%0%) rzut obronny na inteligencję lub otrzymać 23 ((%1%)) obrażeń psychicznych i przez 1 minutę odczuwać (%2%). (%3%) cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage; if the target is an Aberration, it takes an additional 6 ((%4%)) slashing damage, and if it is grappling a creature, it must succeed on a (%5%) Strength saving throw or its grapple ends.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)19 ((%3%)) obrażeń kłutych; jeśli celem jest Aberracja, otrzymuje dodatkowe 6 ((%4%)) obrażeń kłutych, a jeśli chwyta istotę, musi wykonać (%5%) rzut obronny na Siłę lub chwyt się zakończy.",
	"Nezznar casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%) unless otherwise noted):": "Nezznar rzuca jedno z poniższych zaklęć, używając Inteligencji jako zdolności rzucania czarów (odporność na zaklęcia (%0%), chyba że zaznaczono inaczej):",
	"Nezznar has a fully charged spider staff (see appendix B).": "Nezznar ma w pełni naładowaną laskę pająka (patrz załącznik B).",
	"Nezznar has advantage on saving throws to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "Nezznar ma przewagę w rzutach na uniknięcie lub zakończenie (%0%) stanu, a magia nie może go uśpić.",
	"Nezznar has disadvantage on attack rolls while he or his target is in sunlight.": "Nezznar ma niekorzystny wpływ na rzuty ataku, gdy on lub jego cel znajduje się w świetle słonecznym.",
	"Nezznar makes two Poison Blast attacks.": "Nezznar wykonuje dwa ataki Trującym Podmuchem.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one creature. (%2%)9 ((%3%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 36 m., jedna istota. (%2%)9 ((%3%)) obrażeń od trucizny.",
	"The oculorb has advantage on saving throws against spells and other magical effects.": "Oculorb ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The oculorb has advantage on initiative rolls and can't be surprised.": "Oculorb ma przewagę w rzutach inicjatywy i nie może zostać zaskoczony.",
	"The oculorb makes two Dreadful Contact attacks or four Eye Beam attacks.": "Oculorb wykonuje dwa ataki Dreadful Contact lub cztery ataki Eye Beam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)14 ((%3%)) psychic damage, or 25 ((%4%)) psychic damage if the target has the (%5%) condition.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)14 ((%3%)) obrażeń psychicznych lub 25 ((%4%)) obrażeń psychicznych, jeśli cel ma (%5%).",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)14 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jedna istota. (%2%)14 ((%3%)) obrażeń psychicznych.",
	"The oculorb releases a wave of negative emotions, choosing one of the following options:": "Okulorb uwalnia falę negatywnych emocji, wybierając jedną z poniższych opcji:",
	"The oculorb weeps, releasing a wave of crushing despair. Each creature within 9 metre of the oculorb must make a (%0%) Constitution saving throw. On a failed save, a creature's speed is reduced to  metre until the end of the oculorb's next turn, and if the creature was (%1%), its (%2%) is broken.": "Oculorb płacze, uwalniając falę miażdżącej rozpaczy. Każda istota w promieniu 9 metrów od oculorba musi wykonać (%0%) rzut obronny na Konstytucję. Jeśli rzut ten się nie powiedzie, prędkość istoty zostaje zmniejszona do metra do końca następnej tury oculorba, a jeśli istota miała (%1%), jej (%2%) zostaje złamane.",
	"The oculorb's eyes unleash furious scarlet energy in a 18-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 33 ((%1%)) necrotic damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Oczy oculorba uwalniają wściekłą szkarłatną energię w 18-metrowym stożku. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Mądrość. W przypadku nieudanego rzutu, istota otrzymuje 33 ((%1%)) obrażeń nekrotycznych i przez 1 minutę cierpi na (%2%). W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń i nie jest (%3%). Stworzenie (%4%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie przy udanym rzucie obronnym.",
	"When the oculorb is damaged by a creature it can see within 18 metre of itself, it forces the creature to make a (%0%) Wisdom saving throw. The creature takes 10 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Kiedy oculorb zostanie zraniony przez istotę, którą widzi w promieniu 18 metrów od siebie, zmusza ją do wykonania (%0%) rzutu obronnego na Mądrość. Istota otrzymuje 10 ((%1%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego.",
	"Oshundo casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Oshundo rzuca jedno z poniższych zaklęć, niewymagające składników materialnych i wykorzystujące Inteligencję jako zdolność rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Oshundo has advantage on saving throws against spells and other magical effects.": "Oshundo ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Oshundo makes two Chilling Grasp or Arcane Bolt attacks.": "Oshundo wykonuje dwa ataki Chilling Grasp lub Arcane Bolt.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) cold damage, and Oshundo regains 14 hit points if the target is a creature.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)14 ((%3%)) obrażeń od zimna, a Oshundo odzyskuje 14 punktów życia, jeśli celem jest stworzenie.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)28 ((%3%)) obrażeń od siły.",
	"Oshundo emits a wave of domineering energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) thunder damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Oshundo emituje falę dominującej energii w stożku o średnicy 18 metrów. Każda istota znajdująca się w tym obszarze musi wykonać (%0%) rzut obronny na Inteligencję lub otrzyma 22 ((%1%)) obrażeń od piorunów i będzie odczuwać (%2%) przez 1 minutę. Stworzenie (%3%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"Oshundo targets one creature it can perceive within 18 metre of itself that is casting a spell. If the spell is 3rd level or lower, the spell fails, but any spell slots or charges aren't wasted.": "Oshundo celuje w jedną istotę w promieniu 18 metrów od siebie, która rzuca zaklęcie. Jeśli zaklęcie jest 3. lub niższego poziomu, zaklęcie nie powiedzie się, ale wszelkie sloty na zaklęcia lub ładunki nie zostaną zmarnowane.",
	"Noxious gas from the mutate's digestion of previous meals spews from its mouth. At the start of the mutate's turn, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) poison damage.": "Z ust mutanta wydobywa się trujący gaz powstały w wyniku trawienia poprzednich posiłków. Na początku tury mutanta każda istota w promieniu 1,5 metra od niego musi wykonać (%0%) rzut obronny na Konstytucję lub otrzymać 3 ((%1%)) obrażeń od trucizny.",
	"The mutate makes two Bite or Tentacle attacks. It can replace one of these attacks with Chitin Slam.": "Mutant wykonuje dwa ataki ugryzieniem lub macką. Może zastąpić jeden z tych ataków Chitynowym Uderzeniem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ((%6%)) on a failure. On a successful save, the target is no longer (%7%). The target dies if its hit point maximum is reduced to 0. This reduction to the target's hit point maximum lasts until it no longer has the (%8%) condition.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń przeszywających. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Konstytucję lub spełnić warunek (%5%). Co 24 godziny cel musi powtórzyć rzut obronny, zmniejszając maksymalną liczbę punktów życia o 5 ((%6%)) w przypadku niepowodzenia. W przypadku udanego rzutu obronnego cel nie ma już (%7%). Cel umiera, jeśli jego maksymalna liczba punktów wytrzymałości spadnie do 0. Redukcja maksymalnej liczby punktów wytrzymałości trwa do momentu, w którym cel przestaje mieć (%8%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)) and the (%6%) condition until this grapple ends. The mutate has two tentacles that can grapple one target each.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)13 ((%3%)) obrażeń obuchowych, a jeśli cel jest średnim lub mniejszym stworzeniem, ma warunek (%4%) (ucieczka (%5%)) i warunek (%6%) do końca chwytania. Mutant ma dwie macki, które mogą chwycić po jednym celu.",
	"The mutate targets one creature it is grappling, slamming the creature against its chitinous plating. The creature must succeed on a (%0%) Constitution saving throw or take 16 ((%1%)) bludgeoning damage and have the (%2%) condition until the end of the mutate's next turn.": "Mutant celuje w jedną istotę, którą chwyta, uderzając nią o chitynową powłokę. Stworzenie musi wykonać (%0%) rzut obronny na Konstytucję lub otrzyma 16 ((%1%)) obrażeń od obrażeń kłutych i będzie podlegać warunkowi (%2%) do końca następnej tury mutanta.",
	"The ashenwight casts one of the following spells, requiring no spellcasting components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Ashenwight rzuca jedno z poniższych zaklęć, nie wymagające komponentów do rzucania czarów i wykorzystujące Inteligencję jako zdolność do rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"The ashenwight makes two Necrotic Shard attacks. It also uses Psionic Crown if available.": "Ashenwight wykonuje dwa ataki Necrotic Shard. Używa również Psionicznej Korony, jeśli jest dostępna.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 18 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających plus 9 ((%4%)) obrażeń nekrotycznych. Jeśli celem jest stworzenie, ma ono utrudniony następny rzut ataku, który wykona przed końcem swojej następnej tury.",
	"The ashenwight wreathes the head of a creature it can see within 18 metre of itself with a crown of jagged, spectral crystals. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, the target's thoughts are sluggish; it can't take reactions, its speed is halved, and it takes 9 ((%3%)) psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Ashenwight oplata głowę istoty, którą widzi w promieniu 18 metrów od siebie, koroną z postrzępionych, widmowych kryształów. Cel musi wykonać (%0%) rzut obronny na Mądrość lub przez 1 minutę będzie odczuwał (%1%) dolegliwości. Podczas (%2%) przebywania w tym stanie, myśli celu są spowolnione; nie może on podejmować reakcji, jego prędkość spada o połowę, a na początku każdej tury otrzymuje 9 ((%3%)) obrażeń psychicznych. Cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"The shambling mound casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Szamoczący się kopiec rzuca jedno z poniższych zaklęć, nie wymagając składników zaklęcia i używając Inteligencji jako zdolności rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Qunbraxel casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Qunbraxel rzuca jedno z poniższych zaklęć, nie wymagając składników zaklęcia i używając Charyzmy jako zdolności rzucania zaklęć (ratunek przed zaklęciem (%0%)):",
	"Qunbraxel has advantage on saving throws against spells and other magical effects.": "Qunbraxel ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Qunbraxel makes two Eldritch Bolt attacks, or one Eldritch Bolt attack and one Tentacle attack.": "Qunbraxel wykonuje dwa ataki Eldritch Bolt lub jeden atak Eldritch Bolt i jeden atak Tentacle.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)15 ((%3%)) obrażeń psychicznych. Jeśli cel jest Średni lub mniejszy, ma (%4%) warunek (ucieczka (%5%)) i musi wykonać (%6%) rzut obronny na Inteligencję lub mieć (%7%) warunek do końca chwytu.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)20 ((%3%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid with the (%2%) condition who is (%3%) by Qunbraxel. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, Qunbraxel kills it by extracting and devouring its brain.": "(%0%) (%1%) do trafienia, zasięg 1.5 m., jeden Humanoid z (%2%) stanem, który jest (%3%) przez Qunbraxel. (%4%)55 ((%5%)) obrażeń przebijających. Jeśli obrażenia te zredukują cel do 0 punktów życia, Qunbraxel zabija go, wydobywając i pożerając jego mózg.",
	"Qunbraxel magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 26 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Qunbraxel magicznie emituje energię psychiczną w stożku o średnicy 18 metrów. Każda istota znajdująca się w tym obszarze musi wykonać (%0%) rzut obronny na inteligencję lub otrzyma 26 ((%1%)) obrażeń psychicznych i będzie w stanie (%2%) przez 1 minutę. Istota (%3%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"The refraction casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Refrakcja rzuca jedno z poniższych zaklęć, nie wymagając składników zaklęcia i używając Inteligencji jako zdolności rzucania zaklęć (ratunek przed zaklęciem (%0%)):",
	"The refraction is aware of creatures within 15 kilometer of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "Refrakcja jest świadoma istot w promieniu 15 km od niej, które mają wynik Inteligencji 4 lub wyższy. Zna odległość i kierunek do każdej istoty, a także wynik inteligencji każdej z nich, ale nie może wyczuć nic więcej na jej temat. Istota chroniona zaklęciem (%0%), zaklęciem (%1%) lub podobną magią nie może być postrzegana w ten sposób.",
	"The refraction can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Refrakcja może poruszać się przez inne stworzenia i obiekty, jakby były trudnym terenem. Otrzymuje 5 ((%0%)) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"If the refraction fails a saving throw, it can choose to succeed instead.": "Jeśli refrakcja nie powiedzie się w rzucie obronnym, może wybrać udany rzut obronny.",
	"The refraction has advantage on saving throws against spells and other magical effects.": "Refrakcja ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The refraction makes two Dissonant Claw attacks.": "Refrakcja wykonuje dwa ataki Dissonant Claw.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one creature. (%2%)25 ((%3%)) psychic damage. If the target is a creature (%4%) on a spell, its (%5%) is broken.": "(%0%) (%1%) do trafienia, zasięg 3 m. lub zasięg 36 m., jedna istota. (%2%)25 ((%3%)) obrażeń psychicznych. Jeśli celem jest istota (%4%) na zaklęciu, jego (%5%) zostaje przerwane.",
	"Creatures of the refraction's choice within 18 metre of it must succeed on a (%0%) Intelligence saving throw or take 33 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Istoty wybrane przez refrakcję w promieniu 18 metrów od niej muszą wykonać (%0%) rzut obronny na inteligencję albo otrzymają 33 ((%1%)) obrażeń psychicznych i będą odczuwać (%2%) przez 1 minutę. Stworzenie (%3%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The refraction teleports, along with any equipment it is wearing or carrying, up to 36 metre to an unoccupied place that it can see.": "Refrakcja teleportuje się wraz z noszonym lub przenoszonym wyposażeniem na odległość do 36 metrów do widocznego, niezajętego miejsca.",
	"The refraction targets a creature within 36 metre of itself and disrupts its mental processes, causing the target to have disadvantage on all ability checks, attack rolls, and saving throws until the end of the target's next turn.": "Refrakcja celuje w istotę znajdującą się w promieniu 36 metrów od niej i zakłóca jej procesy myślowe, powodując, że cel ma gorsze wyniki we wszystkich testach umiejętności, rzutach ataku i rzutach obronnych do końca następnej tury celu.",
	"The refraction makes one Dissonant Claw attack.": "Załamanie sprawia, że jeden Dissonant Claw atakuje.",
	"When Ruxithid fails a saving throw, he can choose to succeed instead.": "Gdy Ruxithidowi nie powiedzie się rzut obronny, może zamiast tego wybrać udany.",
	"Ruxithid has advantage on saving throws against the (%0%) and (%1%) conditions.": "Ruxithid ma przewagę przy rzutach obronnych przeciwko warunkom (%0%) i (%1%).",
	"Ruxithid makes two Psi-Charged Scimitar attacks.": "Ruxithid wykonuje dwa ataki Psi-Charged Scimitar.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń psychicznych.",
	"Ruxithid unleashes a flurry of crystalline psychic tendrils from his brain, targeting one creature that he can see within 9 metre of himself. The target must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) psychic damage and have the (%2%) condition until the start of Ruxithid's next turn.": "Ruxithid wypuszcza z mózgu falę krystalicznych psychicznych wąsów, celując w jedną istotę, którą widzi w promieniu 9 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Zręczność albo otrzyma 9 ((%1%)) obrażeń psychicznych i zostanie objęty (%2%) warunkiem do rozpoczęcia następnej tury Ruxithida.",
	"Ruxithid commands one allied creature he can see within 18 metre of himself to strike. The creature can immediately use its reaction to make one melee weapon attack against a target within its reach.": "Ruxithid rozkazuje jednej sojuszniczej istocie, którą widzi w promieniu 18 metrów od siebie, aby uderzyła. Stworzenie to może natychmiast użyć swojej reakcji, aby wykonać jeden atak bronią białą przeciwko celowi znajdującemu się w jego zasięgu.",
	"Sildar makes two Longsword attacks.": "Sildar wykonuje dwa ataki długim mieczem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage, or 6 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń kłutych lub 6 ((%4%)) obrażeń kłutych, jeśli użyty oburącz.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 100/12 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"When an attacker Sildar can see would hit him with a melee attack, he can roll a (%0%) and add the number rolled to his AC against the triggering attack, provided he's wielding a melee weapon.": "Kiedy atakujący, którego Sildar widzi, może trafić go atakiem wręcz, może on rzucić (%0%) i dodać wyrzuconą liczbę do swojego AC przeciwko atakowi wyzwalającemu, pod warunkiem, że dzierży broń do walki wręcz."
}