{
	"Aerisi is a 12th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Aerisi has the following wizard spells prepared:": "Aerisi jest 12. poziomowym czarodziejem. Jej zdolność czarowania to Inteligencja (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Aerisi ma przygotowane następujące zaklęcia czarodziejskie:",
	"Aerisi has advantage on saving throws against being (%0%), and magic can't put her to sleep.": "Aerisi ma przewagę w rzutach ratunkowych przeciwko bytowi (%0%), a magia nie może jej uśpić.",
	"When Aerisi drops to 0 hit points, her body disappears in a howling whirlwind that disperses quickly and harmlessly. Anything she is wearing or carrying is left behind.": "Kiedy Aerisi spadnie do 0 punktów życia, jej ciało znika w wyjącym wirze, który rozprasza się szybko i nieszkodliwie. Wszystko, co ma na sobie lub niesie, pozostaje w tyle.",
	"If Aerisi fails a saving throw, she can choose to succeed instead.": "Jeśli Aerisi nie uda się rzut ratunkowy, może wybrać, czy jej się uda.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)9 ((%3%)) piercing damage, or 10 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 3 ((%5%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od przebicia, lub 10 ((%4%)) obrażeń od przebicia, jeśli użyty z dwoma rękami do ataku w walce wręcz, plus 3 ((%5%)) obrażeń od błyskawic.",
	"Bastian's innate spellcasting ability is Constitution (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells:": "Bastian ma wrodzoną umiejętność rzucania zaklęć - Konstytucja (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Potrafi rzucać następujące zaklęcia:",
	"Bastian is a 9th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Bastian knows the following sorcerer spells:": "Bastian jest 9. poziomowym czarodziejem. Jego zdolność czarowania to Charyzma (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Bastian zna następujące zaklęcia czarodziejskie:",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"The guard makes two melee attacks.": "Strażnik wykonuje dwa ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"When the guard is subjected to an effect that would move it, knock it (%0%), or both, it can use its reaction to be neither moved nor knocked (%1%).": "Kiedy strażnik jest poddany działaniu efektu, który mógłby go poruszyć, powalić (%0%) lub obu, może użyć swojej reakcji, aby nie zostać ani poruszonym, ani powalonym (%1%).",
	"The priest is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Kapłan jest czarodziejem 5. poziomu. Jego zdolność czarowania to Charyzma (obrona przed zaklęciami (%0%), (%1%) trafienia przy atakach zaklęciami). Zna następujące zaklęcia czarodziejskie:",
	"The priest makes two melee attacks.": "Kapłan wykonuje dwa ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od cięcia.",
	"When the priest is subjected to an effect that would move it, knock it (%0%), or both, it can use its reaction to be neither moved nor knocked (%1%).": "Kiedy kapłan jest poddany działaniu efektu, który mógłby go poruszyć, powalić (%0%) lub obu, może użyć swojej reakcji, aby nie zostać ani poruszonym, ani powalonym (%1%).",
	"The burrowshark is magically bound to a bulette trained to serve as its mount. While mounted on its bulette, the burrowshark shares the bulette's senses and can ride the bulette while it burrows. The bonded bulette obeys the burrowshark's commands. If its mount dies, the burrowshark can train a new bulette to serve as its bonded mount, a process requiring a month.": "Rekin nora jest magicznie związany z wyszkoloną buletką, która służy mu za wierzchowca. Gdy jest na niej zamocowany, rekin nornice ma te same zmysły i może ją dosiadać, gdy ta się zakopuje. Przywiązany wierzchowiec słucha poleceń rekina nory. Jeśli jego wierzchowiec zginie, rekin norkowy może wyszkolić nowego borowika, by służył jako jego przywiązany wierzchowiec, co trwa miesiąc.",
	"The burrowshark makes three melee attacks.": "Rekin norkowy wykonuje trzy ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od przebicia, lub 8 ((%4%)) obrażeń od przebicia, jeśli użyjesz dwóch rąk do ataku w walce wręcz.",
	"When the burrowshark is subjected to an effect that would move it, knock it (%0%), or both, it can use its reaction to be neither moved nor knocked (%1%).": "Kiedy rekin norkowy jest poddany działaniu efektu, który mógłby go poruszyć, powalić (%0%) lub obu, może użyć swojej reakcji, aby nie zostać ani poruszonym, ani powalonym (%1%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands. Against a target is wearing no armor, the reaver deals an extra die of damage with this sword.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od cięcia, lub 7 ((%4%)) obrażeń od cięcia, jeśli używasz go oburącz. Jeśli cel nie ma zbroi, buntownik zadaje dodatkową liczbę obrażeń tym mieczem.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 30/120 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"The knight is magically bound to a beast with an innate swimming speed trained to serve as its mount. While mounted on this beast, the knight gains the beast's senses and ability to breathe underwater. The bonded mount obeys the knight's commands. If its mount dies, the knight can train a new beast to serve as its bonded mount, a process requiring a month.": "Rycerz zostaje magicznie połączony z bestią o wrodzonej szybkości pływania, wyszkoloną do pełnienia roli wierzchowca. Podczas jazdy na tym zwierzęciu rycerz zyskuje jego zmysły i zdolność do oddychania pod wodą. Przywiązany wierzchowiec słucha poleceń rycerza. Jeśli wierzchowiec zginie, rycerz może wyszkolić nową bestię, aby służyła mu jako przywiązany wierzchowiec, co trwa miesiąc.",
	"The knight deals an extra 7 ((%0%)) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the knight that isn't (%1%) and the knight doesn't have disadvantage on the attack roll.": "Rycerz zadaje dodatkowe 7 ((%0%)) obrażeń, gdy trafia cel atakiem z bronią i ma przewagę w ataku lub gdy cel znajduje się w promieniu 5 stóp od sojusznika rycerza, który nie jest (%1%), a rycerz nie ma przewagi w ataku.",
	"The knight makes two shortsword attacks.": "Rycerz wykonuje dwa ataki mieczem krótkim.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń przebijających.",
	"When an attacker the knight can see hits it with an attack, the knight can halve the damage against it.": "Jeśli atakujący, którego rycerz widzi, trafi go atakiem, rycerz może zmniejszyć zadane mu obrażenia o połowę.",
	"Drannin takes an additional action on his turn.": "W swojej turze Drannin wykonuje dodatkową akcję.",
	"A melee weapon deals one extra die of its damage when Drannin hits with it (included in the attack).": "Broń do walki wręcz zadaje jedną dodatkową kość obrażeń, gdy Drannin nią trafi (wliczoną w atak).",
	"Drannin has advantage on saving throws against poison.": "Drannin ma przewagę w rzutach ratunkowych przeciwko truciźnie.",
	"Drannin can reroll a saving throw that he fails. He must use the new roll.": "Drannin może powtórzyć rzut ratujący, który mu się nie udał. Musi użyć nowego rzutu.",
	"Drannin can use a bonus action to regain 16 ((%0%)) hit points.": "Drannin może użyć dodatkowej akcji, aby odzyskać 16 ((%0%)) punktów trafień.",
	"Drannin wears a control amulet for his (%0%) (see the Monster Manual) and a (%1%). He also carries a (%2%).": "Drannin nosi amulet kontroli dla swojego (%0%) (patrz Podręcznik Potworów) i (%1%). Nosi również (%2%).",
	"Drannin makes three attacks with his greataxe.": "Drannin wykonuje trzy ataki swoim mieczem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)17 ((%3%)) obrażeń od cięcia.",
	"Elizar is a 7th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). Elizar has the following druid spells prepared:": "Elizar jest czarodziejem 7. poziomu. Jego zdolność czarowania to Mądrość (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Elizar ma przygotowane następujące zaklęcia druidów:",
	"By puffing on his pipe, Elizar can use an action to cast (%0%). If he does so, he summons four smoke mephits.": "Nabijając fajkę, Elizar może użyć jednej akcji, aby rzucić (%0%). Jeśli to zrobi, przywołuje cztery mefity dymne.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"The minotaur exhales a cloud of burning embers in a 15-foot cone. Each creature in that area must succeed on a DC 14 Dexterity saving throw, taking 21 ((%0%)) fire damage on a failed save, or half as much damage on a successful one.": "Minotaur wydycha chmurę płonącego żaru w promieniu 15 stóp. Każda istota w tym obszarze musi wykonać rzut na Zręczność DC 14. W przypadku niepowodzenia otrzymuje 21 ((%0%)) obrażeń od ognia, a w przypadku powodzenia o połowę mniej.",
	"As a bonus action, the guard can wreath one melee weapon it is wielding in flame. The guard is unharmed by this fire, which lasts until the end of the guard's next turn. While wreathed in flame, the weapon deals an extra 3 ((%0%)) fire damage on a hit.": "Jako dodatkową akcję, strażnik może spowić płomieniem jedną broń do walki wręcz, którą trzyma. Strażnik jest nieuszkodzony przez ten ogień, który trwa do końca następnej tury strażnika. Gdy broń jest spowita w płomienie, zadaje dodatkowe 3 ((%0%)) obrażenia od ognia przy trafieniu.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 100/400 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"The fathomer is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has two 3rd-level spell slots, which it regains after finishing a short or long rest, and knows the following warlock spells:": "Fathomer jest czarodziejem 5. poziomu. Jego zdolność czarowania to Charyzma (obrona przed czarami (%0%), (%1%) trafienia przy atakach czarami). Posiada dwa sloty na zaklęcia 3. poziomu, które odzyskuje po zakończeniu krótkiego lub długiego odpoczynku, i zna następujące zaklęcia czarnoksiężnika:",
	"The fathomer can use its action to polymorph into a Medium serpent composed of water, or back into its true form. Anything the fathomer is wearing or carrying is subsumed into the serpent form during the change, inaccessible until the fathomer returns to its true form. The fathomer reverts to its true form after 4 hours, unless it can expend another use of this trait. If the fathomer is knocked (%0%) or dies, it also reverts to its true form.": "Fathomer może użyć swojej akcji do polimorfii w Średniego węża z wody lub powrócić do swojej prawdziwej postaci. Wszystko, co fathomer ma na sobie lub niesie, zostaje wchłonięte do formy węża na czas przemiany i jest niedostępne, dopóki fathomer nie powróci do swojej prawdziwej postaci. Fathomer powraca do swojej prawdziwej postaci po 4 godzinach, chyba że zdoła wykorzystać tę cechę ponownie. Jeśli fathomer zostanie powalony (%0%) lub umrze, również powraca do swojej prawdziwej postaci.",
	"While in serpent form, the fathomer gains a swimming speed of 40 feet, the ability to breathe underwater, immunity to poison damage, as well as resistance to fire damage and bludgeoning, piercing, and slashing damage from nonmagical attacks. It also has immunity to the following conditions: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%). The serpent form can enter a hostile creature's space and stop there. In addition, if water can pass through a space, the serpent can do so without squeezing.": "W postaci węża Fathomer zyskuje prędkość pływania 40 stóp, umiejętność oddychania pod wodą, odporność na obrażenia od trucizny, a także odporność na obrażenia od ognia oraz obrażenia od uderzeń, przebić i cięć od ataków niemagicznych. Posiada również odporność na następujące warunki: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%). Postać węża może wejść w przestrzeń wrogiej istoty i zatrzymać się tam. Dodatkowo, jeśli woda może przejść przez przestrzeń, wąż może to zrobić bez przeciskania się.",
	"The fathomer can cast (%0%) at will, without expending material components.": "Fathomer może rzucać (%0%) do woli, bez zużywania składników materialnych.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until the grapple ends, the target is (%6%), and the fathomer can't constrict another target.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od obrażeń kłutych. Jeśli cel jest Średni lub mniejszy, to (%4%) (ucieczka (%5%)). Do czasu zakończenia chwytania, cel jest (%6%), a fathomer nie może zwęzić innego celu.",
	"The knight is a 1st-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spell:": "Rycerz jest czarodziejem 1. poziomu. Jego zdolność czarowania to Charyzma (obrona przed zaklęciami (%0%), (%1%) trafienia przy atakach zaklęciami). Zna następujące zaklęcia czarodziejskie:",
	"The knight makes two melee attacks.": "Rycerz wykonuje dwa ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od cięcia, lub 7 ((%4%)) obrażeń od cięcia, jeśli używasz dwóch rąk.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od przebicia, lub 6 ((%4%)) obrażeń od przebicia, jeśli użyjesz dwóch rąk do ataku w walce wręcz.",
	"Fennor makes two attacks with her greatsword": "Fennor wykonuje dwa ataki swoim mieczem wielkim",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń od cięcia.",
	"The flamewrath is a 7th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Płomienny szczur jest zaklinaczem 7. poziomu. Jego zdolność czarowania to Charyzma (obrona przed zaklęciami (%0%), (%1%) trafienia przy atakach zaklęciami). Zna następujące zaklęcia czarodziejskie:",
	"For the flamewrath, the warm version of the (%0%) spell has a duration of \"until dispelled.\" The fire shield burns for 10 minutes after the flamewrath dies, consuming its body.": "W przypadku ognistego gniewu ciepła wersja zaklęcia (%0%) ma czas trwania \"do odwołania\". Ognista tarcza płonie przez 10 minut po śmierci ognistego gniewu, pochłaniając jego ciało.",
	"Gar is a 9th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following druid spells prepared:": "Gar jest czarodziejem 9. poziomu. Jego zdolność czarowania to Mądrość (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Ma przygotowane następujące zaklęcia druidów:",
	"Gar can breathe air and water.": "Gar może oddychać powietrzem i wodą.",
	"If Gar fails a saving throw, he can choose to succeed instead.": "Jeśli Gar nie zdoła wykonać rzutu ratunkowego, może wybrać, czy mu się uda.",
	"Gar can stand and move on liquid surfaces as if they were solid ground.": "Gar może stać i poruszać się po powierzchniach płynnych tak, jakby to był stały grunt.",
	"When Gar drops to 0 hit points, his body collapses into a pool of inky water that rapidly disperses. Anything he was wearing or carrying is left behind.": "Kiedy Gar spadnie do 0 punktów życia, jego ciało zamienia się w kałużę atramentowej wody, która szybko się rozprasza. Wszystko, co miał na sobie lub nosił, pozostaje.",
	"Gar makes two melee attacks, one with his claw and one with (%0%).": "Gar wykonuje dwa ataki w walce wręcz, jeden pazurem, a drugi (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, Gar can't attack other creatures with his claw.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od obrażeń kłutych, a cel otrzymuje (%4%) (ucieczka (%5%)). Dopóki chwyt nie zostanie zakończony, Gar nie może atakować innych stworzeń swoim szponem.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage plus 4 ((%4%)) cold damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń kłutych plus 4 ((%4%)) obrażeń od zimna.",
	"During its first turn, Ghald has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Ghald scores against a surprised creature is a critical hit.": "Podczas swojej pierwszej tury Ghald ma przewagę w rolkach ataku przeciwko wszystkim stworzeniom, które nie wykonały jeszcze tury. Każde trafienie Ghalda w zaskoczone stworzenie jest trafieniem krytycznym.",
	"Ghald can breathe air and water, but he needs to be submerged at least once every 4 hours to avoid suffocating.": "Ghald może oddychać powietrzem i wodą, ale musi być zanurzany w wodzie co najmniej raz na 4 godziny, aby się nie udusił.",
	"Ghald can magically command any shark within 120 feet of him, using a limited telepathy.": "Ghald może magicznie rozkazać każdemu rekinowi znajdującemu się w promieniu 120 stóp od niego, używając ograniczonej telepatii.",
	"Ghald deals an extra 14 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Ghald's that isn't (%1%) and Ghald doesn't have disadvantage on the attack roll.": "Ghald zadaje dodatkowe 14 ((%0%)) obrażeń, gdy trafia cel atakiem z bronią i ma przewagę w walce na atak lub gdy cel znajduje się w promieniu 5 stóp od sojusznika Ghalda, który nie jest (%1%), a Ghald nie ma przewagi w walce na atak.",
	"Ghald makes three attacks, one with his bite and two with his shortswords.": "Ghald wykonuje trzy ataki, jeden ugryzieniem i dwa mieczami.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)9 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)11 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one Medium or Small creature against which Ghald has advantage on the attack roll. (%2%)9 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, the target can't breathe, and Ghald has advantage on attack rolls against it.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno Średnie lub Małe stworzenie, przeciwko któremu Ghald ma przewagę w walce na atak. (%2%)9 ((%3%)) obrażeń od obrażeń kłutych, a cel otrzymuje (%4%) (ucieczka (%5%)). Do momentu zakończenia chwytu cel nie może oddychać, a Ghald ma przewagę w rolkach ataku przeciwko niemu.",
	"If Hellenrae is subjected to an effect that allows her to make a Dexterity saving throw to take only half damage, she instead takes no damage if she succeeds on the saving throw, and only half damage if she fails.": "Jeśli Hellenrae jest poddana efektowi, który pozwala jej wykonać rzut na Zręczność, aby otrzymać tylko połowę obrażeń, nie otrzymuje żadnych obrażeń, jeśli uda jej się wykonać rzut na Zręczność, a jeśli nie, otrzymuje tylko połowę obrażeń.",
	"When Hellenrae hits a target with a melee weapon attack, the target must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of Hellenrae's next turn.": "Kiedy Hellenrae trafia cel atakiem z bronią w ręku, musi mu się udać (%0%) rzut na uratowanie przed utratą Konstytucji albo zostanie (%1%) do końca następnej tury Hellenrae.",
	"While Hellenrae is wearing no armor and wielding no shield, her AC includes her Wisdom modifier.": "Gdy Hellenrae nie ma na sobie zbroi i nie ma tarczy, jej AC uwzględnia modyfikator Mądrości.",
	"While Hellenrae is wearing no armor and wielding no shield, her speed increases by 20 feet (included in her speed).": "Gdy Hellenrae nie ma na sobie zbroi i nie korzysta z tarczy, jej prędkość wzrasta o 20 stóp (wliczone w jej szybkość).",
	"Hellenrae makes three melee attacks.": "Hellenrae wykonuje trzy ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od uderzeń.",
	"Hellenrae adds 3 to her AC against one melee or ranged weapon attack that would hit her. To do so, she must be able to sense the attacker with her blindsight. If the attack misses, Hellenrae can make one melee attack against the attacker if it is within her reach.": "Hellenrae dodaje 3 do swojej wartości AC przeciwko jednemu atakowi z broni dystansowej lub walczącej wręcz, który mógłby ją trafić. Aby to uczynić, musi być w stanie wyczuć atakującego za pomocą swojego ślepego wzroku. Jeśli atak chybi, Hellenrae może wykonać jeden atak w walce wręcz przeciwko atakującemu, jeśli znajduje się on w jej zasięgu.",
	"As a bonus action, the initiate gains advantage on the next ranged attack roll it makes before the end of its next turn.": "Jako dodatkową akcję, inicjowany zyskuje przewagę przy następnym ataku dystansowym, który wykona przed końcem swojej tury.",
	"The initiate can hold its breath for 30 minutes.": "Wtajemniczony może wstrzymać oddech na 30 minut.",
	"The priest can hold its breath for 30 minutes.": "Kapłan może wstrzymać oddech na 30 minut.",
	"The priest makes two melee attacks or two ranged attacks.": "Kapłan wykonuje dwa ataki w walce wręcz lub dwa ataki dystansowe.",
	"The hurricane is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Huragan jest czarodziejem 3. poziomu. Jego zdolność czarowania to Mądrość (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Zna następujące zaklęcia czarodziejskie:",
	"While the hurricane is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Gdy huragan nie ma na sobie zbroi i nie posiada tarczy, jego AC uwzględnia modyfikator Mądrości.",
	"While the hurricane is wearing no armor and wielding no shield, its walking speed increases by 15 feet (included in its speed).": "Gdy huragan nie ma na sobie zbroi i nie posiada tarczy, jego prędkość chodzenia wzrasta o 15 stóp (wliczana do jego prędkości).",
	"The hurricane makes two melee attacks.": "Huragan wykonuje dwa ataki w walce wręcz.",
	"When the hurricane is hit by a ranged weapon attack, it reduces the damage from the attack by (%0%). If the damage is reduced to 0, the hurricane can catch the missile if it is small enough to hold in one hand and the hurricane has at least one hand free.": "Kiedy huragan zostanie trafiony atakiem z broni dystansowej, zmniejsza obrażenia od tego ataku o (%0%). Jeśli obrażenia zostaną zredukowane do 0, huragan może złapać pocisk, jeśli jest on wystarczająco mały, by utrzymać go w jednej ręce, a huragan ma przynajmniej jedną rękę wolną.",
	"Imix's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Wrodzoną umiejętnością Imixa jest Charyzma (ochrona przed czarami (%0%), (%1%) trafień przy atakach czarami). Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"Imix's slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Ataki Slam Imixa są traktowane jako magiczne, aby ominąć odporność i immunitet na ataki niemagiczne.",
	"At the start of each of Imix's turns, each creature within 10 feet of him takes 17 ((%0%)) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature also takes 17 ((%1%)) fire damage if it touches Imix or hits him with a melee attack while within 10 feet of him, and a creature takes that damage the first time on a turn that Imix moves into its space. Nonmagical weapons that hit Imix are destroyed by fire immediately after dealing damage to him": "Na początku każdej tury Imixa, każda istota w promieniu 10 stóp od niego otrzymuje 17 ((%0%)) obrażeń od ognia, a łatwopalne przedmioty w aurze, które nie są noszone lub niesione, zapalają się. Stworzenie otrzymuje również 17 ((%1%)) obrażeń od ognia, jeśli dotknie Imixa lub trafi go atakiem w walce wręcz, będąc w odległości 10 stóp od niego, a stworzenie otrzymuje te obrażenia za pierwszym razem w turze, kiedy Imix porusza się w jego przestrzeni. Nie-magiczna broń, która trafi Imixa, zostaje zniszczona przez ogień natychmiast po zadaniu mu obrażeń.",
	"Imix can enter a hostile creature's space and stop there. He can move through a space as narrow as 1 inch without squeezing if fire could pass through that space.": "Imix może wejść w przestrzeń wrogiej istoty i zatrzymać się tam. Może poruszać się w przestrzeni tak wąskiej, jak 1 cal bez przeciskania się, jeśli ogień mógłby przejść przez tę przestrzeń.",
	"Imix sheds bright light in a 60-foot radius and dim light for an additional 60 feet.": "Imix rzuca jasne światło w promieniu 60 stóp i przyćmione światło na dodatkowe 60 stóp.",
	"If Imix fails a saving throw, he can choose to succeed instead.": "Jeśli Imix nie zdoła wykonać rzutu ratunkowego, może wybrać, czy mu się uda.",
	"Imix has advantage on saving throws against spells and other magical effects.": "Imix ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"Imix makes two slam attacks or two flame blast attacks.": "Imix wykonuje dwa ataki typu slam lub dwa ataki typu flame blast.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) bludgeoning damage plus 18 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń od ciosów plus 18 ((%4%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, range 250 ft., one target. (%2%)35 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 250 stóp, jeden cel. (%2%)35 ((%3%)) obrażeń od ognia.",
	"Imix summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 100 feet of Imix, and disappear if Imix is reduced to 0 hit points.": "Imix przywołuje do trzech (%0%) i traci 30 punktów życia za każdego przywołanego żywiołaka. Przywołane żywiołaki mają maksymalną liczbę punktów trafień, pojawiają się w promieniu 100 stóp od Imixa i znikają, jeśli Imix straci 0 punktów trafień.",
	"Imix creates a blast of heat within 300 feet of himself. Each creature in the area in physical contact with metal objects (for example, carrying metal weapons or wearing metal armor) takes 9 ((%0%)) fire damage. Each creature in the area that isn't resistant or immune to fire damage must make a (%1%) Constitution saving throw or gain one level of (%2%).": "Imix tworzy podmuch ciepła w promieniu 300 stóp od siebie. Każda istota na tym obszarze, która ma fizyczny kontakt z metalowymi przedmiotami (np. nosi metalową broń lub metalową zbroję), otrzymuje 9 ((%0%)) obrażeń od ognia. Każda istota na tym obszarze, która nie jest odporna na obrażenia od ognia, musi wykonać (%1%) rzut ratunkowy na Konstytucję lub zyskać jeden poziom (%2%).",
	"Imix magically teleports up to 120 feet to an unoccupied space he can see. Anything Imix is wearing or carrying isn't teleported with him.": "Imix magicznie teleportuje się na odległość do 120 stóp do pustej przestrzeni, którą widzi. Wszystko, co Imix ma na sobie lub niesie, nie jest teleportowane razem z nim.",
	"Imix causes one creature he can see within 30 feet of him to burst into flames. The target must make a (%0%) Constitution saving throw. On a failed save, the target takes 70 ((%1%)) fire damage and catches fire. A target on fire takes 10 ((%2%)) fire damage when it starts its turn, and remains on fire until it or another creature takes an action to douse the flames. On a successful save, the target takes half as much damage and doesn't catch fire.": "Imix sprawia, że jedna istota, którą widzi, znajdująca się w promieniu 30 stóp od niego, staje w płomieniach. Cel musi wykonać (%0%) rzut ratunkowy na Konstytucję. W przypadku nieudanego ataku, cel otrzymuje 70 ((%1%)) obrażeń od ognia i staje w płomieniach. Płonący cel otrzymuje 10 ((%2%)) obrażeń od ognia, kiedy rozpoczyna swoją turę i pozostaje w ogniu do momentu, aż on sam lub inna istota podejmie akcję, aby ugasić płomienie. Jeśli uda się uratować, cel otrzymuje o połowę mniej obrażeń i nie zapala się.",
	"Lyzandra is a 9th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Lyzandra has the following wizard spells prepared:": "Lyzandra jest 9. poziomowym czarodziejem. Jej zdolność czarowania to Inteligencja (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Lyzandra ma przygotowane następujące zaklęcia czarodziejskie:",
	"When Marlos drops to 0 hit points, his body transforms into mud and collapses into a pool. Anything he is wearing or carrying is left behind.": "Kiedy Marlos spadnie do 0 punktów trafień, jego ciało zamienia się w błoto i zapada się w kałuży. Wszystko, co ma na sobie lub niesie, pozostaje na miejscu.",
	"Marlos can move in (%0%) composed of anything made from earth or stone as if it were normal terrain. He can move through solid earth and rock as if it were (%1%). If he ends his turn there, he is shunted into the nearest space he last occupied.": "Marlos może poruszać się w (%0%) złożonym z czegokolwiek wykonanego z ziemi lub kamienia, tak jakby to był normalny teren. Może poruszać się przez litą ziemię i skały, jakby to był (%1%). Jeśli zakończy tam swoją turę, zostaje przeniesiony do najbliższej przestrzeni, którą ostatnio zajmował.",
	"If Marlos fails a saving throw, he can choose to succeed instead.": "Jeśli Marlosowi nie powiedzie się rzut ratunkowy, może wybrać, czy mu się powiedzie.",
	"When a creature that can see Marlos's eyes starts its turn within 30 feet of him, Marlos can force it to make a (%0%) Constitution saving throw if Marlos isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Kiedy stworzenie, które widzi oczy Marlosa, zaczyna swoją turę w promieniu 30 stóp od niego, Marlos może zmusić je do wykonania rzutu na (%0%) Konstytucji, jeśli Marlos nie jest (%1%) i widzi stworzenie. Jeśli rzut nie powiedzie się o 5 lub więcej punktów, stworzenie zostaje natychmiastowo (%2%) uśmiercone. W przeciwnym razie, stworzenie, które nie zda rzutu, zamienia się w kamień i jest (%3%). Stworzenie (%4%) musi powtórzyć rzut ratunkowy na koniec swojej następnej tury, stając się (%5%) w przypadku porażki lub kończąc efekt w przypadku sukcesu. Petryfikacja trwa do momentu uwolnienia stworzenia za pomocą zaklęcia (%6%) lub innej magii.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Marlos until the start of its next turn, when it can decide to avert its eyes again. If the creature looks at Marlos in the meantime, it must immediately make the save.": "O ile nie zostanie zaskoczone, stworzenie może odwrócić wzrok, aby uniknąć rzutu ratunkowego na początku swojej tury. Jeśli stworzenie to zrobi, nie widzi Marlosa aż do początku swojej następnej tury, kiedy to może ponownie zdecydować się na odwrócenie wzroku. Jeśli w międzyczasie stworzenie spojrzy na Marlosa, musi natychmiast wykonać rzut.",
	"If Marlos sees himself reflected on a polished surface within 30 feet of him and in an area of bright light, Marlos is, due to his curse, affected by his own gaze.": "Jeśli Marlos zobaczy siebie odbitego na polerowanej powierzchni w promieniu 30 stóp od niego i w obszarze jasnego światła, to z powodu klątwy Marlos jest pod wpływem własnego spojrzenia.",
	"Marlos makes three melee attacks, one with his snake hair and two with (%0%).": "Marlos wykonuje trzy ataki w walce wręcz, jeden z użyciem wężowych włosów i dwa z (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 14 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od przebicia plus 14 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 4 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń kłutych plus 4 ((%4%)) obrażeń od piorunów.",
	"Miraj's innate spellcasting ability is Constitution (spell save (%0%)). He can innately cast the following spell, requiring no material components:": "Wrodzoną umiejętnością Miraja jest Konstytucja (odporność na zaklęcia (%0%)). Potrafi rzucić następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"Miraj is an 11th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He knows the following sorcerer spells:": "Miraj jest 11. poziomowym czarodziejem. Jego zdolność czarowania to Charyzma (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Zna następujące zaklęcia czarodziejskie:",
	"Moving through (%0%) made of earth or stone costs Miraj no extra movement.": "Poruszanie się przez (%0%) wykonane z ziemi lub kamienia nie kosztuje Miraja dodatkowego ruchu.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od obrażeń od obrażeń tępych lub 5 ((%4%)) obrażeń od obrażeń tępych, jeśli użyto dwóch rąk.",
	"(%0%) (%1%) to hit, reach 50 ft., one creature. (%2%)4 ((%3%)) fire damage and the target is (%4%) (escape DC 15). Until the grapple ends, the target is (%5%) and has disadvantage on Strength checks and Strength saving throws, and the roper can't use the same tendril on another target. A creature takes 4 ((%6%)) fire damage each time it ends its turn grappled by the roper.": "(%0%) (%1%) do trafienia, zasięg 50 stóp, jedno stworzenie. (%2%)4 ((%3%)) obrażeń od ognia, a cel otrzymuje (%4%) (DC ucieczki 15). Dopóki chwyt nie zostanie zakończony, cel jest (%5%) i ma minusy w testach na Wytrzymałość i rzutach ratunkowych na Wytrzymałość, a łazik nie może użyć tej samej gałązki na innym celu. Stworzenie otrzymuje 4 ((%6%)) obrażeń od ognia za każdym razem, gdy kończy swoją turę chwytane przez powroźnika.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)22 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)22 ((%3%)) obrażeń od ognia.",
	"Ogrémoch's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Ogrémoch ma wrodzoną umiejętność rzucania zaklęć - Charyzmę (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"Ogrémoch's slam attacks are treated as magical and adamantine for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Ataki Ogrémocha są traktowane jako magiczne i adamantynowe, aby ominąć odporność i immunitet na ataki niemagiczne.",
	"If Ogrémoch fails a saving throw, he can choose to succeed instead.": "Jeśli Ogrémochowi nie powiedzie się rzut ratunkowy, może wybrać, czy mu się powiedzie.",
	"Ogrémoch has advantage on saving throws against spells and other magical effects.": "Ogrémoch ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"Ogrémoch deals double damage to objects and structures with his melee and ranged weapon attacks.": "Ogrémoch zadaje podwójne obrażenia przedmiotom i konstrukcjom, atakując nimi w walce wręcz i bronią dystansową.",
	"Ogrémoch makes two slam attacks.": "Ogrémoch wykonuje dwa ataki slamem.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)30 ((%3%)) obrażeń od uderzeń.",
	"(%0%) (%1%) to hit, range 500 ft., one target. (%2%)46 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 500 stóp, jeden cel. (%2%)46 ((%3%)) obrażeń od obrażeń kłutych. Jeśli celem jest stworzenie, musi udać mu się (%4%) rzut ratunkowy na Wytrzymałość albo zostanie powalony (%5%).",
	"Ogrémoch summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 100 feet of Ogrémoch, and disappear if Ogrémoch is reduced to 0 hit points.": "Ogrémoch przywołuje do trzech (%0%) i traci 30 punktów życia za każdego przywołanego żywiołaka. Przywołane żywiołaki mają maksymalną liczbę punktów trafień, pojawiają się w promieniu 100 stóp od Ogrémocha i znikają, jeśli Ogrémochowi spadnie liczba punktów trafień do 0.",
	"Ogrémoch's crystalline protrusions flare. Each creature within 30 feet of Ogrémoch becomes outlined in orange light, shedding dim light in a 10-foot radius. Any attack roll against an affected creature has advantage if the attacker can see it, and the affected creature can't benefit from being (%0%).": "Kryształowe wypukłości Ogrémocha rozbłyskują. Każde stworzenie znajdujące się w promieniu 30 stóp od Ogrémocha zaczyna świecić pomarańczowym światłem, rzucając przyćmione światło w promieniu 10 stóp. Atak przeciwko dotkniętej istocie ma przewagę, jeśli atakujący ją widzi, a dotknięta istota nie może skorzystać z bycia (%0%).",
	"Ogrémoch stomps the ground, creating an earth tremor that extends in a 30-foot radius. Other creatures standing on the ground in that radius must succeed on a (%0%) Dexterity saving throw or fall (%1%).": "Ogrémoch tupie w ziemię, wywołując wstrząsy ziemi, które rozciągają się w promieniu 30 stóp. Inne stworzenia stojące na ziemi w tym promieniu muszą zdać (%0%) rzut na Zręczność lub upaść (%1%).",
	"Ogrémoch's hit points are reduced by 50 as he breaks off a chunk of his body and places it on the ground in an unoccupied space within 15 feet of him. The chunk of rock instantly transforms into a (%0%) and acts on the same initiative count as Ogrémoch. Ogrémoch can't use this action if he has 50 hit points or fewer. The gargoyle obeys Ogrémoch's commands and fights until destroyed.": "Punkty trafień Ogrémocha zostają zmniejszone o 50, a on sam odrywa kawałek swojego ciała i kładzie go na ziemi w niezajętej przestrzeni w promieniu 15 stóp od siebie. Kawałek skały natychmiast zamienia się w (%0%) i działa na tej samej zasadzie inicjatywy, co Ogrémoch. Ogrémoch nie może użyć tej akcji, jeśli ma 50 lub mniej punktów trafień. Gargulec słucha rozkazów Ogrémocha i walczy, dopóki nie zostanie zniszczony.",
	"Olhydra's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "Olhydra ma wrodzoną umiejętność rzucania zaklęć - Charyzmę (obrona przed zaklęciami (%0%), (%1%) do trafienia przy atakach zaklęciami). Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"Olhydra's slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Ataki Slam Olhydry są traktowane jako magiczne, aby ominąć odporność i immunitet na ataki niemagiczne.",
	"If Olhydra fails a saving throw, she can choose to succeed instead.": "Jeśli Olhydra nie zdoła wykonać rzutu ratunkowego, może wybrać, czy jej się uda.",
	"Olhydra has advantage on saving throws against spells and other magical effects.": "Olhydra ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"Olhydra can enter a hostile creature's space and stop there. She can move through a space as narrow as 1 inch wide without squeezing.": "Olhydra może wejść w przestrzeń wrogiej istoty i zatrzymać się tam. Może poruszać się w przestrzeni tak wąskiej, jak 1 cal szerokości bez przeciskania się.",
	"Olhydra makes two slam attacks or two water jet attacks.": "Olhydra wykonuje dwa ataki slamem lub dwa ataki strumieniem wody.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Olhydra can grapple up to four targets. When Olhydra moves, all creatures she is grappling move with her.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)21 ((%3%)) obrażeń od obrażeń kłutych, a cel otrzymuje (%4%) (ucieczka (%5%)). Olhydra może chwycić do czterech celów. Kiedy Olhydra się porusza, wszystkie stworzenia, które chwyta, poruszają się razem z nią.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)21 ((%3%)) bludgeoning damage, and the target is knocked (%4%) if it fails a (%5%) Strength saving throw.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jeden cel. (%2%)21 ((%3%)) obrażeń od obrażeń kłutych, a cel zostaje powalony (%4%), jeśli nie powiedzie mu się rzut ratujący z (%5%) Wytrzymałości.",
	"Olhydra summons up to three (%0%) and loses 30 hit points for each elemental she summons. Summoned elementals have maximum hit points, appear within 100 feet of Olhydra, and disappear if Olhydra is reduced to 0 hit points.": "Olhydra przywołuje do trzech (%0%) i traci 30 punktów życia za każdego przywołanego żywiołaka. Przywołane żywiołaki mają maksymalną liczbę punktów trafień, pojawiają się w promieniu 100 stóp od Olhydry i znikają, jeśli Olhydra straci 0 punktów trafień.",
	"One creature that Olhydra is grappling is crushed for 21 ((%0%)) bludgeoning damage.": "Jedna istota, którą Olhydra chwyta, zostaje zmiażdżona i otrzymuje 21 ((%0%)) obrażeń od obrażeń tępych.",
	"Olhydra releases one creature she is grappling by flinging the creature up to 60 feet away from her, in a direction of her choice. If the flung creature comes into contact with a solid surface, such as a wall or floor, the creature takes (%0%) bludgeoning damage for every 10 feet it was flung.": "Olhydra uwalnia jedną istotę, którą chwyta, rzucając ją na odległość do 60 stóp w wybranym przez siebie kierunku. Jeśli rzucone stworzenie zetknie się z twardą powierzchnią, taką jak ściana lub podłoga, otrzymuje (%0%) obrażeń od obrażeń od obrażeń od obrażeń tępych za każde 10 stóp, na które zostało rzucone.",
	"Olhydra transforms her watery body into acid. This effect lasts until Olhydra's next turn. Any creature that comes into contact with Olhydra or hits her with a melee attack while standing within 5 feet of her takes 11 ((%0%)) acid damage. Any creature (%1%) by Olhydra takes 22 ((%2%)) acid damage at the start of its turn.": "Olhydra zamienia swoje wodne ciało w kwas. Efekt ten trwa do następnej tury Olhydry. Każda istota, która wejdzie w kontakt z Olhydrą lub trafi ją atakiem w walce wręcz, stojąc w odległości 5 stóp od niej, otrzymuje 11 ((%0%)) obrażeń od kwasu. Każda istota (%1%) w pobliżu Olhydry otrzymuje 22 ((%2%)) obrażeń od kwasu na początku swojej tury.",
	"The one-eyed shiver is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Jednooki dreszczowiec jest zaklinaczem 5. poziomu. Jego zdolność czarowania to Charyzma (obrona przed zaklęciami (%0%), (%1%) trafienia przy atakach zaklęciami). Zna następujące zaklęcia czarodziejskie:",
	"While it is alive, the one-eyed shiver projects an aura of cold mist within 10 feet of itself. If the one-eyed shiver deals damage to a creature in this area, the creature also takes 5 ((%0%)) cold damage.": "Za życia Jednooki Dreszcz roztacza aurę zimnej mgły w promieniu 10 stóp od siebie. Jeśli Jednooki Dreszcz zada obrażenia stworzeniu znajdującemu się na tym obszarze, otrzyma ono również 5 ((%0%)) obrażeń od zimna.",
	"The one-eyed shiver casts (%0%) from its missing eye. If it hits, the target is also (%1%). A target (%2%) in this way can end the condition by using an action, succeeding on a (%3%) Strength check.": "Jednooki dreszczowiec rzuca (%0%) z brakującego oka. Jeśli trafi, cel również jest (%1%). Cel (%2%) w ten sposób może zakończyć ten stan, wykonując akcję i zdając test (%3%) Wytrzymałości.",
	"Oreioth is a 6th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Oreioth jest 6. poziomowym czarodziejem. Jego zdolność czarowania to Inteligencja (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Ma przygotowane następujące zaklęcia czarodziejskie:",
	"Once per turn when Oreioth kills one or more creatures with a spell of 1st level or higher, he regains hit points equal to twice the spell's level.": "Raz na turę, gdy Oreioth zabije jedną lub więcej istot za pomocą zaklęcia 1. poziomu lub wyższego, odzyskuje punkty trafień równe dwukrotnemu poziomowi zaklęcia.",
	"When a living Medium or Small humanoid within 30 feet of Oreioth dies, he can use an action on his next turn to cast (%0%) on that humanoid's corpse, instead of using the spell's normal casting time.": "Kiedy żywy Średni lub Mały humanoid w promieniu 30 stóp od Oreiotha umiera, może on w swojej następnej turze użyć akcji, aby rzucić (%0%) na zwłoki tego humanoida, zamiast wykorzystywać normalny czas rzucania zaklęcia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń od uderzeń.",
	"The razerblast's armor is hot. Any creature grappling the razerblast or (%0%) by it takes 5 ((%1%)) fire damage at the end of that creature's turn.": "Pancerz razerblasta jest gorący. Każde stworzenie chwytające się razerblasta lub (%0%) przez niego, otrzymuje 5 ((%1%)) obrażeń od ognia na koniec swojej tury.",
	"When the razerblast drops to 0 hit points, a flaming orb in its chest explodes, destroying the razerblast's body and scattering its armor as shrapnel. Creatures within 10 feet of the razerblast when it explodes must succeed on a (%0%) Dexterity saving throw, taking 21 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one.": "Gdy razerblast spadnie do 0 punktów życia, ognista kula w jego klatce piersiowej eksploduje, niszcząc ciało razerblasta i rozrzucając jego pancerz w postaci odłamków. Stworzenia znajdujące się w promieniu 10 stóp od razerblasta, gdy ten eksploduje, muszą wykonać (%0%) rzut na Zręczność, otrzymując 21 ((%1%)) obrażeń od przebicia przy nieudanym rzucie lub połowę tych obrażeń przy udanym rzucie.",
	"The razerblast makes three melee attacks.": "Razerblast wykonuje trzy ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 3 ((%5%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od przebicia, lub 7 ((%4%)) obrażeń od przebicia, jeśli użyty z dwiema rękami do ataku w walce wręcz, plus 3 ((%5%)) obrażeń od ognia.",
	"Renwick is an 18th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). Renwick has the following wizard spells prepared:": "Renwick jest 18-poziomowym czarodziejem. Jego zdolność czarowania to Inteligencja (obrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Renwick ma przygotowane następujące zaklęcia czarodziejskie:",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage, or 10 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od obrażeń od obrażeń kłutych lub 10 ((%4%)) obrażeń od obrażeń kłutych, jeśli użyto dwóch rąk.",
	"While the monk is wearing no armor and wielding no shield, its AC includes its Wisdom modifier.": "Gdy mnich nie ma na sobie zbroi i nie ma tarczy, jego AC zawiera modyfikator Mądrości.",
	"While the monk is wearing no armor and wielding no shield, its walking speed increases by 10 feet (included in its speed).": "Gdy mnich nie ma na sobie zbroi i nie korzysta z tarczy, jego prędkość chodzenia wzrasta o 10 stóp (wliczana do jego szybkości).",
	"The monk makes two melee attacks.": "Mnich wykonuje dwa ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od uderzeń.",
	"The monk adds 2 to its AC against one melee or ranged weapon attack that would hit it. To do so, the monk must see the attacker.": "Mnich dodaje 2 do swojego AC przeciwko jednemu atakowi z broni palnej lub dystansowej, który mógłby go trafić. Aby to zrobić, mnich musi widzieć atakującego.",
	"Shoalar's innate spellcasting ability is Constitution (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells:": "Wrodzoną umiejętnością Shoalara jest Konstytucja (ochrona przed czarami (%0%), (%1%) trafień przy atakach czarami). Potrafi rzucać następujące zaklęcia:",
	"Shoalar is a 5th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He knows the following sorcerer spells:": "Shoalar jest czarodziejem 5. poziomu. Jego zdolność czarowania to Charyzma (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Zna następujące zaklęcia czarodziejskie:",
	"Shoalar can breathe air and water.": "Ławica może oddychać powietrzem i wodą.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"The Skyweaver is a 6th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Skyweaver jest 6. poziomowym czarodziejem. Jego zdolność czarowania to Charyzma (obrona przed zaklęciami (%0%), (%1%) trafienia przy atakach zaklęciami). Zna następujące zaklęcia czarodziejskie:",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"The Stonemelder is a 7th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It knows the following sorcerer spells:": "Kamieniarz to zaklinacz 7. poziomu. Jego zdolność czarowania to Charyzma (obrona przed zaklęciami (%0%), (%1%) trafienia przy atakach zaklęciami). Zna następujące zaklęcia czarodziejskie:",
	"When the Stonemelder dies, it turns to stone and explodes in a burst of rock shards, becoming a smoking pile of rubble. Each creature within 10 feet of the exploding Stonemelder must make a (%0%) Dexterity saving throw, taking 11 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Kiedy Kamieniarz umiera, zamienia się w kamień i eksploduje odłamkami skalnymi, stając się dymiącą kupą gruzu. Każda istota w promieniu 10 stóp od eksplodującego Kamieniarza musi wykonać (%0%) rzut obronny na zręczność, otrzymując 11 ((%1%)) obrażeń od obrażeń tępych w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage. The Stonemelder can also expend a spell slot to deal extra damage, dealing (%4%) bludgeoning damage for a 1st level slot, plus an additional (%5%) for each level of the slot above 1st.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od obrażeń kłutych. Kamieniarz może także wykorzystać slot na zaklęcie, aby zadać dodatkowe obrażenia, zadając (%4%) obrażeń od obrażeń od obrażeń od obrażeń kłutych dla slotu 1. poziomu, plus dodatkowe (%5%) dla każdego poziomu slotu powyżej 1.",
	"Thurl is a 5th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Thurl knows the following sorcerer spells:": "Thurl jest czarodziejem 5. poziomu. Jego zdolność czarowania to Charyzma (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Thurl zna następujące zaklęcia czarodziejskie:",
	"Thurl makes two melee attacks.": "Thurl wykonuje dwa ataki w walce wręcz.",
	"Thurl adds 2 to his AC against one melee attack that would hit him. To do so, Thurl must see the attacker and be wielding a melee weapon.": "Thurl dodaje 2 do swojego AC przeciwko jednemu atakowi w walce wręcz, który mógłby go trafić. Aby to zrobić, Thurl musi widzieć napastnika i posiadać broń do walki wręcz.",
	"Vanifer is a 10th-level spellcaster. Her spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Vanifer knows the following sorcerer spells:": "Vanifer jest 10. poziomowym czarodziejem. Jej zdolność czarowania to Charyzma (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Vanifer zna następujące zaklęcia czarodziejskie:",
	"When Vanifer drops to 0 hit points, her body is consumed in a flash of fire and smoke. Anything she was wearing or carrying is left behind among ashes.": "Kiedy Vanifer spadnie do 0 punktów życia, jej ciało zostaje pochłonięte w błysku ognia i dymu. Wszystko, co miała na sobie lub niosła, zostaje w popiołach.",
	"If Vanifer fails a saving throw, she can choose to succeed instead.": "Jeśli Vanifer nie uda się rzut ratunkowy, może wybrać, czy jej się uda.",
	"Vanifer makes two attacks.": "Vanifer wykonuje dwa ataki.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od przebicia plus 7 ((%4%)) obrażeń od ognia.",
	"Wiggan is a 4th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following cleric spells prepared:": "Wiggan jest czarodziejem 4. poziomu. Jego zdolność czarowania to Mądrość (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Ma przygotowane następujące zaklęcia kleryckie:",
	"Wiggan has advantage on saving throws against being (%0%) or (%1%).": "Wiggan ma przewagę w rzutach ratunkowych przeciwko byciu (%0%) lub (%1%).",
	"Wiggan makes two attacks with his wooden cane.": "Wiggan wykonuje dwa ataki swoją drewnianą laską.",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 5 ft., one target. (%3%)1 ((%4%)) bludgeoning damage, or 6 ((%5%)) bludgeoning damage with shillelagh.": "(%0%) (%1%) do trafienia ((%2%) do trafienia z shillelaghem), zasięg 5 stóp, jeden cel. (%3%)1 ((%4%)) obrażeń od obrażeń kłutych, lub 6 ((%5%)) obrażeń od obrażeń kłutych z shillelagh.",
	"Windharrow is an 8th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). Windharrow knows the following bard spells:": "Wicher jest 8. poziomowym czarodziejem. Jego zdolność czarowania to Charyzma (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Wicher zna następujące zaklęcia barda:",
	"Windharrow has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Wicher ma przewagę w rzutach ratunkowych przeciwko bytowi (%0%), a magia nie może go uśpić.",
	"Windharrow makes two melee attacks.": "Wicher wykonuje dwa ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)7 ((%3%)) obrażeń przebijających.",
	"Yan-C-Bin's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Wrodzoną umiejętnością Yan-C-Bina jest Charyzma (ochrona przed czarami (%0%), (%1%) trafień przy atakach czarami). Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"Yan-C-Bin can enter a hostile creature's space and stop there. He can move through a space as narrow as 1 inch wide without squeezing if air could pass through that space.": "Yan-C-Bin może wejść w przestrzeń wrogiej istoty i zatrzymać się tam. Może poruszać się w przestrzeni tak wąskiej, jak 1 cal szerokości, nie ściskając się, jeśli powietrze może przez nią przejść.",
	"Yan-C-Bin's slam attacks are treated as magical for the purpose of bypassing resistance and immunity to nonmagical attacks.": "Ataki slamem Yan-C-Bina są traktowane jako magiczne, aby ominąć odporność i immunitet na ataki niemagiczne.",
	"If Yan-C-Bin fails a saving throw, he can choose to succeed instead.": "Jeśli Yan-C-Binowi nie uda się rzut ratunkowy, może wybrać, czy mu się uda.",
	"Yan-C-Bin has advantage on saving throws against spells and other magical effects.": "Yan-C-Bin ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"Yan-C-Bin makes two slam attacks.": "Yan-C-Bin wykonuje dwa ataki slamem.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)20 ((%3%)) force damage plus 10 ((%4%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)20 ((%3%)) obrażeń od siły plus 10 ((%4%)) obrażeń od błyskawic.",
	"Yan-C-Bin unleashes a terrible thundercrack in a 100-foot-radius sphere centered on himself. All other creatures in the area must succeed on a (%0%) Constitution saving throw or take 31 ((%1%)) thunder damage and be (%2%) for 1 minute. On a successful save, a creature takes half as much damage and is (%3%) until the start of Yan-C-Bin's next turn.": "Yan-C-Bin wypuszcza straszliwy piorun w promieniu 100 stóp, który skupia się na nim samym. Wszystkie inne stworzenia na tym obszarze muszą zdać (%0%) rzut na uratowanie przed utratą Konstytucji lub otrzymać 31 ((%1%)) obrażeń od piorunów i być (%2%) przez 1 minutę. W przypadku udanego ataku, stworzenie otrzymuje połowę obrażeń i jest (%3%) do początku następnej tury Yan-C-Bina.",
	"Yan-C-Bin polymorphs into a Medium humanoid. While in polymorphed form, a swirling breeze surrounds him, his eyes are pale and cloudy, and he loses the Air Form trait. He can remain in polymorphed form for up to 1 hour. Reverting to his true form requires an action.": "Yan-C-Bin polimorfuje się w średniego humanoida. Podczas przebywania w polimorficznej postaci otacza go wirujący wiatr, jego oczy są blade i mętne, a on sam traci cechę Postać Powietrzna. Może pozostać w polimorficznej postaci przez maksymalnie 1 godzinę. Powrót do swojej prawdziwej postaci wymaga akcji.",
	"Yan-C-Bin summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 100 feet of Yan-C-Bin, and disappear if Yan-C-Bin is reduced to 0 hit points.": "Yan-C-Bin przywołuje do trzech (%0%) i traci 30 punktów życia za każdego przywołanego żywiołaka. Przywołane żywiołaki mają maksymalną liczbę punktów trafień, pojawiają się w promieniu 100 stóp od Yan-C-Bina i znikają, jeśli Yan-C-Bin straci 0 punktów trafień.",
	"Yan-C-Bin unleashes a peal of thunder that can be heard out to a range of 300 feet. Each creature within 30 feet of Yan-C-Bin takes 5 ((%0%)) thunder damage.": "Yan-C-Bin wypuszcza grzmot, który jest słyszalny w zasięgu 300 stóp. Każda istota w promieniu 30 stóp od Yan-C-Bina otrzymuje 5 ((%0%)) obrażeń od pioruna.",
	"Yan-C-Bin magically teleports up to 120 feet to an unoccupied space he can see. Anything Yan-C-Bin is wearing or carrying is teleported with him.": "Yan-C-Bin magicznie teleportuje się na odległość do 120 stóp do pustej przestrzeni, którą widzi. Wszystko, co Yan-C-Bin ma na sobie lub niesie, teleportuje się razem z nim.",
	"Yan-C-Bin steals the air of one breathing creature he can see within 60 feet of him. The target must make a (%0%) Constitution saving throw. On a failed save, the target drops to 0 hit points and is dying. On a successful save, the target can't breathe or speak until the start of its next turn.": "Yan-C-Bin kradnie powietrze jednemu oddychającemu stworzeniu, które widzi w promieniu 60 stóp od siebie. Cel musi wykonać (%0%) rzut ratunkowy na Konstytucję. W przypadku nieudanego testu, cel traci 0 punktów życia i umiera. W przypadku udanego ataku, cel nie może oddychać ani mówić do początku swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń przebijających.",
	"During its first turn, Ghald has advantage on attack rolls against any creature that hasn't taken a turn. Any hit Ghald scores against a (%0%) creature is a critical hit.": "Podczas swojej pierwszej tury Ghald ma przewagę w rolkach ataku przeciwko każdej istocie, która nie wykonała jeszcze tury. Każde trafienie Ghalda przeciwko (%0%) stworzeniu jest trafieniem krytycznym.",
	"Unless (%0%), a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Marlos until the start of its next turn, when it can decide to avert its eyes again. If the creature looks at Marlos in the meantime, it must immediately make the save.": "O ile (%0%), stworzenie może odwrócić oczy, aby uniknąć rzutu ratunkowego na początku swojej tury. Jeśli stworzenie to zrobi, nie widzi Marlosa aż do początku swojej następnej tury, kiedy to może zdecydować się na ponowne odwrócenie oczu. Jeśli w międzyczasie stworzenie spojrzy na Marlosa, musi natychmiast wykonać rzut ratunkowy.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)9 ((%3%)) piercing damage, or 10 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 3 ((%5%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)9 ((%3%)) obrażeń kłutych lub 10 ((%4%)) obrażeń kłutych, jeśli użyty oburącz do ataku wręcz, plus 3 ((%5%)) obrażenia od błyskawic.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)7 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających lub 8 ((%4%)) obrażeń przebijających, jeśli użyty oburącz do ataku wręcz.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands. Against a target is wearing no armor, the reaver deals an extra die of damage with this sword.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń kłutych lub 7 ((%4%)) obrażeń kłutych, jeśli jest używany oburącz. Jeśli cel nie ma na sobie zbroi, reaver zadaje dodatkowe obrażenia tym mieczem.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 30/36 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"The knight deals an extra 7 ((%0%)) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of the knight that isn't (%1%) and the knight doesn't have disadvantage on the attack roll.": "Rycerz zadaje dodatkowe 7 ((%0%)) obrażeń, gdy trafi cel atakiem z broni i ma przewagę w rzucie ataku lub gdy cel znajduje się w odległości 1,5 metra od sojusznika rycerza, który nie jest (%1%), a rycerz nie ma przewagi w rzucie ataku.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)9 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)17 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"The minotaur exhales a cloud of burning embers in a 4.5-metre cone. Each creature in that area must succeed on a DC 14 Dexterity saving throw, taking 21 ((%0%)) fire damage on a failed save, or half as much damage on a successful one.": "Minotaur wydycha chmurę płonącego żaru w stożku o średnicy 4,5 metra. Każda istota w tym obszarze musi wykonać rzut obronny na Zręczność o ST 14, otrzymując 21 ((%0%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 100/12 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"While in serpent form, the fathomer gains a swimming speed of 12 metre, the ability to breathe underwater, immunity to poison damage, as well as resistance to fire damage and bludgeoning, piercing, and slashing damage from nonmagical attacks. It also has immunity to the following conditions: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%). The serpent form can enter a hostile creature's space and stop there. In addition, if water can pass through a space, the serpent can do so without squeezing.": "Będąc w formie węża, fathomer zyskuje prędkość pływania wynoszącą 12 metrów, zdolność oddychania pod wodą, odporność na obrażenia od trucizny, a także odporność na obrażenia od ognia oraz obrażenia kłute, przeszywające i tnące od ataków niemagicznych. Posiada również odporność na następujące warunki: (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%). Forma węża może wejść do przestrzeni wrogiej istoty i zatrzymać się tam. Ponadto, jeśli woda może przejść przez przestrzeń, wąż może to zrobić bez ściskania.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until the grapple ends, the target is (%6%), and the fathomer can't constrict another target.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych. Jeśli cel jest Średni lub mniejszy, to (%4%) (ucieczka (%5%)). Dopóki chwyt się nie skończy, cel ma (%6%), a fathomer nie może ograniczyć innego celu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń kłutych lub 7 ((%4%)) obrażeń kłutych w przypadku użycia oburęcznego.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających lub 6 ((%4%)) obrażeń przebijających, jeśli użyty oburącz do ataku wręcz.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, Gar can't attack other creatures with his claw.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych, a cel otrzymuje (%4%) (ucieczka (%5%)). Dopóki chwyt się nie skończy, Gar nie może atakować pazurami innych stworzeń.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 4 ((%4%)) cold damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających plus 4 ((%4%)) obrażenia od zimna.",
	"Ghald can magically command any shark within 36 metre of him, using a limited telepathy.": "Ghald może magicznie dowodzić każdym rekinem w promieniu 36 metrów od niego, używając ograniczonej telepatii.",
	"Ghald deals an extra 14 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of Ghald's that isn't (%1%) and Ghald doesn't have disadvantage on the attack roll.": "Ghald zadaje dodatkowe 14 ((%0%)) obrażeń, gdy trafi cel atakiem z broni i ma przewagę w rzucie ataku lub gdy cel znajduje się w odległości 1,5 metra od sojusznika Ghalda, który nie jest (%1%), a Ghald nie ma przewagi w rzucie ataku.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)9 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)11 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Medium or Small creature against which Ghald has advantage on the attack roll. (%2%)9 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until the grapple ends, the target can't breathe, and Ghald has advantage on attack rolls against it.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna średnia lub mała istota, przeciwko której Ghald ma przewagę w rzucie ataku. (%2%)9 ((%3%)) obrażeń obuchowych, a cel otrzymuje (%4%) (ucieczka (%5%)). Dopóki chwyt się nie skończy, cel nie może oddychać, a Ghald ma przewagę w rzutach ataku przeciwko niemu.",
	"While Hellenrae is wearing no armor and wielding no shield, her speed increases by 6 metre (included in her speed).": "Gdy Hellenrae nie ma na sobie zbroi ani tarczy, jej szybkość wzrasta o 6 metrów (wliczone w jej szybkość).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych.",
	"While the hurricane is wearing no armor and wielding no shield, its walking speed increases by 4.5 metre (included in its speed).": "Gdy huragan nie ma na sobie pancerza ani tarczy, jego prędkość chodzenia wzrasta o 4,5 metra (wliczone w prędkość).",
	"At the start of each of Imix's turns, each creature within 3 metre of him takes 17 ((%0%)) fire damage, and flammable objects in the aura that aren't being worn or carried ignite. A creature also takes 17 ((%1%)) fire damage if it touches Imix or hits him with a melee attack while within 3 metre of him, and a creature takes that damage the first time on a turn that Imix moves into its space. Nonmagical weapons that hit Imix are destroyed by fire immediately after dealing damage to him": "Na początku każdej tury Imixa każda istota w promieniu 3 metrów od niego otrzymuje 17 ((%0%)) obrażeń od ognia, a łatwopalne przedmioty w aurze, które nie są noszone lub przenoszone, zapalają się. Stworzenie otrzymuje również 17 ((%1%)) obrażeń od ognia, jeśli dotknie Imixa lub trafi go atakiem wręcz w promieniu 3 metrów od niego, a stworzenie otrzymuje te obrażenia po raz pierwszy w turze, w której Imix porusza się w jego przestrzeni. Broń niemagiczna, która trafi Imixa, zostaje zniszczona przez ogień natychmiast po zadaniu mu obrażeń",
	"Imix sheds bright light in a 18-metre radius and dim light for an additional 18 metre.": "Imix rzuca jasne światło w promieniu 18 metrów i przyciemnione światło na dodatkowe 18 metrów.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) bludgeoning damage plus 18 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)18 ((%3%)) obrażeń obuchowych plus 18 ((%4%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, range 75 m., one target. (%2%)35 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 75 m., jeden cel. (%2%)35 ((%3%)) obrażeń od ognia.",
	"Imix summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 3 metre of Imix, and disappear if Imix is reduced to 0 hit points.": "Imix przywołuje do trzech żywiołaków (%0%) i traci 30 punktów życia za każdego przywołanego żywiołaka. Przywołane żywiołaki mają maksymalną liczbę punktów wytrzymałości, pojawiają się w promieniu 3 metrów od Imixa i znikają, jeśli Imix straci 0 punktów wytrzymałości.",
	"Imix creates a blast of heat within 9 metre of himself. Each creature in the area in physical contact with metal objects (for example, carrying metal weapons or wearing metal armor) takes 9 ((%0%)) fire damage. Each creature in the area that isn't resistant or immune to fire damage must make a (%1%) Constitution saving throw or gain one level of (%2%).": "Imix tworzy podmuch ciepła w promieniu 9 metrów od siebie. Każda istota na tym obszarze mająca fizyczny kontakt z metalowymi przedmiotami (na przykład nosząca metalową broń lub metalową zbroję) otrzymuje 9 ((%0%)) obrażeń od ognia. Każda istota na tym obszarze, która nie jest odporna na obrażenia od ognia, musi wykonać (%1%) rzut obronny na Konstytucję lub zyskać jeden poziom (%2%).",
	"Imix magically teleports up to 36 metre to an unoccupied space he can see. Anything Imix is wearing or carrying isn't teleported with him.": "Imix magicznie teleportuje się na odległość do 36 metrów do niezajętej przestrzeni, którą widzi. Wszystko, co Imix ma na sobie lub niesie, nie jest teleportowane razem z nim.",
	"Imix causes one creature he can see within 9 metre of him to burst into flames. The target must make a (%0%) Constitution saving throw. On a failed save, the target takes 70 ((%1%)) fire damage and catches fire. A target on fire takes 10 ((%2%)) fire damage when it starts its turn, and remains on fire until it or another creature takes an action to douse the flames. On a successful save, the target takes half as much damage and doesn't catch fire.": "Imix sprawia, że jedna istota, którą widzi w promieniu 9 metrów od niego, staje w płomieniach. Cel musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu obronnego, cel otrzymuje 70 ((%1%)) obrażeń od ognia i staje w płomieniach. Płonący cel otrzymuje 10 ((%2%)) obrażeń od ognia na początku swojej tury i pozostaje w ogniu, dopóki on lub inna istota nie wykona akcji mającej na celu ugaszenie płomieni. Po udanym rzucie obronnym cel otrzymuje o połowę mniej obrażeń i nie zapala się.",
	"When a creature that can see Marlos's eyes starts its turn within 9 metre of him, Marlos can force it to make a (%0%) Constitution saving throw if Marlos isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Kiedy istota, która widzi oczy Marlosa, rozpoczyna swoją turę w promieniu 9 metrów od niego, Marlos może zmusić ją do wykonania (%0%) rzutu obronnego na Konstytucję, jeśli Marlos nie jest (%1%) i nie widzi istoty. Jeśli rzut obronny nie powiedzie się o 5 lub więcej, stworzenie zostaje natychmiastowo (%2%). W przeciwnym razie istota, której nie uda się rzut obronny, zaczyna zamieniać się w kamień i zostaje (%3%). Stworzenie (%4%) musi powtórzyć rzut obronny na koniec swojej następnej tury, stając się (%5%) w przypadku porażki lub kończąc efekt w przypadku sukcesu. Petryfikacja trwa do momentu uwolnienia istoty za pomocą (%6%) zaklęcia lub innej magii.",
	"If Marlos sees himself reflected on a polished surface within 9 metre of him and in an area of bright light, Marlos is, due to his curse, affected by his own gaze.": "Jeśli Marlos widzi siebie odbitego na wypolerowanej powierzchni w promieniu 9 metrów od niego i w obszarze jasnego światła, Marlos jest, z powodu swojej klątwy, pod wpływem własnego spojrzenia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 14 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających plus 14 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 4 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających plus 4 ((%4%)) obrażenia od błyskawic.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń obuchowych lub 5 ((%4%)) obrażeń obuchowych przy użyciu oburęcznym.",
	"(%0%) (%1%) to hit, reach 15 m., one creature. (%2%)4 ((%3%)) fire damage and the target is (%4%) (escape DC 15). Until the grapple ends, the target is (%5%) and has disadvantage on Strength checks and Strength saving throws, and the roper can't use the same tendril on another target. A creature takes 4 ((%6%)) fire damage each time it ends its turn grappled by the roper.": "(%0%) (%1%) do trafienia, zasięg 15 m., jedna istota. (%2%)4 ((%3%)) obrażeń od ognia, a cel jest (%4%) (ucieczka DC 15). Dopóki chwyt nie dobiegnie końca, cel jest (%5%) i ma niekorzystny wpływ na testy Siły i rzuty obronne na Siłę, a powroźnik nie może użyć tego samego wąsika na innym celu. Stworzenie otrzymuje 4 ((%6%)) obrażeń od ognia za każdym razem, gdy kończy swoją turę, gdy jest chwytane przez powroźnika.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)22 ((%3%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)30 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, range 15 m., one target. (%2%)46 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 15 m., jeden cel. (%2%)46 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"Ogrémoch summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 3 metre of Ogrémoch, and disappear if Ogrémoch is reduced to 0 hit points.": "Ogrémoch przywołuje do trzech żywiołaków (%0%) i traci 30 punktów życia za każdego przywołanego żywiołaka. Przywołane żywiołaki mają maksymalną liczbę punktów wytrzymałości, pojawiają się w promieniu 3 metrów od Ogrémocha i znikają, jeśli liczba punktów wytrzymałości Ogrémocha spadnie do 0.",
	"Ogrémoch's crystalline protrusions flare. Each creature within 9 metre of Ogrémoch becomes outlined in orange light, shedding dim light in a 3-metre radius. Any attack roll against an affected creature has advantage if the attacker can see it, and the affected creature can't benefit from being (%0%).": "Krystaliczne występy Ogrémocha rozbłyskują. Każda istota w promieniu 9 metrów od Ogrémocha zostaje obrysowana pomarańczowym światłem, rzucającym przyćmione światło w promieniu 3 metrów. Każdy rzut ataku przeciwko dotkniętej istocie ma przewagę, jeśli atakujący ją widzi, a dotknięta istota nie może skorzystać z bycia (%0%).",
	"Ogrémoch stomps the ground, creating an earth tremor that extends in a 9-metre radius. Other creatures standing on the ground in that radius must succeed on a (%0%) Dexterity saving throw or fall (%1%).": "Ogrémoch tupie w ziemię, wywołując drżenie ziemi o promieniu 9 metrów. Inne istoty stojące na ziemi w tym promieniu muszą wykonać (%0%) rzut obronny na Zręczność lub upaść (%1%).",
	"Ogrémoch's hit points are reduced by 50 as he breaks off a chunk of his body and places it on the ground in an unoccupied space within 4.5 metre of him. The chunk of rock instantly transforms into a (%0%) and acts on the same initiative count as Ogrémoch. Ogrémoch can't use this action if he has 50 hit points or fewer. The gargoyle obeys Ogrémoch's commands and fights until destroyed.": "Punkty życia Ogrémocha zostają zredukowane o 50, a on sam odrywa kawałek swojego ciała i kładzie go na ziemi w niezajętym miejscu w promieniu 4,5 metra od siebie. Kawałek skały natychmiast przekształca się w (%0%) i działa z taką samą liczbą inicjatywy jak Ogrémoch. Ogrémoch nie może użyć tej akcji, jeśli ma 50 lub mniej punktów wytrzymałości. Gargulec wykonuje polecenia Ogrémocha i walczy, dopóki nie zostanie zniszczony.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Olhydra can grapple up to four targets. When Olhydra moves, all creatures she is grappling move with her.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)21 ((%3%)) obrażeń obuchowych, cel otrzymuje (%4%) (ucieczka (%5%)). Olhydra może chwycić do czterech celów. Kiedy Olhydra się porusza, wszystkie istoty, które chwyta, poruszają się razem z nią.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)21 ((%3%)) bludgeoning damage, and the target is knocked (%4%) if it fails a (%5%) Strength saving throw.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)21 ((%3%)) obrażeń obuchowych, a cel zostaje powalony (%4%), jeśli nie uda mu się (%5%) rzut obronny na Siłę.",
	"Olhydra summons up to three (%0%) and loses 30 hit points for each elemental she summons. Summoned elementals have maximum hit points, appear within 3 metre of Olhydra, and disappear if Olhydra is reduced to 0 hit points.": "Olhydra przywołuje do trzech żywiołaków (%0%) i traci 30 punktów życia za każdego przywołanego żywiołaka. Przywołane żywiołaki mają maksymalną liczbę punktów wytrzymałości, pojawiają się w promieniu 3 metrów od Olhydry i znikają, jeśli liczba punktów wytrzymałości Olhydry spadnie do 0.",
	"Olhydra releases one creature she is grappling by flinging the creature up to 18 metre away from her, in a direction of her choice. If the flung creature comes into contact with a solid surface, such as a wall or floor, the creature takes (%0%) bludgeoning damage for every 3 metre it was flung.": "Olhydra uwalnia jedną istotę, którą chwyta, odrzucając ją na odległość do 18 metrów w wybranym przez siebie kierunku. Jeśli wyrzucona istota zetknie się z twardą powierzchnią, taką jak ściana lub podłoga, otrzymuje (%0%) obrażeń kłutych za każde 3 metry, na które została wyrzucona.",
	"Olhydra transforms her watery body into acid. This effect lasts until Olhydra's next turn. Any creature that comes into contact with Olhydra or hits her with a melee attack while standing within 1.5 metre of her takes 11 ((%0%)) acid damage. Any creature (%1%) by Olhydra takes 22 ((%2%)) acid damage at the start of its turn.": "Olhydra przekształca swoje wodniste ciało w kwas. Efekt ten trwa do następnej tury Olhydry. Każda istota, która wejdzie w kontakt z Olhydrą lub trafi ją atakiem wręcz, stojąc w promieniu 1,5 metra od niej, otrzymuje 11 ((%0%)) obrażeń od kwasu. Każda istota (%1%) znajdująca się w pobliżu Olhydry otrzymuje 22 ((%2%)) obrażeń od kwasu na początku swojej tury.",
	"While it is alive, the one-eyed shiver projects an aura of cold mist within 3 metre of itself. If the one-eyed shiver deals damage to a creature in this area, the creature also takes 5 ((%0%)) cold damage.": "Za życia jednooki dreszcz roztacza aurę zimnej mgły w promieniu 3 metrów od siebie. Jeśli jednooki dreszcz zada obrażenia istocie znajdującej się w tym obszarze, otrzyma ona również 5 ((%0%)) obrażeń od zimna.",
	"When a living Medium or Small humanoid within 9 metre of Oreioth dies, he can use an action on his next turn to cast (%0%) on that humanoid's corpse, instead of using the spell's normal casting time.": "Kiedy żywy średni lub mały humanoid w promieniu 9 metrów od Oreiotha umiera, może on użyć akcji w swojej następnej turze, aby rzucić (%0%) na zwłoki tego humanoida, zamiast wykorzystywać normalny czas rzucania zaklęcia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń obuchowych.",
	"When the razerblast drops to 0 hit points, a flaming orb in its chest explodes, destroying the razerblast's body and scattering its armor as shrapnel. Creatures within 3 metre of the razerblast when it explodes must succeed on a (%0%) Dexterity saving throw, taking 21 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one.": "Gdy liczba punktów życia razerblasta spadnie do 0, płonąca kula w jego klatce piersiowej eksploduje, niszcząc ciało razerblasta i rozrzucając jego pancerz w postaci odłamków. Istoty znajdujące się w promieniu 3 metrów od razerblasta w momencie jego eksplozji muszą wykonać (%0%) rzut obronny na Zręczność, otrzymując 21 ((%1%)) obrażeń kłutych w przypadku nieudanego rzutu obronnego lub połowę tych obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 3 ((%5%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)6 ((%3%)) obrażeń kłutych lub 7 ((%4%)) obrażeń kłutych, jeśli użyty oburącz do ataku wręcz, plus 3 ((%5%)) obrażenia od ognia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, or 10 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych lub 10 ((%4%)) obrażeń obuchowych, jeśli użyty oburącz.",
	"While the monk is wearing no armor and wielding no shield, its walking speed increases by 3 metre (included in its speed).": "Gdy mnich nie ma na sobie zbroi ani tarczy, jego prędkość chodzenia wzrasta o 3 metry (wliczone w jego prędkość).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"When the Stonemelder dies, it turns to stone and explodes in a burst of rock shards, becoming a smoking pile of rubble. Each creature within 3 metre of the exploding Stonemelder must make a (%0%) Dexterity saving throw, taking 11 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Kiedy Stonemelder umiera, zamienia się w kamień i eksploduje odłamkami skalnymi, stając się dymiącą kupą gruzu. Każda istota w promieniu 3 metrów od eksplodującego Kamieniarza musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 11 ((%1%)) obrażeń od ciosów obuchowych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage. The Stonemelder can also expend a spell slot to deal extra damage, dealing (%4%) bludgeoning damage for a 1st level slot, plus an additional (%5%) for each level of the slot above 1st.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń obuchowych. Kamieniarz może również wydać slot na zaklęcie, aby zadać dodatkowe obrażenia, zadając (%4%) obrażeń obuchowych za slot na 1. poziomie, plus dodatkowe (%5%) za każdy poziom slotu powyżej 1. poziomu.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 1.5 m., one target. (%3%)1 ((%4%)) bludgeoning damage, or 6 ((%5%)) bludgeoning damage with shillelagh.": "(%0%) (%1%) do trafienia ((%2%) do trafienia shillelagh), zasięg 1,5 m., jeden cel. (%3%)1 ((%4%)) obrażeń obuchowych lub 6 ((%5%)) obrażeń obuchowych od shillelagh.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) force damage plus 10 ((%4%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)20 ((%3%)) obrażeń od siły plus 10 ((%4%)) obrażeń od błyskawic.",
	"Yan-C-Bin unleashes a terrible thundercrack in a 3-metre-radius sphere centered on himself. All other creatures in the area must succeed on a (%0%) Constitution saving throw or take 31 ((%1%)) thunder damage and be (%2%) for 1 minute. On a successful save, a creature takes half as much damage and is (%3%) until the start of Yan-C-Bin's next turn.": "Yan-C-Bin wyzwala straszliwy grzmot w kuli o promieniu 3 metrów skupionej na nim samym. Wszystkie inne istoty w tym obszarze muszą wykonać (%0%) rzut obronny na Konstytucję albo otrzymają 31 ((%1%)) obrażeń od piorunów i będą (%2%) przez 1 minutę. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń i jest (%3%) do początku następnej tury Yan-C-Bina.",
	"Yan-C-Bin summons up to three (%0%) and loses 30 hit points for each elemental he summons. Summoned elementals have maximum hit points, appear within 3 metre of Yan-C-Bin, and disappear if Yan-C-Bin is reduced to 0 hit points.": "Yan-C-Bin przywołuje do trzech (%0%) żywiołaków i traci 30 punktów życia za każdego przywołanego żywiołaka. Przywołane żywiołaki mają maksymalną liczbę punktów wytrzymałości, pojawiają się w promieniu 3 metrów od Yan-C-Bina i znikają, jeśli liczba punktów wytrzymałości Yan-C-Bina spadnie do 0.",
	"Yan-C-Bin unleashes a peal of thunder that can be heard out to a range of 9 metre. Each creature within 9 metre of Yan-C-Bin takes 5 ((%0%)) thunder damage.": "Yan-C-Bin wyzwala grzmot, który jest słyszalny w promieniu 9 metrów. Każda istota w promieniu 9 metrów od Yan-C-Bina otrzymuje 5 ((%0%)) obrażeń od grzmotu.",
	"Yan-C-Bin magically teleports up to 36 metre to an unoccupied space he can see. Anything Yan-C-Bin is wearing or carrying is teleported with him.": "Yan-C-Bin magicznie teleportuje się na odległość do 36 metrów do niezajętej przestrzeni, którą widzi. Wszystko, co Yan-C-Bin ma na sobie lub niesie, jest teleportowane razem z nim.",
	"surprised": "zaskoczony",
	"Yan-C-Bin steals the air of one breathing creature he can see within 18 metre of him. The target must make a (%0%) Constitution saving throw. On a failed save, the target drops to 0 hit points and is dying. On a successful save, the target can't breathe or speak until the start of its next turn.": "Yan-C-Bin kradnie powietrze jednej oddychającej istocie, którą widzi w promieniu 18 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Konstytucję. W przypadku nieudanego rzutu, cel traci 0 punktów życia i umiera. W przypadku udanego rzutu obronnego cel nie może oddychać ani mówić do początku swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)14 ((%3%)) obrażeń przebijających."
}