{
	"The demogorgon has advantage on Wisdom (Perception) checks that rely on smell.": "Demogorgon ma przewagę w testach Mądrości (Percepcji) opartych na węchu.",
	"The demogorgon has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Demogorgon ma przewagę w walce wręcz przeciwko każdej istocie, która nie ma wszystkich punktów trafień.",
	"The demogorgon regains 10 hit points at the start of its turn. If the demogorgon takes acid or fire damage, this trait doesn't function at the start of the demogorgon's next turn. The demogorgon dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Demogorgon odzyskuje 10 punktów życia na początku swojej tury. Jeśli demogorgon otrzyma obrażenia od kwasu lub ognia, ta cecha nie działa na początku jego następnej tury. Demogorgon umiera tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
	"The demogorgon makes three attacks: one with its bite and two with its claws.": "Demogorgon wykonuje trzy ataki: jeden gryzieniem i dwa pazurami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń od cięcia.",
	"The thessalhydra makes one maw attack and one Flurry of Bites.": "Tezalhydra wykonuje jeden atak paszczą i jeden Flurry of Bites.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od przebicia plus 10 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage plus 5 ((%4%)) acid damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od przebicia plus 5 ((%4%)) obrażeń od kwasu.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) slashing damage, and the target is (%4%). As an action, the target can escape the grapple by succeeding on a (%5%) Strength (Athletics) or Dexterity (Acrobatics) check (its choice). Until this grapple ends, the thessalhydra can't use its tail pincer.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń od cięcia, a cel otrzymuje (%4%). Jako akcję, cel może uciec z chwytu, zdając (%5%) test na Siłę (Atletyka) lub Zręczność (Akrobatyka) (do wyboru). Do momentu zakończenia tego chwytu tesalhydra nie może używać szczypiec ogonowych.",
	"The thessalhydra spits a glob of acid at a point it can see within 30 feet of it. Each creature within 10 feet of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Tesalhydra pluje kuleczką kwasu w punkt, który widzi w promieniu 30 stóp od siebie. Każda istota w promieniu 10 stóp od tego punktu musi wykonać (%0%) rzut na Zręczność, otrzymując 18 ((%1%)) obrażeń od kwasu w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku.",
	"The thessalhydra makes a Wisdom (Perception) check with advantage.": "Thessalhydra wykonuje test Mądrości (Percepcji) z przewagą.",
	"The thessalhydra makes a tail pincer attack.": "Tesalhydra wykonuje atak obcęgi ogonem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń kłutych.",
	"The mage is a 4th-level spellcaster that uses Intelligence as its spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). The mage knows the following spells from the wizard's spell list:": "Mag jest 4-poziomowym czarodziejem, który używa Inteligencji jako zdolności rzucania czarów ((%0%) odporności na czary, (%1%) do trafienia przy atakach czarami). Mag zna następujące zaklęcia z listy zaklęć czarodzieja:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)3 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających plus 10 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage plus 5 ((%4%)) acid damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń przebijających plus 5 ((%4%)) obrażeń od kwasu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) slashing damage, and the target is (%4%). As an action, the target can escape the grapple by succeeding on a (%5%) Strength (Athletics) or Dexterity (Acrobatics) check (its choice). Until this grapple ends, the thessalhydra can't use its tail pincer.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)10 ((%3%)) obrażeń kłutych, a cel otrzymuje (%4%). W ramach akcji cel może uciec z uścisku, udanie wykonując (%5%) test Siły (Atletyka) lub Zręczności (Akrobatyka) (do wyboru). Dopóki chwyt się nie zakończy, thessalhydra nie może używać szczypiec na ogonie.",
	"The thessalhydra spits a glob of acid at a point it can see within 9 metre of it. Each creature within 3 metre of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Thessalhydra wypluwa kulę kwasu w widoczny punkt w promieniu 9 metrów. Każda istota w promieniu 3 metrów od tego punktu musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 18 ((%1%)) obrażeń od kwasu w przypadku nieudanego rzutu obronnego lub połowę tych obrażeń w przypadku udanego rzutu obronnego."
}