{
	"Each creature that starts its turn within 30 feet of the dream eater must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) of the dream eater until the start of the creature's next turn. If a creature's saving throw is successful, the creature is immune to this dream eater's Ghastly Visions trait for the next 24 hours.": "Każda istota, która rozpoczyna swoją turę w promieniu 30 stóp od pożeracza snów, musi wykonać (%0%) rzut ratujący mądrość. W przypadku nieudanego rzutu, stworzenie jest (%1%) pożeraczem snów do początku następnej tury. Jeśli rzut ratunkowy się powiedzie, stworzenie jest odporne na cechę Ghastly Visions tego pożeracza snów przez następne 24 godziny.",
	"The dream eater can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Pożeracz snów może poruszać się przez inne istoty i obiekty, jakby były trudnym terenem. Otrzymuje 5 ((%0%)) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"The dream eater has advantage on saving throws against spells and other magical effects.": "Pożeracz snów ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"The dream eater makes two Ensnaring Shriek attacks.": "Pożeracz snów wykonuje dwa ataki Ensnaring Shriek.",
	"(%0%) (%1%) to hit, reach 15 ft. or range 60 ft., one target. (%2%)12 ((%3%)) psychic damage, and if the target is a Medium or smaller creature, the target must succeed on a (%4%) Charisma saving throw or be pulled up to 15 feet toward the dream eater.": "(%0%) (%1%) do trafienia, zasięg 15 stóp lub zasięg 60 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń psychicznych, a jeśli cel jest stworzeniem średnim lub mniejszym, musi odnieść sukces w (%4%) rzucie ratunkowym na Charyzmę lub zostać ściągnięty do 15 stóp w stronę pożeracza snów.",
	"The dream eater targets one creature within 5 feet of itself. The target must succeed on a (%0%) Wisdom saving throw or be engulfed by the dream eater, as the dream eater envelops the creature in a miasma of its worst fears.": "Pożeracz snów celuje w jedną istotę w promieniu 5 stóp od siebie. Celowi musi się udać rzut ratunkowy na mądrość (%0%) lub zostanie pochłonięty przez Pożeracza Snów, który otoczy go miazmą swoich najgorszych lęków.",
	"When the dream eater engulfs a target, the dream eater enters its space, and the target immediately takes 10 ((%0%)) psychic damage. An engulfed target is (%1%) and (%2%), and it takes an additional 10 ((%3%)) psychic damage at the start of each of the dream eater's turns. When the dream eater moves, the engulfed target moves with it.": "Kiedy Pożeracz snów pochłania cel, Pożeracz snów wchodzi w jego przestrzeń, a cel natychmiast otrzymuje 10 ((%0%)) obrażeń psychicznych. Pochłonięty cel jest (%1%) i (%2%), i otrzymuje dodatkowe 10 ((%3%)) obrażeń psychicznych na początku każdej tury pożeracza snów. Kiedy Pożeracz snów się porusza, pochłonięty cel porusza się razem z nim.",
	"The dream eater can have only one target engulfed at a time. An engulfed target escapes at the start of its turn by making a (%0%) Wisdom saving throw. On a successful save, the target escapes; the target is no longer engulfed, and it enters a space of its choice within 5 feet of the dream eater. A creature within 15 feet of the dream eater also can use its action to attempt to free an engulfed target. Doing so requires the creature to use its action to make a (%1%) Charisma (Persuasion) check to convince the engulfed target the nightmare isn't real, with the target escaping on a success. The creature making the check takes 10 ((%2%)) psychic damage, regardless of the check's success or failure, as its mind brushes against the nightmare.": "W tym samym czasie Pożeracz Snów może pochłonąć tylko jeden cel. Pochłonięty cel ucieka na początku swojej tury, wykonując (%0%) rzut ratujący mądrość. W przypadku udanego rzutu, cel ucieka; nie jest już pochłonięty i wchodzi na wybraną przez siebie przestrzeń w promieniu 5 stóp od Pożeracza Snów. Istota znajdująca się w odległości 15 stóp od Pożeracza Snów również może użyć swojej akcji, aby spróbować uwolnić pochłonięty cel. W tym celu musi wykonać test (%1%) Charyzmy (Perswazji), aby przekonać ofiarę, że koszmar nie jest prawdziwy. Istota, która to robi, otrzymuje 10 ((%2%)) obrażeń psychicznych, niezależnie od sukcesu lub porażki, ponieważ jej umysł zderza się z koszmarem.",
	"At the start of Ember's turn, Ember can force any number of creatures of his choice within 10 feet of himself to make a (%0%) Constitution saving throw. On a failed save, a creature takes 7 ((%1%)) fire damage and is (%2%) of Ember until the start of its next turn.": "Na początku swojej tury Ember może zmusić dowolną liczbę wybranych przez siebie stworzeń w promieniu 10 stóp od siebie do wykonania (%0%) rzutu ratującego Konstytucję. Przy nieudanym save'ie stworzenie otrzymuje 7 ((%1%)) obrażeń od ognia i jest (%2%) Emberem do początku swojej następnej tury.",
	"If Ember fails a saving throw, he can choose to succeed instead.": "Jeśli Emberowi nie uda się rzut ratunkowy, może zamiast tego wybrać sukces.",
	"In battle, Ember dons magical plate armor custom-forged for his use. While wearing the armor, Ember adds his Charisma modifier to his weapon damage rolls (included in the attack descriptions), and his AC can't be lower than 20.": "W walce Ember zakłada magiczną zbroję płytową, wykutą na jego potrzeby. Podczas noszenia zbroi, Ember dodaje swój modyfikator Charyzmy do obrażeń zadawanych przez broń (uwzględnionych w opisie ataku), a jego AC nie może być niższe niż 20.",
	"Ember makes one Bite attack and two Claw attacks.": "Ember wykonuje jeden atak typu Bite i dwa ataki typu Claw.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)26 ((%3%)) piercing damage plus 13 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)26 ((%3%)) obrażeń przebijających plus 13 ((%4%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)22 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)22 ((%3%)) obrażeń od cięcia.",
	"Ember exhales roiling flames and ash in a 90-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 56 ((%1%)) fire damage and is pushed up to 30 feet away from Ember and knocked (%2%). On a successful save, a creature takes half as much damage with no other effects. If a creature is reduced to 0 hit points by this effect, the creature immediately dies, and its body is reduced to ash.": "Ember wyrzuca z siebie kipiące płomienie i popiół w promieniu 90 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut ratujący zręczność. Przy nieudanym rzucie stwór otrzymuje 56 ((%1%)) obrażeń od ognia i zostaje odepchnięty na odległość do 30 stóp od Embera oraz powalony na ziemię (%2%). Przy udanym save'ie stworzenie otrzymuje o połowę mniejsze obrażenia bez innych efektów. Jeśli stworzenie zostanie zredukowane do 0 punktów trafień przez ten efekt, natychmiast umiera, a jego ciało zostaje zredukowane do popiołu.",
	"Ember magically transforms into a vulture or a mage and retains his alignment, damage immunities, hit points, and Hit Dice, as well as his Intelligence, Wisdom, and Charisma scores. This transformation ends if Ember is reduced to 0 hit points or if he uses another bonus action to end it.": "Ember magicznie zmienia się w sępa lub maga i zachowuje swoje wyrównanie, odporności na obrażenia, punkty trafień i kostki trafień, a także wyniki Inteligencji, Mądrości i Charyzmy. Ta transformacja kończy się, gdy Ember zostanie zredukowany do 0 punktów trafień lub gdy użyje innej akcji bonusowej, by ją zakończyć.",
	"Ember moves up to 40 feet in a straight line toward one creature he can see. This movement ignores opportunity attacks.": "Ember porusza się do 40 stóp w linii prostej w kierunku jednej istoty, którą widzi. Ten ruch ignoruje ataki okazjonalne.",
	"Ember makes one Bite attack. If the attack hits, it deals an additional 7 ((%0%)) fire damage.": "Ember wykonuje jeden atak typu Bite. Jeśli atak trafi, zadaje dodatkowe 7 ((%0%)) obrażeń od ognia.",
	"The Forest Master casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Leśny Mistrz rzuca jeden z poniższych czarów, nie wymagający składników materialnych i wykorzystujący Mądrość jako umiejętność rzucania czarów (spell save (%0%)):",
	"If the Forest Master fails a saving throw, he can choose to succeed instead.": "Jeśli Mistrzowi Lasu nie uda się rzut ratunkowy, może zamiast tego wybrać sukces.",
	"The Forest Master has advantage on saving throws against spells and other magical effects.": "Leśny Mistrz ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"The Forest Master can comprehend and communicate with any Beast, even if the Beast knows no languages.": "Leśny Mistrz może zrozumieć i porozumieć się z każdą Bestią, nawet jeśli ta nie zna języków.",
	"The Forest Master makes either two Hooves attacks, two Moon Bolt attacks, or one of each.": "Leśny Mistrz wykonuje albo dwa ataki Kopytami, dwa ataki Księżycowym Piorunem, albo po jednym z każdego.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od uderzenia.",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)11 ((%3%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 60 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od promieniowania.",
	"The Forest Master touches his horn to the earth and causes a 5-foot-tall wall of briars to erupt in a 90-foot line that is 10 feet wide. When the wall appears, each creature in its area is pushed into the nearest unoccupied space adjacent to the wall and must make a (%0%) Dexterity saving throw, taking 27 ((%1%)) piercing damage on a failed save or half as much damage on a successful one.": "Leśny Mistrz dotyka ziemi swoim rogiem i sprawia, że 5-stopowa ściana z krzaków wybucha w linii 90 stóp, która ma 10 stóp szerokości. Kiedy ściana się pojawia, każde stworzenie w jej pobliżu zostaje zepchnięte do najbliższej niezajętej przestrzeni przylegającej do ściany i musi wykonać (%0%) rzut obronny na zręczność, otrzymując 27 ((%1%)) obrażeń od przebicia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The wall of briars lasts until the start of the Forest Master's next turn. The wall blocks line of sight and counts as difficult terrain for all creatures except the Forest Master. The first time a creature enters the wall's area on a turn, that creature must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) piercing damage.": "Ściana z krzewów trwa do początku następnej tury Mistrza Lasu. Ściana blokuje linię wzroku i liczy się jako trudny teren dla wszystkich stworzeń z wyjątkiem Leśnego Mistrza. Gdy po raz pierwszy w danej turze stworzenie wejdzie na obszar ściany, musi ono odnieść sukces w rzucie ratunkowym na Zręczność (%0%) lub otrzymać 13 ((%1%)) obrażeń przeszywających.",
	"If the Forest Master takes damage from a melee attack, he, along with any equipment he is wearing or carrying, teleports to an unoccupied space within 30 feet that he can see.": "Jeśli Leśny Mistrz otrzyma obrażenia od ataku wręcz, to wraz z całym sprzętem, który ma na sobie lub niesie, teleportuje się do niezajętej przestrzeni w promieniu 30 stóp, którą widzi.",
	"The foresworn casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "foresworn rzuca jedno z poniższych zaklęć, nie wymagające składników materialnych i używające Mądrości jako zdolności zaklęcia (spell save (%0%)):",
	"The foresworn is bound to enacting a singular duty it pledged itself to in life. While this duty is incomplete, whenever the foresworn is destroyed, it re-forms at its previous location after 3 ((%0%)) days, with all its hit points restored.": "Przedwieczny jest zobowiązany do wypełnienia jednego obowiązku, do którego zobowiązał się za życia. Gdy obowiązek ten jest niekompletny, za każdym razem, gdy foresworn zostaje zniszczony, po 3 ((%0%)) dniach formuje się ponownie w poprzednim miejscu, z przywróconymi wszystkimi punktami trafień.",
	"The foresworn can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "foresworn może poruszać się przez inne istoty i obiekty, jakby były trudnym terenem. Otrzymuje 5 ((%0%)) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"The foresworn doesn't require air, food, drink, or sleep.": "Foresworn nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The foresworn makes three Spectral Polearm attacks.": "foresworn wykonuje trzy ataki Spectral Polearm.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń od siły.",
	"The foresworn summons a battalion of ghostly soldiers to its aid. The ghostly soldiers fill a 10-foot-cube centered on the foresworn, move with the foresworn when the foresworn moves, and last until the start of the foresworn's next turn. While the ghostly soldiers are present, the area they occupy is considered difficult terrain for all creatures except the foresworn, and the foresworn's reach for melee weapon attacks increases by 10 feet.": "Przedziwny przywołuje na pomoc batalion upiornych żołnierzy. Upiorni żołnierze wypełniają 10-stopowy sześcian znajdujący się w centrum foreswornu, poruszają się wraz z nim, gdy foresworn się porusza, i trwają do początku następnej tury foreswornu. Podczas obecności upiornych żołnierzy obszar, który zajmują, jest uważany za trudny teren dla wszystkich stworzeń z wyjątkiem foresworna, a zasięg ataków bronią do walki wręcz foresworna zwiększa się o 10 stóp.",
	"The seeker uses Augment Physicality, if available, and makes two Crystal Blade attacks.": "Poszukiwacz używa Augment Physicality, jeśli jest dostępny, i wykonuje dwa ataki Crystal Blade.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) force damage, plus 7 ((%4%)) force damage if the seeker is Large.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od siły, plus 7 ((%4%)) obrażeń od siły, jeśli szukający jest Duży.",
	"For 1 minute, the seeker magically heightens its physical ability and increases in size, along with anything it is wearing or carrying. While augmented, the seeker is Large, and makes Strength and Dexterity saving throws with advantage. If the seeker lacks the room to become Large, it attains the maximum size possible in the space available.": "Przez 1 minutę Poszukiwacz magicznie zwiększa swoje fizyczne możliwości i powiększa się wraz z tym, co ma na sobie lub niesie. W tym czasie Poszukiwacz jest duży i z przewagą wykonuje rzuty ratunkowe na siłę i zręczność. Jeśli Poszukiwaczowi brakuje miejsca, by stać się Dużym, osiąga maksymalny rozmiar możliwy do osiągnięcia w dostępnej przestrzeni.",
	"The seeker magically transforms to look and feel like a Medium Humanoid it has seen. Any equipment the seeker is wearing or carrying isn't transformed, and the seeker's statistics don't change. The seeker reverts to its true form if the seeker is reduced to 0 hit points or if the seeker uses an action to end the transformation.": "Poszukiwacz magicznie przemienia się, by wyglądać i czuć się jak Średni Humanoid, którego widział. Sprzęt, który ma na sobie lub niesie nie ulega transformacji, a statystyki poszukiwacza nie zmieniają się. Poszukiwacz powraca do swojej prawdziwej postaci, jeśli spadnie do 0 punktów życia lub jeśli użyje akcji, by zakończyć transformację.",
	"The seeker, along with any equipment it is wearing or carrying, turns (%0%) and teleports to an unoccupied space it can see within 30 feet of itself. The seeker remains (%1%) until the start of its next turn or until immediately after the seeker makes an attack roll, whichever comes first.": "Poszukiwacz, wraz z wszelkim sprzętem, który ma na sobie lub niesie, obraca się o (%0%) i teleportuje do niezajętej przestrzeni, którą widzi w promieniu 30 stóp od siebie. Poszukiwacz pozostaje w tym miejscu (%1%) do momentu rozpoczęcia swojej następnej tury lub do momentu, gdy natychmiast po wykonaniu przez niego rolki ataku, w zależności od tego, co nastąpi wcześniej.",
	"The veil keeper casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Strażnik Zasłony rzuca jedno z poniższych zaklęć, nie wymagające składników materialnych i wykorzystujące Charyzmę jako umiejętność rzucania zaklęć (spell save (%0%)):",
	"The veil keeper uses Augment Physicality, if available, and makes two Mirage Flare attacks.": "Opiekun Zasłony używa Augment Physicality, jeśli jest dostępny, i wykonuje dwa ataki Mirage Flare.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)11 ((%3%)) radiant damage, and the target must succeed on a (%4%) Wisdom saving throw or be (%5%) by the veil keeper until the start of the veil keeper's next turn. While (%6%) in this way, a creature is (%7%) as it is beset by hypnotic, illusory visions.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 60 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń radiacyjnych, a cel musi odnieść sukces w (%4%) rzucie ratującym mądrość lub zostać (%5%) przez opiekuna zasłony do początku następnej tury opiekuna zasłony. Podczas gdy (%6%) w ten sposób, istota jest (%7%) nękana przez hipnotyczne, iluzoryczne wizje.",
	"For 1 minute, the veil keeper magically obscures it location, heightens its physical ability, and increases in size, along with anything it is wearing or carrying. While the veil keeper is augmented, attack rolls against it have disadvantage, it is Large, and it makes Strength and Dexterity saving throws with advantage. If the veil keeper lacks the room to become Large, it attains the maximum size possible in the space available. These augmentations end if the veil keeper is (%0%).": "Przez 1 minutę posiadacz zasłony magicznie ukrywa swoje położenie, zwiększa swoje zdolności fizyczne i powiększa się wraz ze wszystkim, co ma na sobie lub niesie. W czasie, gdy posiadacz zasłony jest wzmocniony, ataki na niego są niekorzystne, jest on duży, a rzuty ratunkowe na siłę i zręczność są korzystne. Jeśli nie ma miejsca, by stać się dużym, osiąga maksymalny rozmiar w dostępnej przestrzeni. Te ulepszenia kończą się, gdy opiekun zasłony osiągnie (%0%).",
	"The veil keeper magically transforms to look and feel like a Medium Humanoid it has seen. Any equipment the veil keeper is wearing or carrying isn't transformed, and the veil keeper's statistics don't change. The veil keeper reverts to its true form if the veil keeper is reduced to 0 hit points or if the veil keeper uses an action to end the transformation.": "Opiekun Zasłony magicznie przemienia się w średniego humanoida, którego widział. Sprzęt, który ma na sobie lub nosi nie ulega transformacji, a statystyki opiekuna nie zmieniają się. Zasłona powraca do swojej prawdziwej postaci, jeśli zostanie zredukowana do 0 punktów trafień lub jeśli zasłona użyje akcji, aby zakończyć transformację.",
	"If a creature that the veil keeper can see within 30 feet of itself is targeted by an attack, the veil keeper surrounds the creature with illusory mist, granting the creature half cover until the start of the veil keeper's next turn.": "Jeśli istota, którą Opiekun Zasłony widzi w promieniu 30 stóp od siebie, zostanie zaatakowana, Opiekun Zasłony otoczy ją iluzoryczną mgłą, dając jej pół osłony do początku następnej tury Opiekuna Zasłony.",
	"The inventor has advantage on initiative rolls.": "Wynalazca ma przewagę na rolkach inicjatywy.",
	"The inventor makes two Flying Fangtrap attacks. It can replace one of these attacks with Thunderscream Gadget if it's available.": "Wynalazca wykonuje dwa ataki Flying Fangtrap. Może wymienić jeden z tych ataków na Thunderscream Gadget, jeśli jest dostępny.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)8 ((%3%)) piercing damage, and the creature must succeed on a (%4%) Dexterity saving throw or have its speed reduced to 0 until the start of the inventor's next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 60 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń przeszywających, a stworzenie musi odnieść sukces w rzucie ratunkowym na (%4%) Zręczność lub jego szybkość zostanie zmniejszona do 0 do początku następnej tury wynalazcy.",
	"The inventor produces a gadget that emits a screeching wave of sound in a 30-foot cone originating from the inventor. Each creature in that area must make a (%0%) Constitution saving throw, taking 10 ((%1%)) thunder damage on a failed save or half as much damage on a successful one.": "Wynalazca wytwarza gadżet, który emituje piskliwą falę dźwięku w stożku 30 stóp, pochodzącą od wynalazcy. Każda istota w tym obszarze musi wykonać rzut ratunkowy na Konstytucję (%0%), otrzymując 10 ((%1%)) obrażeń od piorunów w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"If the inventor is damaged by a creature it can see within 15 feet of itself, the inventor retaliates by flinging brilliantly explosive powder at the creature. The creature must succeed on a (%0%) Dexterity saving throw or be (%1%) until the end of its next turn.": "Jeśli wynalazca zostanie uszkodzony przez istotę, którą widzi w odległości 15 stóp od siebie, bierze odwet, rzucając w nią brylantowo wybuchowym proszkiem. Stworzeniu musi się udać rzut ratunkowy na Zręczność (%0%) albo zostanie (%1%) do końca swojej następnej tury.",
	"The mastermind has advantage on initiative rolls.": "Mastermind ma przewagę w rolkach inicjatywy.",
	"The mastermind can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check. This trait doesn't function if the mastermind is grappling creatures in both of its clockwork claws.": "Mastermind może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności. Cecha ta nie działa, jeśli Masztalerz chwyta istoty w oba swoje zegarowe szpony.",
	"The mastermind makes two Clockwork Claw attacks. The mastermind can replace one of these attacks with Generate Gadget if it's available.": "Mastermind wykonuje dwa ataki Clockwork Claw. Mastermind może zastąpić jeden z tych ataków Generate Gadget, jeśli jest on dostępny.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)11 ((%3%)) piercing damage, and if the target is a Medium or smaller creature, the target is (%4%) (escape (%5%)). Until this grapple ends, the target takes 10 ((%6%)) piercing damage at the start of each of the mastermind's turns. The mastermind has two claws, each of which can grapple only one target.": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń przeszywających, a jeśli celem jest stworzenie średnie lub mniejsze, to (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu, cel otrzymuje 10 ((%6%)) obrażeń przeszywających na początku każdej z tur Masztalerza. Mastermind posiada dwa szpony, z których każdy może chwytać tylko jeden cel.",
	"The mastermind quickly assembles a clockwork gadget, producing one of the following effects (the mastermind's choice):": "Masztalerz szybko montuje zegarowy gadżet, wywołujący jeden z następujących efektów (wybór masztalerza):",
	"Parts of this gadget look like gnashing metal teeth. This gadget hurtles toward a creature the mastermind can see within 60 feet of itself. The creature must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) piercing damage and be (%2%) until the start of the mastermind's next turn.": "Części tego gadżetu wyglądają jak zgrzytające metalowe zęby. Gadżet rzuca się w kierunku istoty, którą mistrz widzi w promieniu 60 stóp od siebie. Stworzeniu musi udać się rzut ratujący zręczność lub otrzyma 31 ((%0%)) obrażeń od przebicia i będzie (%1%) do początku następnej tury Masztalerza.",
	"The mastermind launches this gadget to a point the mastermind can see within 30 feet of itself, where the gadget unleashes a cloud of mind-warping gases in a 10-foot-radius sphere. Each creature within the sphere must succeed on a (%0%) Wisdom saving throw or take 11 ((%1%)) psychic damage and be (%2%) of the mastermind until the start of the mastermind's next turn.": "Masztalerz wystrzeliwuje ten gadżet w punkt, który może zobaczyć w promieniu 30 stóp od siebie, gdzie gadżet uwalnia chmurę gazów wypaczających umysł w sferze o promieniu 10 stóp. Każda istota w obrębie kuli musi odnieść sukces w (%0%) rzucie ratunkowym na Mądrość lub otrzymać 11 ((%1%)) obrażeń psychicznych i być (%2%) masztalerza do początku następnej tury masztalerza.",
	"This gadget emits a screeching wave of sound in a 30-foot cone originating from the mastermind. Each creature in that area must make a (%0%) Constitution saving throw, taking 21 ((%1%)) thunder damage on a failed save or half as much damage on a successful one.": "Gadżet ten emituje piskliwą falę dźwięku w stożku 30 stóp, pochodzącą od masztalerza. Każda istota w tym obszarze musi wykonać rzut ratujący przed utratą Konstytucji, otrzymując 21 ((%0%)) obrażeń od piorunów w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"The hunter can hold its breath for up to 10 minutes.": "Łowca może wstrzymać oddech nawet na 10 minut.",
	"The hunter has advantage on an attack roll against a creature if at least one of the hunter's allies is within 5 feet of the creature and the ally isn't (%0%).": "Łowca ma przewagę na rolce ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników łowcy znajduje się w odległości 5 stóp od stworzenia, a sojusznik nie (%0%).",
	"The hunter makes one Bone Harpoon attack and one Tusk attack.": "Łowca wykonuje jeden atak Bone Harpoon i jeden atak Tusk.",
	"(%0%) (%1%) to hit, reach 10 ft. or range 20/60 ft., one target. (%2%)8 ((%3%)) piercing damage. Hit or Miss: The harpoon returns to the hunter's hand.": "(%0%) (%1%) do trafienia, zasięg 10 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń przebijających. Hit or Miss: Harpun wraca do ręki łowcy.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od cięcia.",
	"The draconian has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Draconian ma przewagę w walce wręcz przeciwko każdej istocie, która nie ma wszystkich swoich punktów trafień.",
	"If the draconian falls and isn't (%0%), it subtracts up to 50 feet from the fall when calculating the fall's damage.": "Jeśli draconian spadnie i nie jest (%0%), to przy obliczaniu obrażeń od upadku odejmuje do 50 stóp.",
	"If the draconian is reduced to 0 hit points, its body erupts into sludge that fills a 10-foot-radius sphere. Each creature within that area must succeed on a (%0%) Dexterity saving throw or be covered in the sludge for 1 minute. While covered in the sludge, a creature's speed is halved. A creature can use its action to scrape the sludge off itself or another creature within 5 feet of itself.": "Jeśli Drakonianin zostanie zredukowany do 0 punktów życia, jego ciało wybuchnie szlamem, który wypełni sferę o promieniu 10 stóp. Każde stworzenie w tym obszarze musi wykonać rzut ratunkowy na zręczność (%0%) lub zostać pokryte szlamem na 1 minutę. Podczas przebywania w szlamie prędkość stworzenia spada o połowę. Stworzenie może użyć swojej akcji, aby zeskrobać szlam z siebie lub innego stworzenia w promieniu 5 stóp od siebie.",
	"The draconian makes two Claw attacks.": "Drakonianin wykonuje dwa ataki Szponami.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń od cięcia.",
	"The draconian indulges its rage, wreathing itself in fire and moving up to its speed. The draconian can enter creatures' spaces during this move. During this movement, when the draconian enters a creature's space, the creature must make a (%0%) Dexterity saving throw. On a failed save, the creature takes 22 ((%1%)) fire damage and is knocked (%2%). On a successful save, the creature takes half as much damage and is pushed to the nearest space out of the draconian's path. A creature can be affected by this draconian's Flaming Carnage only once during a turn.": "Drakonianin oddaje się swojej wściekłości, spowijając się ogniem i poruszając się z prędkością do swojej prędkości. Podczas tego ruchu drakonianin może wejść w przestrzeń stworzeń. Podczas tego ruchu, gdy Drakonianin wejdzie w przestrzeń stworzenia, musi ono wykonać (%0%) rzut ratujący zręczność. Przy nieudanym rzucie stwór otrzymuje 22 ((%1%)) obrażeń od ognia i zostaje powalony (%2%). Przy udanym rzucie ratunkowym istota otrzymuje o połowę mniejsze obrażenia i zostaje zepchnięta na najbliższą przestrzeń poza ścieżkę drakona. Stworzenie może zostać dotknięte przez tę Płomienną rzeź drakona tylko raz podczas tury.",
	"If a creature within 10 feet of the draconian hits it with an attack, the draconian can make one Claw attack against that creature. If the Claw attack hits, it deals an additional 4 ((%0%)) slashing damage.": "Jeśli istota w promieniu 10 stóp od drakona trafi go atakiem, drakon może wykonać jeden atak Szponem przeciwko tej istocie. Jeśli atak Szponem trafi, zadaje dodatkowe 4 ((%0%)) obrażeń od cięcia.",
	"Verminaard casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Verminaard rzuca jedno z poniższych zaklęć, nie wymagające składników materialnych i używające Mądrości jako zdolności zaklęcia (spell save (%0%)):",
	"Whenever a Dragon or a creature with the Draconic Devotion trait within 30 feet of Verminaard makes an attack roll, the creature can roll a (%0%) and add the number rolled to the attack roll.": "Zawsze, gdy Smok lub istota z cechą Draconic Devotion w promieniu 30 stóp od Verminaard wykonuje rolkę ataku, istota ta może rzucić (%0%) i dodać wylosowaną liczbę do rolki ataku.",
	"If Verminaard fails a saving throw, he can choose to succeed instead.": "Jeśli Verminaardowi nie powiedzie się rzut ratunkowy, może zamiast tego wybrać sukces.",
	"Verminaard wears (%0%) and wields the mace (%1%), which grants him darkvision as well as immunity to fire damage and to the (%2%) and (%3%) conditions (included above).": "Verminaard nosi (%0%) i włada buzdyganem (%1%), który daje mu ciemnowidzenie, a także odporność na obrażenia od ognia oraz na warunki (%2%) i (%3%) (zawarte powyżej).",
	"Verminaard makes two Nightbringer attacks and uses Malediction.": "Verminaard wykonuje dwa ataki Nightbringerem i używa Malediction.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) bludgeoning damage plus 10 ((%4%)) radiant damage. If the target is a creature, the target must succeed on a (%5%) Constitution saving throw or be (%6%) until the start of Verminaard's next turn.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń od obrażeń kłutych plus 10 ((%4%)) obrażeń od promieniowania. Jeśli celem jest stworzenie, musi ono odnieść sukces w rzucie ratunkowym na (%5%) Konstytucję lub zostać (%6%) do początku następnej tury Verminaarda.",
	"Verminaard utters an unholy word, causing profane fire to descend on one creature Verminaard can see within 60 feet of himself. The creature must make a (%0%) Dexterity saving throw, taking 11 ((%1%)) necrotic damage plus 11 ((%2%)) radiant damage on a failed save or half as much damage on a successful one.": "Verminaard wypowiada niecne słowo, sprawiając, że na jedno stworzenie, które Verminaard widzi w promieniu 60 stóp od siebie, spada profanacyjny ogień. Stworzenie musi wykonać (%0%) rzut obronny na zręczność, otrzymując 11 ((%1%)) obrażeń nekrotycznych plus 11 ((%2%)) obrażeń od promieniowania w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
	"Verminaard or one creature he can see within 60 feet of himself magically regains 17 ((%0%)) hit points.": "Verminaard lub jedna istota, którą widzi w promieniu 60 stóp od siebie, magicznie odzyskuje 17 ((%0%)) punktów trafień.",
	"Verminaard moves up to his speed or commands a mount he is riding to move up to its speed. This movement doesn't provoke opportunity attacks.": "Verminaard porusza się z prędkością równą swojej lub nakazuje wierzchowcowi, którego dosiada, poruszać się z prędkością równą jego prędkości. Ten ruch nie prowokuje ataków okazjonalnych.",
	"Verminaard makes one Nightbringer attack. If this attack hits, it deals an additional 7 ((%0%)) bludgeoning damage.": "Verminaard wykonuje jeden atak typu Nightbringer. Jeśli ten atak trafi, zadaje dodatkowe 7 ((%0%)) obrażeń od obrażeń kłutych.",
	"Verminaard uses Spellcasting.": "Verminaard używa opcji Zaklęcia.",
	"Each creature that starts its turn within 9 metre of the dream eater must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) of the dream eater until the start of the creature's next turn. If a creature's saving throw is successful, the creature is immune to this dream eater's Ghastly Visions trait for the next 24 hours.": "Każda istota, która rozpocznie swoją turę w promieniu 9 metrów od pożeracza snów, musi wykonać (%0%) rzut obronny na Mądrość. W przypadku nieudanego rzutu obronnego, dana istota znajduje się w odległości (%1%) od zjadacza snów do początku następnej tury tej istoty. Jeśli rzut obronny istoty się powiedzie, jest ona odporna na cechę Upiorne Wizje tego pożeracza snów przez następne 24 godziny.",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 18 m., one target. (%2%)12 ((%3%)) psychic damage, and if the target is a Medium or smaller creature, the target must succeed on a (%4%) Charisma saving throw or be pulled up to 4.5 metre toward the dream eater.": "(%0%) (%1%) do trafienia, zasięg 4,5 m. lub zasięg 18 m., jeden cel. (%2%)12 ((%3%)) obrażeń psychicznych, a jeśli cel jest średnim lub mniejszym stworzeniem, musi mu się udać rzut obronny na Charyzmę (%4%) lub zostanie przyciągnięty na odległość do 4,5 metra w kierunku pożeracza snów.",
	"The dream eater targets one creature within 1.5 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or be engulfed by the dream eater, as the dream eater envelops the creature in a miasma of its worst fears.": "Pożeracz snów celuje w jedną istotę w promieniu 1,5 metra od siebie. Cel musi wykonać (%0%) rzut obronny na Mądrość lub zostanie pochłonięty przez pożeracza snów, który otoczy go mgłą najgorszych lęków.",
	"The dream eater can have only one target engulfed at a time. An engulfed target escapes at the start of its turn by making a (%0%) Wisdom saving throw. On a successful save, the target escapes; the target is no longer engulfed, and it enters a space of its choice within 1.5 metre of the dream eater. A creature within 4.5 metre of the dream eater also can use its action to attempt to free an engulfed target. Doing so requires the creature to use its action to make a (%1%) Charisma (Persuasion) check to convince the engulfed target the nightmare isn't real, with the target escaping on a success. The creature making the check takes 10 ((%2%)) psychic damage, regardless of the check's success or failure, as its mind brushes against the nightmare.": "Pożeracz snów może pochłonąć tylko jeden cel na raz. Pochłonięty cel ucieka na początku swojej tury, wykonując (%0%) rzut obronny na Mądrość. Po udanym rzucie obronnym cel ucieka, nie jest już pochłonięty i wchodzi w wybraną przez siebie przestrzeń w promieniu 1,5 metra od pożeracza snów. Istota znajdująca się w promieniu 4,5 metra od pożeracza snów również może użyć swojej akcji, aby spróbować uwolnić pochłonięty cel. Wymaga to od istoty użycia swojej akcji do wykonania (%1%) testu Charyzmy (Perswazji), aby przekonać pochłonięty cel, że koszmar nie jest prawdziwy, a cel może uciec w przypadku sukcesu. Istota wykonująca test otrzymuje 10 ((%2%)) obrażeń psychicznych, niezależnie od powodzenia lub niepowodzenia testu, gdy jej umysł zderza się z koszmarem.",
	"At the start of Ember's turn, Ember can force any number of creatures of his choice within 3 metre of himself to make a (%0%) Constitution saving throw. On a failed save, a creature takes 7 ((%1%)) fire damage and is (%2%) of Ember until the start of its next turn.": "Na początku swojej tury Ember może zmusić dowolną liczbę stworzeń w promieniu 3 metrów od siebie do wykonania (%0%) rzutu obronnego na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje 7 ((%1%)) obrażeń od ognia i znajduje się w odległości (%2%) od Ember do początku swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)26 ((%3%)) piercing damage plus 13 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)26 ((%3%)) obrażeń przebijających plus 13 ((%4%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)22 ((%3%)) obrażeń kłutych.",
	"Ember exhales roiling flames and ash in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 56 ((%1%)) fire damage and is pushed up to 9 metre away from Ember and knocked (%2%). On a successful save, a creature takes half as much damage with no other effects. If a creature is reduced to 0 hit points by this effect, the creature immediately dies, and its body is reduced to ash.": "Ember wydycha buzujące płomienie i popiół w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność. W przypadku nieudanego rzutu, istota otrzymuje 56 ((%1%)) obrażeń od ognia i zostaje odepchnięta na odległość do 9 metrów od Ember oraz odrzucona o (%2%). W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń bez żadnych innych efektów. Jeśli w wyniku tego efektu liczba punktów życia istoty spadnie do 0, natychmiast umiera ona, a jej ciało zamienia się w popiół.",
	"Ember moves up to 12 metre in a straight line toward one creature he can see. This movement ignores opportunity attacks.": "Ember porusza się na odległość do 12 metrów w linii prostej w kierunku jednej istoty, którą widzi. Ruch ten ignoruje możliwość ataku.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)11 ((%3%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 18 m., jeden cel. (%2%)11 ((%3%)) obrażeń od promieniowania.",
	"The Forest Master touches his horn to the earth and causes a 1.5-metre-tall wall of briars to erupt in a 27-metre line that is 3 metre wide. When the wall appears, each creature in its area is pushed into the nearest unoccupied space adjacent to the wall and must make a (%0%) Dexterity saving throw, taking 27 ((%1%)) piercing damage on a failed save or half as much damage on a successful one.": "Mistrz Lasu dotyka rogiem ziemi i sprawia, że 1,5-metrowa ściana wrzosów wybucha w 27-metrowym pasie o szerokości 3 metrów. W momencie pojawienia się ściany, każda istota znajdująca się w jej obszarze zostaje zepchnięta na najbliższą niezajętą przestrzeń przylegającą do ściany i musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 27 ((%1%)) obrażeń kłutych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"If the Forest Master takes damage from a melee attack, he, along with any equipment he is wearing or carrying, teleports to an unoccupied space within 9 metre that he can see.": "Jeśli Mistrz Lasu otrzyma obrażenia od ataku wręcz, teleportuje się wraz z całym noszonym ekwipunkiem do widocznego, niezajętego miejsca w promieniu 9 metrów.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń od siły.",
	"The foresworn summons a battalion of ghostly soldiers to its aid. The ghostly soldiers fill a 3-metre-cube centered on the foresworn, move with the foresworn when the foresworn moves, and last until the start of the foresworn's next turn. While the ghostly soldiers are present, the area they occupy is considered difficult terrain for all creatures except the foresworn, and the foresworn's reach for melee weapon attacks increases by 3 metre.": "Zaprzysiężony przyzywa na pomoc batalion upiornych żołnierzy. Upiorni żołnierze wypełniają 3-metrową kostkę wyśrodkowaną na Przedwiecznym, poruszają się wraz z Przedwiecznym, gdy Przedwieczny się porusza, i trwają do początku następnej tury Przedwiecznego. Gdy upiorni żołnierze są obecni, zajmowany przez nich obszar jest uważany za trudny teren dla wszystkich stworzeń z wyjątkiem berserka, a zasięg berserka przy atakach bronią białą zwiększa się o 3 metry.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) force damage, plus 7 ((%4%)) force damage if the seeker is Large.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń od siły, plus 7 ((%4%)) obrażeń od siły, jeśli szukający jest Duży.",
	"The seeker, along with any equipment it is wearing or carrying, turns (%0%) and teleports to an unoccupied space it can see within 9 metre of itself. The seeker remains (%1%) until the start of its next turn or until immediately after the seeker makes an attack roll, whichever comes first.": "Poszukiwacz, wraz z wyposażeniem, które nosi, obraca się o (%0%) i teleportuje do niezajętej przestrzeni, którą widzi w promieniu 9 metrów od siebie. Poszukiwacz pozostaje w odległości (%1%) do początku swojej następnej tury lub do momentu wykonania rzutu ataku, w zależności od tego, co nastąpi wcześniej.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)11 ((%3%)) radiant damage, and the target must succeed on a (%4%) Wisdom saving throw or be (%5%) by the veil keeper until the start of the veil keeper's next turn. While (%6%) in this way, a creature is (%7%) as it is beset by hypnotic, illusory visions.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 18 m., jeden cel. (%2%)11 ((%3%)) obrażeń od promieniowania, a cel musi wykonać (%4%) rzut obronny na Mądrość lub zostać (%5%) przez strażnika zasłony do początku jego następnej tury. Podczas gdy (%6%) istota jest w ten sposób (%7%) nękana przez hipnotyczne, iluzoryczne wizje.",
	"If a creature that the veil keeper can see within 9 metre of itself is targeted by an attack, the veil keeper surrounds the creature with illusory mist, granting the creature half cover until the start of the veil keeper's next turn.": "Jeśli istota, którą strażnik zasłony widzi w promieniu 9 metrów od siebie, jest celem ataku, strażnik zasłony otacza tę istotę iluzoryczną mgłą, zapewniając jej połowę osłony do początku następnej tury strażnika zasłony.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)8 ((%3%)) piercing damage, and the creature must succeed on a (%4%) Dexterity saving throw or have its speed reduced to 0 until the start of the inventor's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 18 m., jeden cel. (%2%)8 ((%3%)) obrażeń przebijających, a istota musi wykonać (%4%) rzut obronny na Zręczność lub jej prędkość spadnie do 0 do początku następnej tury wynalazcy.",
	"The inventor produces a gadget that emits a screeching wave of sound in a 9-metre cone originating from the inventor. Each creature in that area must make a (%0%) Constitution saving throw, taking 10 ((%1%)) thunder damage on a failed save or half as much damage on a successful one.": "Wynalazca wytwarza gadżet, który emituje piskliwą falę dźwięku w 9-metrowym stożku pochodzącym od wynalazcy. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 10 ((%1%)) obrażeń od piorunów w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"If the inventor is damaged by a creature it can see within 4.5 metre of itself, the inventor retaliates by flinging brilliantly explosive powder at the creature. The creature must succeed on a (%0%) Dexterity saving throw or be (%1%) until the end of its next turn.": "Jeśli wynalazca zostanie zraniony przez istotę, którą widzi w promieniu 4,5 metra od siebie, w odwecie rzuca w nią wybuchowym proszkiem. Stworzeniu musi udać się rzut obronny na (%0%) Zręczność lub zostanie porażone (%1%) do końca swojej następnej tury.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)11 ((%3%)) piercing damage, and if the target is a Medium or smaller creature, the target is (%4%) (escape (%5%)). Until this grapple ends, the target takes 10 ((%6%)) piercing damage at the start of each of the mastermind's turns. The mastermind has two claws, each of which can grapple only one target.": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)11 ((%3%)) obrażeń przebijających, a jeśli celem jest stworzenie średnie lub mniejsze, cel otrzymuje (%4%) (ucieczka (%5%)). Dopóki chwyt się nie zakończy, cel otrzymuje 10 ((%6%)) obrażeń kłutych na początku każdej tury Masterminda. Mastermind ma dwa pazury, z których każdy może chwycić tylko jeden cel.",
	"Parts of this gadget look like gnashing metal teeth. This gadget hurtles toward a creature the mastermind can see within 18 metre of itself. The creature must succeed on a (%0%) Dexterity saving throw or take 31 ((%1%)) piercing damage and be (%2%) until the start of the mastermind's next turn.": "Części tego gadżetu wyglądają jak zgrzytające metalowe zęby. Gadżet ciska w kierunku istoty, którą Mastermind widzi w promieniu 18 metrów od siebie. Stworzenie musi wykonać (%0%) rzut obronny na Zręczność albo otrzyma 31 ((%1%)) obrażeń kłutych i zostanie (%2%) do początku następnej tury mistrza.",
	"The mastermind launches this gadget to a point the mastermind can see within 9 metre of itself, where the gadget unleashes a cloud of mind-warping gases in a 3-metre-radius sphere. Each creature within the sphere must succeed on a (%0%) Wisdom saving throw or take 11 ((%1%)) psychic damage and be (%2%) of the mastermind until the start of the mastermind's next turn.": "Mistrz umysłu wystrzeliwuje ten gadżet w punkt, który widzi w promieniu 9 metrów od siebie, gdzie gadżet uwalnia chmurę wypaczających umysł gazów w kuli o promieniu 3 metrów. Każda istota w obrębie sfery musi wykonać (%0%) rzut obronny na Mądrość lub otrzyma 11 ((%1%)) obrażeń psychicznych i będzie (%2%) od umysłu aż do rozpoczęcia następnej tury umysłu.",
	"This gadget emits a screeching wave of sound in a 9-metre cone originating from the mastermind. Each creature in that area must make a (%0%) Constitution saving throw, taking 21 ((%1%)) thunder damage on a failed save or half as much damage on a successful one.": "Ten gadżet emituje piskliwą falę dźwiękową w 9-metrowym stożku pochodzącym od mistrza. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 21 ((%1%)) obrażeń od piorunów w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The hunter has advantage on an attack roll against a creature if at least one of the hunter's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Łowca ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników łowcy znajduje się w odległości 1,5 metra od stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 3 m. or range 20/18 m., one target. (%2%)8 ((%3%)) piercing damage. Hit or Miss: The harpoon returns to the hunter's hand.": "(%0%) (%1%) do trafienia, zasięg 3 m. lub zasięg 20/18 m., jeden cel. (%2%)8 ((%3%)) obrażeń kłutych. Trafienie lub pudło: Harpun wraca do ręki łowcy.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń kłutych.",
	"If the draconian falls and isn't (%0%), it subtracts up to 15 metre from the fall when calculating the fall's damage.": "Jeśli drakon upadnie i nie jest (%0%), odejmuje do 15 metrów od upadku przy obliczaniu obrażeń od upadku.",
	"If the draconian is reduced to 0 hit points, its body erupts into sludge that fills a 3-metre-radius sphere. Each creature within that area must succeed on a (%0%) Dexterity saving throw or be covered in the sludge for 1 minute. While covered in the sludge, a creature's speed is halved. A creature can use its action to scrape the sludge off itself or another creature within 1.5 metre of itself.": "Jeśli liczba punktów życia drakona spadnie do 0, z jego ciała wytryskuje szlam, który wypełnia kulę o promieniu 3 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność lub zostanie pokryta szlamem na 1 minutę. Gdy istota jest pokryta szlamem, jej prędkość spada o połowę. Istota może użyć swojej akcji, aby zeskrobać szlam z siebie lub innej istoty znajdującej się w odległości 1,5 metra od niej.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)14 ((%3%)) obrażeń kłutych.",
	"If a creature within 3 metre of the draconian hits it with an attack, the draconian can make one Claw attack against that creature. If the Claw attack hits, it deals an additional 4 ((%0%)) slashing damage.": "Jeśli stworzenie w promieniu 3 metrów od drakona trafi go atakiem, drakon może wykonać jeden atak Pazurami przeciwko temu stworzeniu. Jeśli pazur trafi, zadaje dodatkowe 4 ((%0%)) obrażenia kłute.",
	"Whenever a Dragon or a creature with the Draconic Devotion trait within 9 metre of Verminaard makes an attack roll, the creature can roll a (%0%) and add the number rolled to the attack roll.": "Za każdym razem, gdy Smok lub istota z cechą Draconic Devotion w promieniu 9 metrów od Verminaard wykona rzut ataku, istota ta może wykonać rzut (%0%) i dodać wyrzuconą liczbę do rzutu ataku.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage plus 10 ((%4%)) radiant damage. If the target is a creature, the target must succeed on a (%5%) Constitution saving throw or be (%6%) until the start of Verminaard's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń obuchowych plus 10 ((%4%)) obrażeń od promieniowania. Jeśli celem jest stworzenie, musi mu się udać (%5%) rzut obronny na Konstytucję lub zostanie (%6%) do początku następnej tury Verminaarda.",
	"Verminaard utters an unholy word, causing profane fire to descend on one creature Verminaard can see within 18 metre of himself. The creature must make a (%0%) Dexterity saving throw, taking 11 ((%1%)) necrotic damage plus 11 ((%2%)) radiant damage on a failed save or half as much damage on a successful one.": "Verminaard wypowiada nieświęte słowo, powodując, że ogień profanacji spada na jedną istotę, którą Verminaard widzi w promieniu 18 metrów od siebie. Istota musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 11 ((%1%)) obrażeń nekrotycznych plus 11 ((%2%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub połowę tych obrażeń w przypadku udanego rzutu obronnego.",
	"Verminaard or one creature he can see within 18 metre of himself magically regains 17 ((%0%)) hit points.": "Verminaard lub jedna istota, którą widzi w promieniu 18 metrów od siebie, magicznie odzyskuje 17 ((%0%)) punktów wytrzymałości."
}