{
	"The brain in a jar's innate spellcasting ability is Intelligence (spell save (%0%)). It can innately cast the following spells, requiring no components:": "Mózg w słoiku ma wrodzoną umiejętność rzucania zaklęć - Inteligencję (odporność na zaklęcia (%0%)). Może rzucać następujące zaklęcia, nie wymagające żadnych składników:",
	"The brain in a jar can sense the presence and location of any creature within 300 feet of it that has an Intelligence of 3 or higher, regardless of interposing barriers, unless the creature is protected by a (%0%) spell.": "Mózg w słoiku może wyczuć obecność i położenie każdej istoty w promieniu 300 stóp od niego, która ma Inteligencję 3 lub wyższą, niezależnie od przeszkód, chyba że istota jest chroniona zaklęciem (%0%).",
	"The brain in a jar has advantage on saving throws against spells and other magical effects.": "Mózg w słoiku ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The brain in a jar magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 13 ((%1%)) psychic damage and be (%2%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Mózg w słoiku magicznie emituje energię psychiczną w promieniu 60 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzutu na inteligencję, albo otrzyma 13 ((%1%)) obrażeń psychicznych i zostanie (%2%) na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"The clockwork kraken has advantage on saving throws against spells and other magical effects.": "Zegarowy kraken ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The clockwork kraken has eight tentacles, each of which is treated as a Medium creature, moves independently on the construct's turn, and has a flying speed of 40 feet. The clockwork kraken's senses operate through its tentacles as well as its main body. Each tentacle can be attacked independently, with damage dealt to tentacles applied to the clockwork kraken's hit point total. A tentacle is destroyed if it takes more than 20 damage.": "Kraken posiada osiem macek, z których każda traktowana jest jak średnie stworzenie, porusza się niezależnie w turze stwora i ma prędkość lotu 40 stóp. Zmysły krakena działają zarówno poprzez jego macki, jak i ciało. Każda z macek może być atakowana niezależnie, a obrażenia zadane mackom są dodawane do sumy punktów życia krakena. Macki ulegają zniszczeniu, jeśli otrzymają więcej niż 20 obrażeń.",
	"Reducing the construct to three or fewer tentacles reduces its attacks accordingly. A clockwork kraken can regrow any destroyed tentacles at the end of a long rest.": "Zmniejszenie liczby macek do trzech lub mniej zmniejsza liczbę ataków stwora. Zegarowy kraken może odrosnąć od zniszczonych macek po długim odpoczynku.",
	"The clockwork kraken makes four tentacle slam attacks.": "Zegarowy kraken wykonuje cztery ataki mackami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń od obrażeń kłutych.",
	"Garret is a 2nd-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He has the following bard spells prepared:": "Garret jest czarodziejem 2. poziomu. Jego zdolność czarowania to Charyzma (obrona przed czarami (%0%), (%1%) do trafienia przy atakach czarami). Ma przygotowane następujące zaklęcia barda:",
	"Garret wears a (%0%) (included in his statistics) and wields a (%1%).": "Garret nosi (%0%) (uwzględnione w jego statystykach) i włada (%1%).",
	"As a bonus action, Garret can give one chosen creature (other than him) a (%0%) inspiration die. The chosen creature must be within 60 feet of Garret and able to hear him. Once within the next 10 minutes, the creature can roll the die and add the number rolled to one ability check, attack roll, or saving throw it makes. The creature can use the inspiration die after the roll is made but before the DM says whether it succeeds or fails. Once the inspiration die is rolled, it is lost. A creature can have only one inspiration die at a time.": "Jako dodatkową akcję, Garret może dać jednej wybranej istocie (innej niż on) (%0%) kość inspiracji. Wybrana istota musi znajdować się w promieniu 60 stóp od Garreta i być w stanie go usłyszeć. Raz w ciągu następnych 10 minut, stworzenie może rzucić kością i dodać wyliczoną liczbę do jednego testu zdolności, ataku lub rzutu ratunkowego, który wykonuje. Stworzenie może użyć kości inspiracji po wykonaniu rzutu, ale zanim DM powie, czy mu się udało, czy nie. Raz rzucona kość inspiracji przepada. Stworzenie może mieć tylko jedną kość inspiracji naraz.",
	"On each of his turns, Garret can use a bonus action to take the Dash, Disengage, or Hide action.": "W każdej swojej turze Garret może wykorzystać dodatkową akcję, aby wykonać akcję \"Ucieczka\", \"Odwrót\" lub \"Ukrycie\".",
	"Garret deals an extra 7 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Garret that isn't (%1%) and Garret doesn't have disadvantage on the attack roll.": "Garret zadaje dodatkowe 7 ((%0%)) obrażeń, kiedy trafia cel atakiem z bronią i ma przewagę w walce na atak, lub kiedy cel znajduje się w promieniu 5 stóp od sojusznika Garreta, który nie jest (%1%), a Garret nie ma przewagi w walce na atak.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"When a creature that can see the medusa's eyes starts its turn within 30 feet of the medusa, the medusa can force it to make a (%0%) Constitution saving throw if the medusa isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to glass and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the  (%6%) spell or other magic.": "Kiedy stworzenie, które widzi oczy meduzy, rozpoczyna swoją turę w odległości do 30 stóp od meduzy, meduza może zmusić je do wykonania rzutu na (%0%) Konstytucji, jeśli meduza nie jest (%1%) i widzi stworzenie. Jeśli rzut na przetrwanie nie powiedzie się o 5 lub więcej, stworzenie zostaje natychmiast (%2%). W przeciwnym razie, stworzenie, które nie zda testu, zaczyna zamieniać się w szkło i jest (%3%). Stworzenie (%4%) musi powtórzyć rzut ratunkowy na koniec swojej następnej tury, stając się (%5%) w przypadku porażki lub kończąc efekt w przypadku sukcesu. Petryfikacja trwa, dopóki stworzenie nie zostanie uwolnione za pomocą zaklęcia (%6%) lub innej magii.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see the medusa until the start of its next turn, when it can avert its eyes again. If the creature looks at the medusa in the meantime, it must immediately make the save.": "Jeśli stworzenie nie zostanie zaskoczone, może na początku swojej tury odwrócić wzrok, aby uniknąć rzutu ratunkowego. Jeśli to zrobi, nie może zobaczyć meduzy aż do początku swojej następnej tury, kiedy to może ponownie odwrócić wzrok. Jeśli w międzyczasie stwór spojrzy na meduzę, musi natychmiast wykonać rzut.",
	"If the medusa sees itself reflected on a polished surface within 30 feet of it and in an area of bright light, the medusa is, due to its curse, affected by its own gaze.": "Jeśli meduza zobaczy siebie odbitą na polerowanej powierzchni w promieniu 30 stóp od niej i w obszarze jasnego światła, to z powodu swojej klątwy jest dotknięta własnym spojrzeniem.",
	"Mary is a 5th-level spellcaster. Her spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). She regains her expended spell slots when she finishes a short or long rest. She knows the following warlock spells:": "Mary jest czarodziejką 5. poziomu. Jej zdolność czarowania to Charyzma (obrona przed zaklęciami (%0%), (%1%) do trafienia przy atakach zaklęciami). Po zakończeniu krótkiego lub długiego odpoczynku odzyskuje zużyte sloty na czary. Zna następujące zaklęcia czarnoksiężnika:",
	"Mary wears (%0%) and a (%1%), and carries a (%2%)": "Mary nosi (%0%) i (%1%), i ma przy sobie (%2%)",
	"Mary can cause each creature within 10 feet of her to succeed on a (%0%) Wisdom saving throw or become (%1%) or (%2%) by her (Mary's choice) until the end of her next turn.": "Mary może sprawić, że każda istota w promieniu 10 stóp od niej odniesie sukces na (%0%) rzucie ratującym z Mądrości lub stanie się (%1%) lub (%2%) przez nią (wybór Mary) do końca swojej następnej tury.",
	"Mary has advantage on saving throws against being (%0%), and magic can't put her to sleep.": "Mary ma przewagę w rzutach ratunkowych przeciwko bytowi (%0%), a magia nie może jej uśpić.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)3 ((%3%)) obrażeń od obrażeń kłutych.",
	"Even when an ooze-folk is in plain sight, it takes a (%0%) Wisdom ((%1%)) check to spot an ooze-folk that has neither moved nor attacked. A creature that tries to enter the ooze-folk's space while unaware of the ooze-folk is surprised by the ooze-folk.": "Nawet jeśli ooze-folk jest na widoku, potrzeba (%0%) testu Mądrości ((%1%)), aby zauważyć ooze-folka, który się nie poruszył ani nie zaatakował. Stworzenie, które próbuje wejść na obszar, na którym znajduje się ooze-folk, będąc nieświadomym obecności ooze-folka, zostaje przez niego zaskoczone.",
	"For each 5 damage it takes, the ooze-folk's walking speed is reduced by 5 feet.": "Za każde 5 obrażeń, które otrzyma, prędkość chodzenia ozy-folka zmniejsza się o 5 stóp.",
	"The ooze folk makes one glass longsword attack and one pseudopod attack.": "Lud mułów wykonuje jeden atak szklanym mieczem długim i jeden atak pseudopodem.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)6 ((%3%)) slashing damage. If a 1 is rolled on an attack roll with a glass longsword, it shatters and can no longer be used.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)6 ((%3%)) obrażeń od cięcia. Jeśli podczas ataku szklanym mieczem wypadnie 1, miecz rozbija się i nie można go już używać.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)5 ((%3%)) acid damage. ": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)5 ((%3%)) obrażeń od kwasu.",
	"East Wind is armed with a longsword that is a (%0%).": "Wschodni Wiatr jest uzbrojony w miecz długi o mocy (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)7 ((%3%)) piercing damage. If East Wind rolls a 20 on the attack roll, the target must succeed on a (%4%) Wisdom saving throw or suffer the effects of a (%5%) spell.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)7 ((%3%)) obrażeń od przeszywających. Jeśli East Wind uzyska 20 punktów, cel musi wykonać (%4%) rzutu obronnego na Mądrość lub poddać się działaniu (%5%) zaklęcia.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 40/100 ft., one creature. (%2%)7 ((%3%)) force damage. The attack has disadvantage against any target with polished metal armor or shield, and has its ranged halved when firing through smoke or fog.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 40/100 stóp, jedno stworzenie. (%2%)7 ((%3%)) obrażeń od siły. Atak jest niekorzystny przeciwko celom z polerowaną metalową zbroją lub tarczą, a jego zasięg zmniejsza się o połowę, gdy strzela się przez dym lub mgłę.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the monk cannot use its polearm on another target.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń od przeszywających. Jeśli celem jest średnie lub mniejsze stworzenie, to (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu mnich nie może użyć swojej broni palnej na innym celu.",
	"West Wind is armed with a longsword that is a (%0%).": "Wiatr Zachodni jest uzbrojony w miecz długi o wartości (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)7 ((%3%)) piercing damage. If West Wind rolls a 20 on the attack roll, the target must succeed on a (%4%) Constitution saving throw or suffer the effects of a (%5%) spell.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)7 ((%3%)) obrażeń od przeszywających. Jeśli Wiatr Zachodni uzyska wynik 20, cel musi zdać (%4%) rzut obronny na Konstytucję lub poddać się działaniu (%5%) zaklęcia.",
	"Ctenmiir is imprisoned within a magical iron coffin mounted atop animated golem legs. Ctenmiir's coffin has a speed of 30 feet and a climbing speed of 10 feet, and protects the vampire from sunlight even as it prevents him from escaping his servitude.": "Ctenmiir jest uwięziony w magicznej żelaznej trumnie zamontowanej na nogach animowanego golema. Trumna Ctenmira ma prędkość 30 stóp i prędkość wspinaczki 10 stóp. Chroni wampira przed światłem słonecznym, a jednocześnie uniemożliwia mu ucieczkę z niewoli.",
	"Gearbox's unique programming allows the modron to function as an (%0%) and an (%1%), to cast the (%2%) cantrip at will, and to grant other characters advantage on Dexterity checks made with thieves' tools and on ability checks made to identify or operate mechanical or laboratory equipment.": "Unikalne oprogramowanie Gearboxa pozwala modronowi funkcjonować jako (%0%) i (%1%), rzucać dowolnie kantry (%2%) i dawać innym postaciom przewagę w testach Zręczności wykonywanych za pomocą narzędzi złodziejskich oraz w testach umiejętności pozwalających rozpoznać lub obsługiwać sprzęt mechaniczny lub laboratoryjny.",
	"Gearbox can cast the (%0%) cantrip at will.": "Gearbox może rzucać (%0%) cantrip do woli.",
	"Unless (%0%), a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see the medusa until the start of its next turn, when it can avert its eyes again. If the creature looks at the medusa in the meantime, it must immediately make the save.": "O ile (%0%), stworzenie może odwrócić wzrok, aby uniknąć rzutu ratunkowego na początku swojej tury. Jeśli stworzenie to zrobi, nie widzi meduzy aż do początku swojej następnej tury, kiedy to może ponownie odwrócić wzrok. Jeśli w międzyczasie stworzenie spojrzy na meduzę, musi natychmiast wykonać rzut ratunkowy.",
	"Even when an ooze-folk is in plain sight, it takes a (%0%) Wisdom ((%1%)) check to spot an ooze-folk that has neither moved nor attacked. A creature that tries to enter the ooze-folk's space while unaware of the ooze-folk is (%2%) by the ooze-folk.": "Nawet jeśli ooze-folk jest na widoku, potrzeba (%0%) testu Mądrości ((%1%)), aby dostrzec ooze-folka, który nie poruszył się ani nie zaatakował. Stworzenie, które próbuje wejść na teren ooze-folka, gdy nie jest świadome istnienia ooze-folka, jest przez niego (%2%) atakowane.",
	"The brain in a jar can sense the presence and location of any creature within 9 metre of it that has an Intelligence of 3 or higher, regardless of interposing barriers, unless the creature is protected by a (%0%) spell.": "Mózg w słoiku może wyczuć obecność i położenie każdej istoty w promieniu 9 metrów od niego, która ma inteligencję 3 lub wyższą, niezależnie od przeszkód, chyba że istota jest chroniona zaklęciem (%0%).",
	"The brain in a jar magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 13 ((%1%)) psychic damage and be (%2%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Mózg w słoiku magicznie emituje energię psychiczną w stożku o średnicy 18 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na inteligencję lub otrzymać 13 ((%1%)) obrażeń psychicznych i być (%2%) przez 1 minutę. Istota może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"The clockwork kraken has eight tentacles, each of which is treated as a Medium creature, moves independently on the construct's turn, and has a flying speed of 12 metre. The clockwork kraken's senses operate through its tentacles as well as its main body. Each tentacle can be attacked independently, with damage dealt to tentacles applied to the clockwork kraken's hit point total. A tentacle is destroyed if it takes more than 20 damage.": "Mechaniczny kraken ma osiem macek, z których każda jest traktowana jako istota średnia, porusza się niezależnie w turze konstruktu i ma prędkość lotu wynoszącą 12 metrów. Zmysły krakena działają zarówno poprzez jego macki, jak i główne ciało. Każda macka może być atakowana niezależnie, a obrażenia zadawane przez macki są doliczane do całkowitej liczby punktów wytrzymałości krakena. Macka zostaje zniszczona, jeśli otrzyma więcej niż 20 obrażeń.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń obuchowych.",
	"Ctenmiir is imprisoned within a magical iron coffin mounted atop animated golem legs. Ctenmiir's coffin has a speed of 9 metre and a climbing speed of 3 metre, and protects the vampire from sunlight even as it prevents him from escaping his servitude.": "Ctenmiir jest uwięziony w magicznej żelaznej trumnie zamontowanej na ożywionych nogach golema. Trumna Ctenmiira ma prędkość 9 metrów i prędkość wznoszenia 3 metrów i chroni wampira przed światłem słonecznym, nawet jeśli uniemożliwia mu ucieczkę z niewoli.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) piercing damage. If East Wind rolls a 20 on the attack roll, the target must succeed on a (%4%) Wisdom saving throw or suffer the effects of a (%5%) spell.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)7 ((%3%)) obrażeń kłutych. Jeśli Wschodni Wiatr wyrzuci 20 w rzucie na atak, cel musi wykonać (%4%) rzut obronny na Mądrość lub zostać poddany efektom (%5%) zaklęcia.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 40/3 m., one creature. (%2%)7 ((%3%)) force damage. The attack has disadvantage against any target with polished metal armor or shield, and has its ranged halved when firing through smoke or fog.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 40/3 m., jedna istota. (%2%)7 ((%3%)) obrażeń od siły. Atak ma wadę przeciwko każdemu celowi z polerowanym metalowym pancerzem lub tarczą, a jego zasięg jest zmniejszony o połowę podczas strzelania przez dym lub mgłę.",
	"As a bonus action, Garret can give one chosen creature (other than him) a (%0%) inspiration die. The chosen creature must be within 18 metre of Garret and able to hear him. Once within the next 10 minutes, the creature can roll the die and add the number rolled to one ability check, attack roll, or saving throw it makes. The creature can use the inspiration die after the roll is made but before the DM says whether it succeeds or fails. Once the inspiration die is rolled, it is lost. A creature can have only one inspiration die at a time.": "Jako dodatkową akcję Garret może dać jednej wybranej istocie (innej niż on) (%0%) kości inspiracji. Wybrana istota musi znajdować się w promieniu 18 metrów od Garreta i być w stanie go usłyszeć. Raz w ciągu następnych 10 minut, stworzenie może rzucić kością i dodać wyrzuconą liczbę do jednego testu umiejętności, rzutu ataku lub rzutu obronnego, który wykonuje. Stworzenie może użyć kości inspiracji po wykonaniu rzutu, ale zanim DM powie, czy mu się powiedzie, czy nie. Raz rzucona kość inspiracji przepada. Stworzenie może posiadać tylko jedną kość inspiracji na raz.",
	"Garret deals an extra 7 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of Garret that isn't (%1%) and Garret doesn't have disadvantage on the attack roll.": "Garret zadaje dodatkowe 7 ((%0%)) obrażeń, gdy trafi cel atakiem z broni i ma przewagę w rzucie ataku lub gdy cel znajduje się w odległości 1,5 metra od sojusznika Garreta, który nie jest (%1%), a Garret nie ma przewagi w rzucie ataku.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"When a creature that can see the medusa's eyes starts its turn within 9 metre of the medusa, the medusa can force it to make a (%0%) Constitution saving throw if the medusa isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to glass and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the  (%6%) spell or other magic.": "Kiedy istota, która widzi oczy meduzy, rozpoczyna swoją turę w promieniu 9 metrów od meduzy, meduza może zmusić ją do wykonania (%0%) rzutu obronnego na Konstytucję, jeśli meduza nie jest (%1%) i widzi tę istotę. Jeśli rzut obronny nie powiedzie się o 5 lub więcej, istota zostaje natychmiastowo (%2%). W przeciwnym razie istota, która nie wykona rzutu obronnego, zaczyna zamieniać się w szkło i staje się (%3%). Stworzenie (%4%) musi powtórzyć rzut obronny na koniec swojej następnej tury, stając się (%5%) w przypadku porażki lub kończąc efekt w przypadku sukcesu. Petryfikacja trwa do momentu uwolnienia istoty za pomocą (%6%) zaklęcia lub innej magii.",
	"If the medusa sees itself reflected on a polished surface within 9 metre of it and in an area of bright light, the medusa is, due to its curse, affected by its own gaze.": "Jeśli meduza widzi siebie odbitą na wypolerowanej powierzchni w promieniu 9 metrów od niej i w obszarze jasnego światła, meduza jest, z powodu swojej klątwy, dotknięta własnym spojrzeniem.",
	"Mary can cause each creature within 3 metre of her to succeed on a (%0%) Wisdom saving throw or become (%1%) or (%2%) by her (Mary's choice) until the end of her next turn.": "Mary może sprawić, że każdej istocie w promieniu 3 metrów od niej powiedzie się (%0%) rzut obronny na Mądrość lub stanie się (%1%) lub (%2%) przez nią (wybór Mary) do końca jej następnej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)3 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the monk cannot use its polearm on another target.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających. Jeśli cel jest średnim lub mniejszym stworzeniem, jest to (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu mnich nie może użyć broni drzewcowej na innym celu.",
	"For each 5 damage it takes, the ooze-folk's walking speed is reduced by 1.5 metre.": "Za każde otrzymane 5 pkt. obrażeń prędkość poruszania się wilkołaka zostaje zmniejszona o 1,5 metra.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) slashing damage. If a 1 is rolled on an attack roll with a glass longsword, it shatters and can no longer be used.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)6 ((%3%)) obrażeń kłutych. Jeśli w rzucie ataku szklanym mieczem długim wypadnie 1, roztrzaskuje się on i nie można go użyć.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)5 ((%3%)) acid damage. ": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)5 ((%3%)) obrażeń od kwasu. ",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) piercing damage. If West Wind rolls a 20 on the attack roll, the target must succeed on a (%4%) Constitution saving throw or suffer the effects of a (%5%) spell.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)7 ((%3%)) obrażeń kłutych. Jeśli Zachodni Wiatr wyrzuci 20 w rzucie na atak, cel musi wykonać (%4%) rzut obronny na Konstytucję lub zostać poddany efektom (%5%) zaklęcia.",
	"surprised": "zaskoczony"
}