{
	"If the object lacks legs or other appendages it can use for locomotion, it instead has a flying speed of 30 feet and can hover. If the object is securely attached to a surface or larger object, such as a chain bolted to a wall, its speed is 0.": "Jeśli obiekt nie ma nóg lub innych części ciała, których mógłby użyć do poruszania się, ma prędkość lotu 30 stóp i może unosić się w powietrzu. Jeśli obiekt jest bezpiecznie przymocowany do powierzchni lub większego obiektu, np. łańcucha przykręconego do ściany, jego prędkość wynosi 0.",
	"When the animated object drops to 0 hit points, it reverts to its original object form, and any remaining damage carries over to its original object form.": "Kiedy animowany obiekt spadnie do 0 punktów trafień, powraca do swojej pierwotnej postaci obiektu, a wszelkie pozostałe obrażenia przenoszą się na jego pierwotną postać obiektu.",
	"The DM might rule that a specific objects slam attack inflicts slashing or piercing damage based on its form.": "DM może zdecydować, że atak slamem danego przedmiotu zadaje obrażenia od cięcia lub przebicia w zależności od jego formy.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń od obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń od obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od uderzeń.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń od obrażeń kłutych.",
	"If the object lacks legs or other appendages it can use for locomotion, it instead has a flying speed of 9 metre and can hover. If the object is securely attached to a surface or larger object, such as a chain bolted to a wall, its speed is 0.": "Jeśli obiekt nie ma nóg lub innych kończyn, których mógłby użyć do poruszania się, zamiast tego ma prędkość lotu 9 metrów i może zawisnąć. Jeśli obiekt jest bezpiecznie przymocowany do powierzchni lub większego obiektu, takiego jak łańcuch przykręcony do ściany, jego prędkość wynosi 0.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)16 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń obuchowych."
}