{
	"The aurumvorax can burrow through solid rock and metal at half its burrowing speed and leaves a 5-foot-diameter tunnel in its wake.": "Aurumvorax może przekopać się przez litą skałę i metal z połową swojej prędkości kopania i pozostawia po sobie tunel o średnicy 5 stóp.",
	"The aurumvorax makes one Bite attack and two Claw attacks.": "Aurumvorax wykonuje jeden atak typu Bite i dwa ataki typu Claw.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage. If the target is a creature wearing armor of any type, the aurumvorax regains 4 ((%4%)) hit points.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających. Jeśli celem jest istota nosząca pancerz dowolnego typu, aurumvorax odzyskuje 4 ((%4%)) punkty trafień.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the aurumvorax can't use its Claw attack on another target, and when it moves, it can drag the (%6%) creature with it, without the aurumvorax's speed being halved.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń od cięcia. Jeśli celem jest Medium lub mniejsze stworzenie, to (%4%) (ucieczka (%5%)). Dopóki ten chwyt się nie skończy, aurumvorax nie może użyć ataku Szponem na innym celu, a kiedy się porusza, może pociągnąć za sobą (%6%) stworzenie, bez zmniejszenia prędkości aurumvoraxa o połowę.",
	"The aurumvorax's allies have advantage on attack rolls while within 10 feet of the aurumvorax, provided it isn't (%0%).": "Sojusznicy aurumvoraxa mają przewagę w rolkach ataku, gdy znajdują się w odległości 10 stóp od aurumvoraxa, pod warunkiem, że nie jest to (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature wearing armor of any type, the aurumvorax gains one of the following benefits of its choice:": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)13 ((%3%)) obrażeń przebijających. Jeśli celem jest istota nosząca pancerz dowolnego typu, aurumvorax zyskuje jedną z następujących korzyści do wyboru:",
	"The aurumvorax has advantage on attack rolls until start of its next turn.": "Aurumvorax ma przewagę w rolkach ataku do początku swojej następnej tury.",
	"The aurumvorax regains 6 ((%0%)) hit points.": "Aurumvorax odzyskuje 6 ((%0%)) punktów trafień.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage. If the target is a Large or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the aurumvorax can't use its Claw attack on another target, and when it moves, it can drag the (%6%) creature with it, without the aurumvorax's speed being halved.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od cięcia. Jeśli celem jest Duże lub mniejsze stworzenie, to (%4%) (ucieczka (%5%)). Dopóki ten chwyt się nie skończy, aurumvorax nie może użyć ataku Szponem na innym celu, a kiedy się porusza, może pociągnąć za sobą (%6%) stworzenie, bez zmniejszenia prędkości aurumvoraxa o połowę.",
	"The bakunawa can breathe air and water.": "Bakunawa może oddychać powietrzem i wodą.",
	"If the bakunawa fails a saving throw, it can choose to succeed instead.": "Jeśli bakunawa nie zdoła wykonać rzutu ratunkowego, może zdecydować się na sukces.",
	"The bakunawa makes one Bite attack and one Storm Slam attack.": "Bakunawa wykonuje jeden atak Bite i jeden atak Storm Slam.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) piercing damage plus 7 ((%4%)) lightning damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be swallowed by the bakunawa. A swallowed creature is (%6%) and (%7%), and it has total cover against attacks and other effects outside the bakunawa. At the start of each of the bakunawa's turns, each swallowed creature takes 10 ((%8%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń od błyskawic. Jeśli cel jest dużym lub mniejszym stworzeniem, musi udać mu się rzut ratujący z (%5%) wytrzymałości lub zostanie połknięty przez bakunawę. Połknięte stworzenie jest (%6%) i (%7%), i ma całkowitą ochronę przed atakami i innymi efektami poza bakunawą. Na początku każdej z tur bakunawy każda połknięta istota otrzymuje 10 ((%8%)) obrażeń od błyskawic.",
	"The bakunawa's gullet can hold up to two creatures at a time. If the bakunawa takes 30 damage or more on a single turn from a swallowed creature, the bakunawa must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 15 feet of the bakunawa. If the bakunawa dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 15 feet of movement, exiting (%3%).": "Przełyk bakunawy może pomieścić do dwóch stworzeń naraz. Jeśli bakunawa otrzyma 30 lub więcej obrażeń od połkniętego stworzenia, na koniec tej tury musi wykonać rzut ratujący z (%0%) Konstytucji lub wypluć wszystkie połknięte stworzenia, które spadną (%1%) na przestrzeń w promieniu 15 stóp od bakunawy. Jeśli bakunawa umrze, połknięte stworzenie nie jest już (%2%) przez nią atakowane i może uciec od zwłok, wykorzystując 15 stóp ruchu, wychodząc (%3%).",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)9 ((%3%)) bludgeoning damage plus 5 ((%4%)) thunder damage, and the target is pushed up to 10 feet in a horizontal direction away from the bakunawa.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od uderzenia plus 5 ((%4%)) obrażeń od pioruna, a cel zostaje odepchnięty na odległość do 10 stóp w kierunku poziomym od bakunawy.",
	"The bakunawa flies or swims up to half its speed. This movement doesn't provoke opportunity attacks.": "Bakunawa lata lub pływa do połowy swojej prędkości. Ten ruch nie prowokuje ataków okazjonalnych.",
	"The bakunawa makes one Storm Slam attack.": "Bakunawa wykonuje jeden atak Storm Slam.",
	"The bakunawa arcs lightning at up to two creatures it can see within 60 feet of itself. Each target must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) lightning damage.": "Bakunawa wystrzeliwuje pioruny w stronę dwóch stworzeń, które widzi w promieniu 60 stóp od siebie. Każdy cel musi zaliczyć rzut ratujący zręczność lub otrzymać 22 ((%0%)) obrażeń od błyskawic.",
	"If the dinosaur skeleton moves at least 30 feet straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the dinosaur skeleton can make one bite attack against it as a bonus action.": "Jeśli szkielet dinozaura poruszy się na odległość co najmniej 30 stóp w kierunku stworzenia, a następnie trafi je atakiem pazurami w tej samej turze, to cel musi odnieść sukces w rzucie ratunkowym na wytrzymałość (%0%) lub zostać powalony (%1%). Jeśli cel jest (%2%), szkielet dinozaura może wykonać przeciwko niemu jeden atak gryzienia jako akcję dodatkową.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)15 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od cięcia.",
	"The Dragon Hunter makes two longsword attacks. If it has a shortsword drawn, it can also make a shortsword attack.": "Łowca Smoków wykonuje dwa ataki mieczem długim. Jeśli ma wyciągnięty miecz krótki, może również wykonać atak mieczem krótkim.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od cięcia, lub 8 ((%4%)) obrażeń od cięcia, jeśli użyto dwóch rąk.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, ranged 150/600 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/600 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"The haint can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Haint może poruszać się przez inne istoty i obiekty tak, jakby były trudnym terenem. Otrzymuje 5 ((%0%)) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"The haint doesn't require air, food, drink, or sleep.": "Haint nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The haint makes two Sorrowful Touch attacks.": "Haint wykonuje dwa ataki Sorrowful Touch.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)21 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jedno stworzenie. (%2%)21 ((%3%)) obrażeń psychicznych.",
	"The haint magically assumes the appearance of the Humanoid it was in life, while retaining its game statistics. The assumed appearance ends if the haint is reduced to 0 hit points or uses an action to end it.": "Haint magicznie przyjmuje wygląd Humanoida, którym był za życia, zachowując swoje statystyki z gry. Przybrana postać kończy się, jeśli haint zostanie zredukowany do 0 punktów trafień lub użyje akcji, by ją zakończyć.",
	"The haint targets one creature it can see within 60 feet of itself that is missing any hit points, sharing its own torment with this pained soul. The target must succeed on a (%0%) Wisdom saving throw or be (%1%).": "Haint obiera sobie za cel jedną istotę, którą widzi w promieniu 60 stóp od siebie, a której brakuje punktów trafień. Cel musi odnieść sukces w rzucie ratunkowym na mądrość (%0%) lub zostać (%1%).",
	"A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the haint's Shared Sorrow for the next 24 hours.": "Stworzenie może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut ratunkowy stworzenia się powiedzie lub efekt zakończy się dla niego, stworzenie jest odporne na Shared Sorrow haina przez następne 24 godziny.",
	"Jijibisha's innate spellcasting ability is Charisma (spell save (%0%)). Jijibisha can innately cast the following spells, requiring no material components:": "Wrodzoną zdolnością Jijibishy do rzucania czarów jest Charyzma (spell save (%0%)). Jijibisha może wrodzenie rzucać następujące zaklęcia, nie wymagające składników materialnych:",
	"Jijibisha has advantage on saving throws against spells and other magical effects.": "Jijibisha ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"Jijibisha's weapon attacks are magical.": "Ataki bronią Jijibishy są magiczne.",
	"Jijibisha can use her Hypnotic Gaze and makes three melee attacks.": "Jijibisha może użyć swojego Hipnotycznego Spojrzenia i wykonuje trzy ataki wręcz.",
	"Jijibisha eyes sparkle with opalescent light as she targets one creature she can see within 30 feet of her. If the target can see Jijibisha, the target must succeed on a (%0%) Wisdom saving throw against this magic or be (%1%) until the end of the Jijibisha's next turn. The (%2%) target is (%3%). If the target's saving throw is successful, the target is immune to the Jijibisha's gaze for the next 24 hours.": "Oczy Jijibishy mienią się opalizującym światłem, gdy celuje w jedną istotę, którą widzi w promieniu 30 stóp od siebie. Jeśli cel widzi Jijibishę, musi odnieść sukces w rzucie obronnym na mądrość przeciwko tej magii lub zostać (%0%) do końca następnej tury Jijibishy. Cel (%1%) jest (%2%). Jeśli rzut ratunkowy się powiedzie, cel jest odporny na spojrzenie Jijibishy przez następne 24 godziny.",
	"Jijibisha magically teleports, along with any equipment she is wearing or carrying, up to 60 feet to an unoccupied space she can see.": "Jijibisha magicznie teleportuje się wraz z całym sprzętem, który ma na sobie lub niesie, na odległość do 60 stóp do niezajętej przestrzeni, którą widzi.",
	"Nightsea chil-liren can breathe only underwater.": "Nightsea chil-liren może oddychać tylko pod wodą.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage, or 4 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)3 ((%3%)) obrażeń przebijających, lub 4 ((%4%)) obrażeń przebijających, jeśli użyje się ich dwoma rękami do ataku w walce wręcz.",
	"The pari casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)): At will: detect evil and good": "Pari rzuca jedno z poniższych zaklęć, nie wymagające składników materialnych i używające Charyzmy jako zdolności zaklęcia (spell save (%0%)): At will: detect evil and good",
	"The pari has advantage on saving throws against spells and other magical effects.": "Pari ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"The pari doesn't require food, drink, or sleep.": "Pari nie wymaga jedzenia, picia, ani snu.",
	"The pari makes three Mace attacks.": "Pari wykonuje trzy ataki Mace.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage plus 14 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od uderzenia plus 14 ((%4%)) obrażeń od promieniowania.",
	"The pari attempts to flood the mind of one creature it can see within 60 feet of itself with visions of the future. The target must succeed on a (%0%) saving throw or take 27 ((%1%)) psychic damage and have disadvantage on attack rolls until the start of the pari's next turn.": "Pari próbuje zalać umysł jednej istoty, którą widzi w promieniu 60 stóp od siebie, wizjami przyszłości. Celowi musi udać się (%0%) rzut ratunkowy lub otrzyma 27 ((%1%)) obrażeń psychicznych i będzie miał problemy z atakami do początku następnej tury Pari.",
	"The riverine casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)): At-will: control water, fog cloud": "Riverine rzuca jedno z poniższych zaklęć, nie wymagające składników materialnych i wykorzystujące Charyzmę jako umiejętność rzucania zaklęć (spell save (%0%)): At-will: kontrola wody, chmura mgły",
	"The riverine can breathe air and water.": "Rzekotka może oddychać powietrzem i wodą.",
	"If the riverine fails a saving throw, it can choose to succeed instead.": "Jeśli riverowi nie uda się rzut ratunkowy, może zamiast tego wybrać sukces.",
	"The riverine makes two Flood Strike attacks.": "Riverine wykonuje dwa ataki Flood Strike.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)14 ((%3%)) bludgeoning damage plus 10 ((%4%)) cold damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń od uderzenia plus 10 ((%4%)) obrażeń od zimna.",
	"The riverine magically teleports to an unoccupied space it can see within 30 feet of itself. Both the space it leaves and its destination must be in or on the surface of water.": "Riverine magicznie teleportuje się do niezajętej przestrzeni, którą widzi w promieniu 30 stóp od siebie. Zarówno przestrzeń, którą opuszcza, jak i miejsce docelowe muszą znajdować się w wodzie lub na jej powierzchni.",
	"The riverine uses its Whirlpool Step. Immediately after it teleports, each creature within 5 feet of the riverine's destination space takes 5 ((%0%)) cold damage.": "Riverine używa swojego Kroku Wiru. Natychmiast po tym jak się teleportuje, każde stworzenie w promieniu 5 stóp od miejsca docelowego riverine otrzymuje 5 ((%0%)) obrażeń od zimna.",
	"The riverine unleashes a torrent of river water in a 30-foot line that is 5 feet wide. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 11 ((%1%)) bludgeoning damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "Riverine uwalnia potok wody rzecznej w linii 30 stóp, która ma 5 stóp szerokości. Każda istota w tym obszarze musi wykonać (%0%) rzut ratujący zręczność. Przy nieudanym rzucie stwór otrzymuje 11 ((%1%)) obrażeń od uderzenia i zostaje powalony (%2%). Przy udanym rzucie stwór otrzymuje o połowę mniejsze obrażenia i nie zostaje powalony (%3%).",
	"The Sensa Prince makes two longsword attacks.": "Książę Sensa wykonuje dwa ataki mieczem długim.",
	"The soul shaker can cast the (%0%) spell, requiring no spell components and using Charisma as the spellcasting ability (spell save (%1%)).": "Soul shaker może rzucić czar (%0%), nie wymagający składników zaklęcia i używający Charismy jako zdolności zaklęcia (spell save (%1%)).",
	"When the soul shaker is reduced to 0 hit points, it explodes into 7 ((%0%)) crawling claws. After 6 ((%1%)) days, if at least two of those crawling claws are alive, they teleport to the location of the soul shaker's death and merge together, whereupon the soul shaker reforms and regains all its hit points.": "Gdy soul shaker zostanie zredukowany do 0 punktów trafień, eksploduje w 7 ((%0%)) pełzających szponów. Po 6 ((%1%)) dniach, jeśli przynajmniej dwa z tych pełzających szponów są żywe, teleportują się do miejsca śmierci soul shakera i łączą się ze sobą, po czym soul shaker reformuje się i odzyskuje wszystkie punkty trafień.",
	"The soul shaker doesn't require air, food, drink, or sleep.": "Duszołap nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). The soul shaker can have only one creature (%6%) in this way at a time.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń od obrażeń kłutych. Jeśli celem jest stworzenie średnie lub mniejsze, to (%4%) (ucieczka (%5%)). Łamacz dusz może w ten sposób zadawać jednocześnie tylko jednej istocie (%6%).",
	"The soul shaker targets a creature it is grappling. If the target is not a Construct or an Undead, the target must succeed on a (%0%) Constitution saving throw or take 7 ((%1%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the soul shaker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "Trzęsacz Dusz celuje w istotę, którą chwyta. Jeśli cel nie jest Konstruktem lub Nieumarłym, musi odnieść sukces w rzucie ratunkowym na Konstytucję (%0%) lub otrzymać 7 ((%1%)) obrażeń nekrotycznych. Maksymalna liczba punktów trafień celu zostaje zmniejszona o wartość równą otrzymanym obrażeniom nekrotycznym, a Pogromca Dusz odzyskuje punkty trafień równe tej wartości. Redukcja trwa do momentu, gdy cel zakończy długi odpoczynek. Cel umiera, jeśli jego maksymalna liczba punktów trafień spadnie do 0.",
	"The tlacatecolo has advantage on saving throws against spells and other magical effects.": "tlacatecolo ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"The tlacatecolo makes two Talon attacks.": "tlacatecolo wykonuje dwa ataki Talonem.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage plus 14 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń przebijających plus 14 ((%4%)) obrażeń od trucizny.",
	"The tlacatecolo magically transforms into a Medium owl, while retaining its game statistics (other than its size). This transformation ends if the tlacatecolo is reduced to 0 hit points or if it uses its action to end it.": "tlacatecolo magicznie przekształca się w Średnią sowę, zachowując swoje statystyki z gry (poza rozmiarem). Ta transformacja kończy się, jeśli tlacatecolo zostanie zredukowany do 0 punktów trafień lub jeśli użyje swojej akcji, by ją zakończyć.",
	"The tlacatecolo emits a chilling, disease-ridden wind in a 60-foot line that is 10 feet wide. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 26 ((%1%)) cold damage and become (%2%).": "Tlacatecolo emituje mrożący krew w żyłach, chorobliwy wiatr w promieniu 60 stóp i szerokości 10 stóp. Każda istota w tym obszarze musi odnieść sukces w rzucie ratunkowym na (%0%) Konstytucji lub otrzymać 26 ((%1%)) obrażeń od zimna i stać się (%2%).",
	"While (%0%) in this way, the creature can't regain hit points. At the end of every hour, the creature must succeed on a (%1%) Constitution saving throw or gain 1 level of (%2%). If the creature is in direct sunlight when it makes this saving throw, it automatically succeeds on the save.": "Podczas (%0%) w ten sposób, stworzenie nie może odzyskać punktów trafień. Na koniec każdej godziny stwór musi wykonać rzut ratujący z (%1%) Konstytucji lub zyskać 1 poziom (%2%). Jeśli w momencie wykonywania rzutu ratującego stwór znajduje się w bezpośrednim świetle słonecznym, automatycznie udaje mu się ten rzut.",
	"If the creature is targeted by magic that ends a poison or disease, such as lesser restoration, while the creature isn't in direct sunlight, the effect does not end.": "Jeśli stworzenie jest celem magii kończącej truciznę lub chorobę, takiej jak mniejsza odnowa, podczas gdy stworzenie nie znajduje się w bezpośrednim świetle słonecznym, efekt nie kończy się.",
	"At the start of each of the tlexolotl's turns, each creature within 10 feet of it takes 7 ((%0%)) fire damage, and flammable objects in that aura that aren't being worn or carried ignite. A creature that touches the tlexolotl or hits it with a melee attack while within 5 feet of it takes 7 ((%1%)) fire damage.": "Na początku każdej tury tlexolotla każda istota w promieniu 10 stóp od niego otrzymuje 7 ((%0%)) obrażeń od ognia, a łatwopalne przedmioty w tej aurze, które nie są noszone lub przenoszone, zapalają się. Stworzenie, które dotknie tlexolotla lub trafi go atakiem wręcz w odległości 5 stóp od niego, otrzymuje 7 ((%1%)) obrażeń od ognia.",
	"The tlexolotl sheds bright light in a 30-foot radius and dim light for an additional 30 feet.": "Tlexolotl rzuca jasne światło w promieniu 30 stóp i przyćmione światło na dodatkowe 30 stóp.",
	"The tlexolotl regains 10 hit points at the start of its turn. If the tlexolotl takes cold damage or is immersed in water, this trait doesn't function at the start of the tlexolotl's next turn. The tlexolotl dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Tlexolotl odzyskuje 10 punktów trafień na początku swojej tury. Jeśli tlexolotl otrzyma obrażenia od zimna lub zostanie zanurzony w wodzie, cecha ta nie działa na początku kolejnej tury tlexolotla. Tlexolotl umiera tylko wtedy, gdy zaczyna swoją turę z 0 punktami trafień i nie regeneruje się.",
	"The tlexolotl makes one Bite attack and one Tail attack.": "Tlexolotl wykonuje jeden atak typu Bite i jeden atak typu Tail.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) piercing damage plus 18 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)12 ((%3%)) obrażeń przebijających plus 18 ((%4%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) bludgeoning damage plus 14 ((%4%)) fire damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be pushed up to 10 feet away from the tlexolotl and knocked (%6%).": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od obrażeń kłutych plus 14 ((%4%)) obrażeń od ognia. Jeśli cel jest dużym lub mniejszym stworzeniem, musi odnieść sukces w (%5%) rzucie ratunkowym na Wytrzymałość lub zostać odepchnięty na odległość do 10 stóp od tlexolotla i powalony (%6%).",
	"Gouts of molten lava erupt from the tlexolotl's body. Each creature in a 30-foot-radius sphere centered on the tlexolotl must make a (%0%) Dexterity saving throw. On a failed saving throw, a creature takes 21 ((%1%)) fire damage and 21 ((%2%)) bludgeoning damage. On a successful saving throw, a creature takes half as much damage.": "Z ciała tlexolotla tryskają strumienie roztopionej lawy. Każde stworzenie znajdujące się w promieniu 30 stóp od tlexolotla musi wykonać (%0%) rzut obronny na zręczność. W przypadku nieudanego rzutu ratunkowego, stworzenie otrzymuje 21 ((%1%)) obrażeń od ognia i 21 ((%2%)) obrażeń od obrażeń kłutych. W przypadku udanego rzutu ratunkowego, stworzenie otrzymuje o połowę mniej obrażeń.",
	"Attack rolls against the whistler are made with disadvantage unless the whistler is (%0%).": "Rolki ataku przeciwko gwizdkowi są wykonywane z minusem, chyba że gwizdek jest (%0%).",
	"The whistler doesn't require air, food, drink, or sleep.": "Gwizdek nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"The whistler makes three Psychic Swipe attacks.": "Gwizdek wykonuje trzy ataki Psychic Swipe.",
	"(%0%) (%1%) to hit, reach 10 ft., one creature. (%2%)15 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jedno stworzenie. (%2%)15 ((%3%)) obrażeń psychicznych.",
	"The whistler telepathically whistles an otherworldly melody into the minds of up to two creatures it can see within range of its telepathy. Each target must succeed on a (%0%) Wisdom saving throw or take 33 ((%1%)) psychic damage and become (%2%) of the whistler for 1 minute. A (%3%) creature can repeat this saving throw at the end of each of its turns, ending the effect on itself on a success.": "Gwizdacz telepatycznie gwiżdże inną melodię w umysłach maksymalnie dwóch stworzeń, które widzi w zasięgu swojej telepatii. Każdy cel musi odnieść sukces w rzucie ratunkowym na (%0%) Mądrość lub otrzymać 33 ((%1%)) obrażeń psychicznych i stać się (%2%) gwizdkiem na 1 minutę. (%3%) stworzenie może powtórzyć ten rzut ratunkowy na koniec każdej ze swoich tur, kończąc efekt na sobie w przypadku sukcesu.",
	"The whistler teleports up to 20 feet to an unoccupied space it can see.": "Gwizdek teleportuje się na odległość do 20 stóp do niezajętej przestrzeni, którą widzi.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń od uderzenia.",
	"The wynling magically turns (%0%), along with any equipment it is wearing or carrying, for 1 minute or until it makes an attack roll.": "Wynling magicznie obraca się (%0%), wraz z wszelkim ekwipunkiem, który ma na sobie lub niesie, przez 1 minutę lub do czasu, gdy wykona roll ataku.",
	"Immediately after a creature the wynling can see misses the wynling with an attack roll, the wynling can move up to 30 feet. This movement doesn't provoke opportunity attacks.": "Natychmiast po tym, jak stworzenie, które widzi wynling, chybi go w ataku, wynling może poruszyć się na odległość do 30 stóp. Ten ruch nie prowokuje ataków okazjonalnych.",
	"The pari attempts to flood the mind of one creature it can see within 60 feet of itself with visions of the future. The target must succeed on a (%0%) Wisdom saving throw or take 27 ((%1%)) psychic damage and have disadvantage on attack rolls until the start of the pari's next turn.": "Pari próbuje zalać umysł jednej istoty, którą widzi w promieniu 60 stóp od siebie, wizjami przyszłości. Cel musi odnieść sukces w rzucie ratunkowym na Mądrość lub otrzyma 27 ((%0%)) obrażeń psychicznych i będzie miał problemy z atakami do początku następnej tury Pari.",
	"The scout makes two melee attacks.": "Zwiadowca wykonuje dwa ataki wręcz.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"Diva Luma makes two high-heeled shoe attacks.": "Diva Luma wykonuje dwa ataki butami na wysokim obcasie.",
	"If Kirina is reduced to half of his hit points or fewer, he uses the (%0%) action to avoid taking further damage.": "Jeśli Kirina zostanie zredukowana do połowy swoich punktów trafień lub mniej, używa akcji (%0%), aby uniknąć przyjęcia dalszych obrażeń.",
	"If Simbon is reduced to half of his hit points or fewer, he uses the (%0%) action to avoid taking further damage.": "Jeśli Simbon zostanie zredukowany do połowy swoich punktów trafień lub mniej, używa akcji (%0%), aby uniknąć przyjęcia dalszych obrażeń.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)28 ((%3%)) obrażeń od uderzenia.",
	"The giant makes two greathammer attacks.": "Olbrzym wykonuje dwa ataki wielkim młotem.",
	"The pari casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Pari rzuca jedno z poniższych zaklęć, nie wymagające składników materialnych i wykorzystujące Charyzmę jako umiejętność rzucania zaklęć (spell save (%0%)):",
	"The riverine casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Riverine rzuca jeden z poniższych czarów, nie wymagający żadnych składników materialnych i używający Charyzmy jako zdolności zaklęcia (spell save (%0%)):",
	"The aurumvorax can burrow through solid rock and metal at half its burrowing speed and leaves a 1.5-metre-diameter tunnel in its wake.": "Aurumvorax może przebijać się przez litą skałę i metal z prędkością o połowę mniejszą od prędkości kopania, pozostawiając po sobie tunel o średnicy 1,5 metra.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage. If the target is a creature wearing armor of any type, the aurumvorax regains 4 ((%4%)) hit points.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających. Jeśli celem jest istota nosząca pancerz dowolnego typu, aurumvorax odzyskuje 4 ((%4%)) punkty wytrzymałości.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the aurumvorax can't use its Claw attack on another target, and when it moves, it can drag the (%6%) creature with it, without the aurumvorax's speed being halved.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń kłutych. Jeśli cel jest średnim lub mniejszym stworzeniem, jest to (%4%) (ucieczka (%5%)). Dopóki ten chwyt się nie skończy, aurumvorax nie może użyć ataku Pazurami na innym celu, a kiedy się poruszy, może pociągnąć za sobą (%6%) stworzenie, bez zmniejszania prędkości aurumvoraxa o połowę.",
	"The aurumvorax's allies have advantage on attack rolls while within 3 metre of the aurumvorax, provided it isn't (%0%).": "Sojusznicy aurumvoraxa mają przewagę w rzutach ataku, gdy znajdują się w promieniu 3 metrów od aurumvoraxa, pod warunkiem, że nie jest to (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature wearing armor of any type, the aurumvorax gains one of the following benefits of its choice:": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń przebijających. Jeśli celem jest istota nosząca pancerz dowolnego typu, aurumvorax zyskuje jedną z następujących korzyści do wyboru:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage. If the target is a Large or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the aurumvorax can't use its Claw attack on another target, and when it moves, it can drag the (%6%) creature with it, without the aurumvorax's speed being halved.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych. Jeśli celem jest duże lub mniejsze stworzenie, to (%4%) (ucieczka (%5%)). Dopóki ten chwyt się nie skończy, aurumvorax nie może użyć ataku Pazurami na innym celu, a kiedy się poruszy, może pociągnąć za sobą (%6%) stworzenie, bez zmniejszania prędkości aurumvoraxa o połowę.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage plus 7 ((%4%)) lightning damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be swallowed by the bakunawa. A swallowed creature is (%6%) and (%7%), and it has total cover against attacks and other effects outside the bakunawa. At the start of each of the bakunawa's turns, each swallowed creature takes 10 ((%8%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)12 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń od błyskawic. Jeśli celem jest duża lub mniejsza istota, musi wykonać (%5%) rzut obronny na Siłę lub zostać połknięta przez bakunawę. Połknięta istota otrzymuje (%6%) i (%7%) obrażeń i jest całkowicie chroniona przed atakami i innymi efektami spoza bakunawy. Na początku każdej tury bakunawy każda połknięta istota otrzymuje 10 ((%8%)) obrażeń od błyskawic.",
	"The bakunawa's gullet can hold up to two creatures at a time. If the bakunawa takes 30 damage or more on a single turn from a swallowed creature, the bakunawa must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%1%) in a space within 4.5 metre of the bakunawa. If the bakunawa dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse by using 4.5 metre of movement, exiting (%3%).": "Przełyk bakunawy może pomieścić do dwóch stworzeń jednocześnie. Jeśli bakunawa otrzyma 30 lub więcej obrażeń w jednej turze od połkniętej istoty, musi wykonać (%0%) rzut obronny na Konstytucję na koniec tej tury lub zwymiotować wszystkie połknięte istoty, które spadną (%1%) na przestrzeń w promieniu 4,5 metra od bakunawy. Jeśli bakunawa umrze, połknięta istota nie jest już (%2%) przez niego i może uciec od zwłok, wykorzystując 4,5 metra ruchu, wychodząc (%3%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage plus 5 ((%4%)) thunder damage, and the target is pushed up to 3 metre in a horizontal direction away from the bakunawa.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych plus 5 ((%4%)) obrażeń od pioruna, a cel zostaje odepchnięty na odległość do 3 metrów w poziomie od bakunawy.",
	"The bakunawa arcs lightning at up to two creatures it can see within 18 metre of itself. Each target must succeed on a (%0%) Dexterity saving throw or take 22 ((%1%)) lightning damage.": "Bakunawa ciska błyskawicami w maksymalnie dwie istoty w promieniu 18 metrów od siebie. Każdy cel musi wykonać (%0%) rzut obronny na Zręczność lub otrzymać 22 ((%1%)) obrażeń od błyskawic.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, ranged 150/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/18 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)21 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)21 ((%3%)) obrażeń psychicznych.",
	"The haint targets one creature it can see within 18 metre of itself that is missing any hit points, sharing its own torment with this pained soul. The target must succeed on a (%0%) Wisdom saving throw or be (%1%).": "Haint celuje w jedną istotę, którą widzi w promieniu 18 metrów od siebie, a która nie posiada żadnych punktów życia, dzieląc własne męki z tą zbolałą duszą. Cel musi wykonać (%0%) rzut obronny na Mądrość lub zostać porażony (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 14 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń obuchowych plus 14 ((%4%)) obrażeń od promieniowania.",
	"The pari attempts to flood the mind of one creature it can see within 18 metre of itself with visions of the future. The target must succeed on a (%0%) Wisdom saving throw or take 27 ((%1%)) psychic damage and have disadvantage on attack rolls until the start of the pari's next turn.": "Pari próbuje zalać umysł jednej istoty, którą widzi w promieniu 18 metrów od siebie, wizjami przyszłości. Cel musi wykonać (%0%) rzut obronny na Mądrość lub otrzyma 27 ((%1%)) obrażeń psychicznych i będzie miał mniejszą przewagę w rzutach ataku do początku następnej tury pari.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)14 ((%3%)) bludgeoning damage plus 10 ((%4%)) cold damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)14 ((%3%)) obrażeń obuchowych plus 10 ((%4%)) obrażeń od zimna.",
	"The riverine magically teleports to an unoccupied space it can see within 9 metre of itself. Both the space it leaves and its destination must be in or on the surface of water.": "Riverine magicznie teleportuje się do niezajętej przestrzeni, którą widzi w promieniu 9 metrów od siebie. Zarówno przestrzeń, którą opuszcza, jak i miejsce docelowe muszą znajdować się w wodzie lub na jej powierzchni.",
	"The riverine uses its Whirlpool Step. Immediately after it teleports, each creature within 1.5 metre of the riverine's destination space takes 5 ((%0%)) cold damage.": "Riverine używa swojego Whirlpool Step. Natychmiast po teleportacji każda istota w promieniu 1,5 metra od miejsca docelowego otrzymuje 5 ((%0%)) obrażeń od zimna.",
	"The riverine unleashes a torrent of river water in a 9-metre line that is 1.5 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 11 ((%1%)) bludgeoning damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "Riverine uwalnia strumień wody rzecznej w linii o długości 9 metrów i szerokości 1,5 metra. Każda istota na tym obszarze musi wykonać (%0%) rzut obronny na Zręczność. W przypadku nieudanego rzutu obronnego, istota otrzymuje 11 ((%1%)) obrażeń obuchowych i zostaje odrzucona (%2%). Udany rzut obronny sprawia, że istota otrzymuje o połowę mniej obrażeń i nie zostaje powalona (%3%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). The soul shaker can have only one creature (%6%) in this way at a time.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)14 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie średnie lub mniejsze, obrażenia wynoszą (%4%) (ucieczka (%5%)). Duszołap może w ten sposób zaatakować tylko jedną istotę (%6%) na raz.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 14 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń przebijających plus 14 ((%4%)) obrażeń od trucizny.",
	"The tlacatecolo emits a chilling, disease-ridden wind in a 18-metre line that is 3 metre wide. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 26 ((%1%)) cold damage and become (%2%).": "Tlacatecolo emituje mroźny, przesiąknięty chorobą wiatr w linii o długości 18 metrów i szerokości 3 metrów. Każda istota na tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję lub otrzyma 26 ((%1%)) obrażeń od zimna i stanie się (%2%).",
	"At the start of each of the tlexolotl's turns, each creature within 3 metre of it takes 7 ((%0%)) fire damage, and flammable objects in that aura that aren't being worn or carried ignite. A creature that touches the tlexolotl or hits it with a melee attack while within 1.5 metre of it takes 7 ((%1%)) fire damage.": "Na początku każdej tury tlexolotla każda istota w promieniu 3 metrów od niego otrzymuje 7 ((%0%)) obrażeń od ognia, a łatwopalne przedmioty w tej aurze, które nie są noszone lub przenoszone, zapalają się. Istota, która dotknie tlexolotla lub trafi go atakiem wręcz w promieniu 1,5 metra od niego, otrzymuje 7 ((%1%)) obrażeń od ognia.",
	"The tlexolotl sheds bright light in a 9-metre radius and dim light for an additional 9 metre.": "Tlexolotl rzuca jasne światło w promieniu 9 metrów i słabe światło na dodatkowe 9 metrów.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage plus 18 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)12 ((%3%)) obrażeń przebijających plus 18 ((%4%)) obrażeń od ognia.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) bludgeoning damage plus 14 ((%4%)) fire damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be pushed up to 3 metre away from the tlexolotl and knocked (%6%).": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)11 ((%3%)) obrażeń obuchowych plus 14 ((%4%)) obrażeń od ognia. Jeśli celem jest duża lub mniejsza istota, musi jej się udać rzut obronny na Siłę (%5%) lub zostanie odepchnięta na odległość do 3 metrów od tlexolotla i powalona (%6%).",
	"Gouts of molten lava erupt from the tlexolotl's body. Each creature in a 9-metre-radius sphere centered on the tlexolotl must make a (%0%) Dexterity saving throw. On a failed saving throw, a creature takes 21 ((%1%)) fire damage and 21 ((%2%)) bludgeoning damage. On a successful saving throw, a creature takes half as much damage.": "Z ciała tlexolotla tryskają strumienie roztopionej lawy. Każda istota w promieniu 9 metrów od tlexolotla musi wykonać (%0%) rzut obronny na Zręczność. W przypadku nieudanego rzutu obronnego, istota otrzymuje 21 ((%1%)) obrażeń od ognia i 21 ((%2%)) obrażeń od obrażeń obuchowych. Udany rzut obronny sprawia, że istota otrzymuje o połowę mniej obrażeń.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)15 ((%3%)) psychic damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jedna istota. (%2%)15 ((%3%)) obrażeń psychicznych.",
	"The whistler teleports up to 6 metre to an unoccupied space it can see.": "Gwizdek teleportuje się na odległość do 6 metrów do niezajętej przestrzeni, którą widzi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń obuchowych.",
	"Immediately after a creature the wynling can see misses the wynling with an attack roll, the wynling can move up to 9 metre. This movement doesn't provoke opportunity attacks.": "Natychmiast po tym, jak istota widziana przez wynlinga nie trafi go rzutem ataku, wynling może przemieścić się na odległość do 9 metrów. Ruch ten nie prowokuje ataków okazyjnych.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)28 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)28 ((%3%)) obrażeń obuchowych."
}