{
	"Doric casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Doric rzuca jedno z poniższych zaklęć, używając Mądrości jako zdolności rzucania czarów (odporność na zaklęcia (%0%)):",
	"Doric makes two Shaped Claw or Sling attacks. She can replace one attack with a use of Spellcasting.": "Doric wykonuje dwa ataki Kształtnym Szponem lub Procą. Może zastąpić jeden atak użyciem zaklęcia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 30/36 m., jeden cel. (%2%)8 ((%3%)) obrażeń obuchowych.",
	"Doric magically transforms into a Beast with a challenge rating of 3 or less or into an owlbear (see the Monster Manual).": "Doric magicznie przekształca się w Bestię o współczynniku wyzwania równym 3 lub mniejszym lub w niedźwiedzia sowę (patrz Podręcznik Potworów).",
	"Doric can remain in that form for up to 2 hours. She can choose whether her equipment falls to the ground, melds with her new form, or is worn by the new form. Doric reverts to her true form if she is (%0%) or dies. She can revert to her true form using a bonus action.": "Doric może pozostać w tej formie do 2 godzin. Może wybrać, czy jej ekwipunek spadnie na ziemię, połączy się z nową formą, czy będzie noszony przez nową formę. Doric powraca do swojej prawdziwej postaci, jeśli zostanie (%0%) lub zginie. Może powrócić do swojej prawdziwej postaci za pomocą dodatkowej akcji.",
	"While Doric is transformed, her stat block is replaced by the stat block of that form, except she keeps her current hit points, her hit point maximum, this bonus action, her alignment, and her Intelligence, Wisdom, and Charisma scores.": "Gdy Doric jest przemieniona, jej blok statystyk zostaje zastąpiony blokiem statystyk tej formy, z wyjątkiem tego, że zachowuje swoje obecne punkty wytrzymałości, maksymalną liczbę punktów wytrzymałości, tę dodatkową akcję, swoje ustawienie oraz swoje wyniki Inteligencji, Mądrości i Charyzmy.",
	"When Doric is damaged by a creature that she can see within 18 metre of herself, she magically engulfs the creature in flames. The creature must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on failed save, or half as much damage on a successful one.": "Kiedy Doric zostanie zraniona przez istotę, którą widzi w promieniu 18 metrów od siebie, magicznie pochłania ją w płomieniach. Istota musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 16 ((%1%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Edgin casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Edgin rzuca jedno z poniższych zaklęć, używając Charyzmy jako zdolności rzucania czarów (ratunek przed zaklęciem (%0%)):",
	"Edgin makes two Reinforced Lute or Shortsword attacks.": "Edgin wykonuje dwa wzmocnione ataki lutnią lub mieczem krótkim.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń obuchowych plus 11 ((%4%)) obrażeń od błyskawic.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających plus 11 ((%4%)) obrażeń od błyskawic.",
	"Edgin magically taunts up to three creatures he can see within 18 metre of himself. Each creature must succeed on a (%0%) Wisdom saving throw or take 10 ((%1%)) psychic damage and have disadvantage on the next attack roll it makes before the start of Edgin's next turn.": "Edgin magicznie drwi z maksymalnie trzech stworzeń, które widzi w promieniu 18 metrów od siebie. Każda istota musi wykonać (%0%) rzut obronny na Mądrość lub otrzyma 10 ((%1%)) obrażeń psychicznych i będzie miała utrudniony następny rzut ataku, który wykona przed rozpoczęciem następnej tury Edgina.",
	"When a creature Edgin can see within 18 metre of himself fails an ability check, an attack roll, or a saving throw, Edgin grants the creature magical encouragement. The creature can roll a (%0%) and add the number rolled to the total, potentially turning the failure into a success.": "Gdy istota, którą Edgin widzi w promieniu 18 metrów od siebie, nie wykona testu umiejętności, rzutu ataku lub rzutu obronnego, Edgin udziela jej magicznej zachęty. Istota może rzucić (%0%) i dodać wyrzuconą liczbę do sumy, potencjalnie zmieniając porażkę w sukces.",
	"While Forge isn't wearing armor, his AC includes his Charisma modifier.": "Gdy Forge nie ma na sobie zbroi, jego AC uwzględnia jego modyfikator Charyzmy.",
	"If Forge hits a creature friendly to him with an attack roll, the attack is automatically a critical hit.": "Jeśli Forge trafi przyjazną mu istotę rzutem ataku, atak automatycznie staje się trafieniem krytycznym.",
	"If Forge is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he takes no damage if he succeeds on the saving throw, and only half damage if he fails, provided he isn't (%0%).": "Jeśli Forge zostanie poddany efektowi, który pozwala mu wykonać rzut obronny na Zręczność, aby otrzymać tylko połowę obrażeń, nie otrzyma żadnych obrażeń, jeśli powiedzie mu się rzut obronny, i tylko połowę obrażeń, jeśli mu się nie powiedzie, pod warunkiem, że nie jest (%0%).",
	"Forge makes two Dagger attacks, two Heavy Crossbow attacks, or one of each.": "Forge wykonuje dwa ataki sztyletem, dwa ataki ciężką kuszą lub po jednym z obu.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 24 ((%4%)) poison damage, and the target is (%5%) until the end of its next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających plus 24 ((%4%)) obrażeń od trucizny, a cel jest (%5%) do końca swojej następnej tury.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)7 ((%3%)) piercing damage plus 24 ((%4%)) poison damage. Hit or Miss: If the target is a creature, it has disadvantage on the next attack roll it makes before the start of Forge's next turn.": "(%0%) (%1%) do trafienia, zasięg 100/12 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających plus 24 ((%4%)) obrażeń od trucizny. Trafienie lub pudło: Jeśli celem jest stworzenie, ma ono utrudniony następny rzut ataku, który wykona przed rozpoczęciem następnej tury Forge'a.",
	"Forge takes the Dash, Disengage, or Hide action, or he gives himself advantage on the next attack roll he makes before the end of this turn.": "Forge wykonuje akcję Dash, Disengage lub Hide albo daje sobie przewagę w następnym rzucie ataku, który wykona przed końcem tej tury.",
	"Forge halves the damage he takes from an attack that hits him. He must be able to see the attacker.": "Forge zmniejsza o połowę obrażenia otrzymywane od ataku, który go trafi. Musi być w stanie zobaczyć atakującego.",
	"At the start of her turn, Holga can gain advantage on melee weapon attack rolls during that turn, but attack rolls against her have advantage until the start of her next turn.": "Na początku swojej tury Holga może uzyskać przewagę w rzutach ataku bronią białą podczas tej tury, ale rzuty ataku przeciwko niej mają przewagę do początku jej następnej tury.",
	"Holga carries a darksteel greataxe, a magic weapon that grants her resistance to lightning damage while she carries it (included above).": "Holga ma przy sobie greatax z ciemnej stali, magiczną broń, która zapewnia jej odporność na obrażenia od błyskawic, gdy ma ją przy sobie (w zestawie powyżej).",
	"While Holga isn't wearing armor, her AC includes her Constitution modifier.": "Gdy Holga nie ma na sobie zbroi, jej AC uwzględnia jej modyfikator do Konstytucji.",
	"Holga makes three Darksteel Greataxe or Improvised Weapon attacks, in any combination.": "Holga wykonuje trzy ataki Greataxem z ciemnej stali lub bronią improwizowaną, w dowolnej kombinacji.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., or range 20/18 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)7 ((%3%)) obrażeń obuchowych.",
	"Holga shoves a creature within 1.5 metre of herself. That creature must succeed on a (%0%) Strength saving throw or be moved 1.5 metre into an unoccupied space of Holga's choice.": "Holga popycha istotę w promieniu 1,5 metra od siebie. Ta istota musi wykonać (%0%) rzut obronny na Siłę lub zostać przesunięta o 1,5 metra w niezajęte miejsce wybrane przez Holgę.",
	"Roll a (%0%). On a roll of 1, Simon must roll on the Wild Magic Surge table in the Player's Handbook. On a roll of 2 or higher, Simon casts one of the following spells, using Charisma as the spellcasting ability (spell save (%1%)):": "Rzut a (%0%). Jeśli wypadnie 1, Simon musi rzucić na tabelę dzikiej magii w Podręczniku gracza. Przy rzucie równym 2 lub wyższym, Simon rzuca jedno z poniższych zaklęć, używając Charyzmy jako zdolności rzucania zaklęć (ratunek przed zaklęciem (%1%)):",
	"Simon has advantage on saving throws he makes to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "Simon ma przewagę w rzutach obronnych, które wykonuje, aby uniknąć lub zakończyć (%0%) stan na sobie, a magia nie może go uśpić.",
	"Simon carries a bag of holding, two pairs of sending stones, and a deathly token (see Spellcasting).": "Simon ma przy sobie torbę, dwie pary kamieni wysyłających i żeton śmierci (patrz Rzucanie czarów).",
	"When Simon takes 20 or more damage from a single source or takes damage from a critical hit, he must roll on the Wild Magic Surge table in the Player's Handbook.": "Gdy Simon otrzyma 20 lub więcej obrażeń z jednego źródła lub otrzyma obrażenia od trafienia krytycznego, musi rzucić na tabelę przypływu dzikiej magii w Podręczniku gracza.",
	"Simon makes three Quarterstaff or Chaos Bolt attacks. He can replace one attack with one use of Spellcasting.": "Simon wykonuje trzy ataki Quarterstaffem lub Piorunem Chaosu. Może zastąpić jeden atak jednym użyciem zaklęcia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage, or 3 ((%4%)) bludgeoning damage if used with two hands, plus 11 ((%5%)) force damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)2 ((%3%)) obrażeń obuchowych lub 3 ((%4%)) obrażeń obuchowych, jeśli użyty oburącz, plus 11 ((%5%)) obrażeń od siły.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)14 ((%3%)) damage of a random type determined by rolling a (%4%): 1, acid; 2, cold; 3, fire; 4, force; 5, lightning; 6, poison; 7, psychic; 8, thunder.": "(%0%) (%1%) do trafienia, zasięg 18 m., jeden cel. (%2%)14 ((%3%)) obrażeń losowego typu określanego przez rzut na (%4%): 1, kwas; 2, zimno; 3, ogień; 4, siła; 5, błyskawica; 6, trucizna; 7, psychiczne; 8, piorun.",
	"When Simon or another creature he can see within 3 metre of himself would take damage, he conjures a shimmering, 3-metre-radius sphere of magical force centered on himself. Creatures inside the sphere have resistance to the damage that triggered this reaction.": "Kiedy Simon lub inna istota, którą widzi w promieniu 3 metrów od siebie, otrzyma obrażenia, wyczarowuje mieniącą się kulę magicznej siły o promieniu 3 metrów skupioną na sobie. Istoty znajdujące się wewnątrz sfery są odporne na obrażenia, które wywołały tę reakcję.",
	"Sofina casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Sofina rzuca jedno z poniższych zaklęć, używając Inteligencji jako zdolności rzucania czarów (odporność na zaklęcia (%0%)):",
	"Sofina wears a magic robe that grants her a +2 bonus to AC and a +1 bonus to saving throws (included above).": "Sofina nosi magiczną szatę, która zapewnia jej premię +2 do AC i premię +1 do rzutów obronnych (uwzględnione powyżej).",
	"Sofina makes three Necrotic Strike attacks.": "Sofina wykonuje trzy ataki Necrotic Strike.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 36 m., jeden cel. (%2%)32 ((%3%)) obrażeń nekrotycznych.",
	"Sofina magically calls down a meteor swarm that detonates in four 12-metre-radius spheres, each one centered on a point she can see within 1.5 kilometer of herself. These spheres can overlap. Each creature in one or more of these spheres must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage and 35 ((%2%)) bludgeoning damage on a failed saving throw, or half as much damage on a successful one. A creature in multiple spheres takes this damage only once.": "Sofina magicznie przywołuje rój meteorów, które detonują w czterech kulach o promieniu 12 metrów, z których każda skupia się na punkcie, który widzi w promieniu 1,5 kilometra od siebie. Sfery te mogą na siebie zachodzić. Każda istota znajdująca się w jednej lub więcej z tych sfer musi wykonać rzut obronny (%0%) na Zręczność, otrzymując 35 ((%1%)) obrażeń od ognia i 35 ((%2%)) obrażeń od obrażeń kłutych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Istota znajdująca się w wielu sferach otrzymuje te obrażenia tylko raz.",
	"Sofina magically summons the spirit of a Thayan assassin, which appears as a wraith (see the Monster Manual). The summoned wraith appears in an unoccupied space within 18 metre of Sofina, whom it obeys. The summoned wraith takes its turn immediately after Sofina. It lasts for 1 hour, until it or Sofina dies, or until Sofina dismisses it as a bonus action.": "Sofina magicznie przywołuje ducha thayańskiego zabójcy, który pojawia się jako upiór (patrz Podręcznik Potworów). Przywołany upiór pojawia się w wolnej przestrzeni w promieniu 18 metrów od Sofiny, której jest posłuszny. Przywołany upiór wykonuje swoją turę natychmiast po Sofinie. Trwa przez 1 godzinę, dopóki on lub Sofina nie zginą lub dopóki Sofina nie odrzuci go w ramach akcji dodatkowej.",
	"Xenk and his allies within 3 metre of him have advantage on saving throws.": "Xenk i jego sojusznicy w promieniu 3 metrów od niego mają przewagę przy rzutach obronnych.",
	"Xenk makes three Daggersword attacks and uses Daggersword Flourish. He can replace Daggersword Flourish with Cleansing Touch if it's available.": "Xenk wykonuje trzy ataki Daggersword i używa Daggersword Flourish. Xenk może zamienić Daggersword Flourish na Cleansing Touch, jeśli jest on dostępny.",
	"Choose the attack that corresponds to the daggersword's current form (see Daggersword Shift below):": "Wybierz atak, który odpowiada aktualnej formie sztyletu (patrz Przesunięcie sztyletu poniżej):",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 6 ((%5%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń kłutych lub 9 ((%4%)) obrażeń kłutych, jeśli użyty oburącz, plus 6 ((%5%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 6 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających plus 6 ((%4%)) obrażeń od promieniowania.",
	"Choose the option that corresponds to the daggersword's current form (see Daggersword Shift below):": "Wybierz opcję odpowiadającą aktualnej formie miecza sztyletowego (patrz Zmiana miecza sztyletowego poniżej):",
	"Xenk magically detaches the longsword's blade from its hilt, launching the blade at a creature he can see within 9 metre of himself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target is impaled by the blade, taking 14 ((%1%)) piercing damage, and is knocked (%2%). At the end of the current turn, the blade magically reattaches to its hilt.": "Xenk magicznie odłącza ostrze długiego miecza od jego rękojeści, wystrzeliwując ostrze w istotę, którą widzi w promieniu 9 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Zręczność. W przypadku nieudanego rzutu obronnego, cel zostaje przebity ostrzem, otrzymując 14 ((%1%)) obrażeń przebijających i zostaje odrzucony (%2%). Pod koniec bieżącej tury ostrze magicznie powraca do rękojeści.",
	"Xenk lashes out with both weapons. Each creature of his choice within 3 metre of him must make a (%0%) Dexterity throw. On a failed save, the creature takes 7 ((%1%)) piercing damage and has disadvantage on attack rolls until the start of Xenk's next turn. On a successful save, the creature takes half as much damage and suffers no other effect.": "Xenk uderza obiema broniami. Każda wybrana przez niego istota w promieniu 3 metrów od niego musi wykonać (%0%) rzut na Zręczność. W przypadku nieudanego rzutu, stworzenie otrzymuje 7 ((%1%)) obrażeń kłutych i ma utrudnione rzuty ataku do początku następnej tury Xenka. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniejsze obrażenia i nie odczuwa żadnych innych skutków.",
	"Xenk touches a creature within 1.5 metre of himself. The target magically regains 27 ((%0%)) hit points and gains the benefit of a (%1%) spell.": "Xenk dotyka istoty w promieniu 1,5 metra od siebie. Cel w magiczny sposób odzyskuje 27 ((%0%)) punktów wytrzymałości i korzysta z (%1%) zaklęcia.",
	"Xenk changes the form of his daggersword, choosing one of the following forms: a longsword, or a shortsword in one hand and a dagger in the other.": "Xenk zmienia formę swojego sztyletu, wybierając jedną z następujących form: długi miecz lub krótki miecz w jednej ręce i sztylet w drugiej."
}