{
	"Exul's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Exul ma wrodzoną umiejętność rzucania czarów - Charyzmę (odporność na zaklęcia (%0%), (%1%) trafień przy atakach zaklęciami). Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"If Exul dies, his body disintegrates in a flash of fire and puff of smoke, leaving behind only the equipment he was wearing or carrying.": "Jeśli Exul umrze, jego ciało rozpada się w błysku ognia i kłębach dymu, pozostawiając po sobie tylko ekwipunek, który miał na sobie lub nosił.",
	"Exul makes two handaxe attacks or uses his Hurl Flame twice.": "Exul wykonuje dwa ataki toporem ręcznym lub dwukrotnie używa Płomienia Huraganu.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 (2d6 + 6) slashing damage plus 3 (1d6) fire damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)13 (2d6 + 6) obrażeń od cięcia plus 3 (1d6) obrażeń od ognia.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)17 (5d6) fire damage.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jeden cel. (%2%)17 (5d6) obrażeń od ognia.",
	"Malivar is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Malivar jest 9. poziomowym czarodziejem. Jego zdolność czarowania to Inteligencja (obrona przed zaklęciami (%0%), (%1%) trafienia przy atakach zaklęciami). Ma przygotowane następujące zaklęcia czarodziejskie:",
	"As a bonus action, Malivar teleports up to 30 feet to an unoccupied space that he can see.": "Jako dodatkowe działanie, Malivar teleportuje się na odległość do 30 stóp do pustej przestrzeni, którą widzi.",
	"If he instead chooses a space within range that is occupied by a willing Small or Medium creature, they both teleport, swapping places.": "Jeśli zamiast tego wybierze miejsce w zasięgu, które jest zajęte przez chętne Małe lub Średnie stworzenie, oboje teleportują się, zamieniając się miejscami.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)4 ((%3%)) obrażeń przebijających",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 (2d6 + 6) slashing damage plus 3 (1d6) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 (2d6 + 6) obrażeń kłutych plus 3 (1d6) obrażenia od ognia.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)17 (5d6) fire damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)17 (5d6) obrażeń od ognia.",
	"As a bonus action, Malivar teleports up to 9 metre to an unoccupied space that he can see.": "W ramach dodatkowej akcji Malivar teleportuje się na odległość do 9 metrów do niezajętej przestrzeni, którą widzi.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających"
}