{
	"The archon's innate spellcasting ability is Charisma (spell save (%0%)). The archon can innately cast the following spells, requiring only verbal components:": "Wrodzoną umiejętnością Archona jest Charyzma (odporność na czary (%0%)). Archont może rzucać następujące zaklęcia, wymagające jedynie komponentów słownych:",
	"The archon's weapon attacks are magical. When the archon hits with any weapon, the weapon deals an extra (%0%) radiant damage (included in the attack).": "Ataki bronią archonta są magiczne. Kiedy Archont trafia jakąkolwiek bronią, zadaje ona dodatkowe (%0%) obrażenia od promieniowania (wliczone w atak).",
	"The archon can't be compelled to act in a manner contrary to its nature or its understanding of justice.": "Archonta nie można zmusić do działania w sposób sprzeczny z jego naturą lub rozumieniem sprawiedliwości.",
	"The archon has advantage on saving throws against spells and other magical effects.": "Archont ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"Though it appears as a humanoid creature riding a mount, an archon is a single being. The \"rider\" can't be dismounted, and no other means can separate the two portions of the archon's being short of its death.": "Archont, choć wygląda jak humanoidalna istota dosiadająca wierzchowca, jest pojedynczą istotą. Jeździec\" nie może zostać zsiadł z wierzchowca i żadne inne środki nie są w stanie rozdzielić dwóch części istoty archonta, chyba że po jego śmierci.",
	"The archon makes two attacks: one with its sword and one with its claws.": "Archont wykonuje dwa ataki: jeden mieczem, a drugi pazurami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od cięcia plus 13 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od przeszywających plus 13 ((%4%)) obrażeń od promieniowania.",
	"The felidar's innate spellcasting ability is Charisma (spell save (%0%)). The felidar can innately cast the following spells, requiring no components:": "Wrodzoną umiejętnością felidara jest Charyzma (odporność na zaklęcia (%0%)). Felidar może rzucać następujące zaklęcia, nie wymagające żadnych składników:",
	"If the felidar moves at least 20 feet straight toward a creature and then hits it with a claws attack on the same turn, the target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the felidar can make one bite attack against it as a bonus action.": "Jeśli felidar poruszy się na odległość co najmniej 20 stóp w kierunku istoty, a następnie trafi ją atakiem pazurów w tej samej turze, cel musi zdać (%0%) rzutu na Wytrzymałość lub zostać powalony (%1%). Jeśli cel jest (%2%), felidar może wykonać jeden atak ugryzienia jako akcję dodatkową.",
	"The felidar has advantage on saving throws against spells and other magical effects.": "Felidar ma przewagę w rzutach ratunkowych przeciwko zaklęciom i innym magicznym efektom.",
	"The felidar's weapon attacks are magical.": "Ataki bronią felidara są magiczne.",
	"The felidar makes two attacks with its claws.": "Felidar wykonuje dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń przebijających.",
	"The felidar touches another creature with its horns. The target magically regains 11 ((%0%)) hit points. In addition, the touch removes all diseases and neutralizes all poisons afflicting the target": "Felidar dotyka rogami innej istoty. Cel w magiczny sposób odzyskuje 11 ((%0%)) punktów życia. Ponadto dotyk usuwa wszystkie choroby i neutralizuje wszystkie trucizny dotykające cel.",
	"The felidar magically teleports itself and up to three willing creatures it can see within 5 feet of it, along with any equipment they are wearing or carrying, to a location the felidar is familiar with, up to 1 mile away.": "Felidar magicznie teleportuje siebie i do trzech chętnych stworzeń, które widzi w promieniu 5 stóp od siebie, wraz z całym ekwipunkiem, który mają na sobie lub niosą, do znanego mu miejsca oddalonego o maksymalnie 1 milę.",
	"The felidar makes one attack with its claws.": "Felidar wykonuje jeden atak pazurami.",
	"The felidar creates a shimmering magical field around itself or another creature it can see within 60 feet of it. The target gains a +2 bonus to AC until the end of the felidar's next turn.": "Felidar tworzy wokół siebie lub innej istoty, którą widzi w promieniu 60 stóp, mieniące się magiczne pole. Cel zyskuje premię +2 do AC do końca następnej tury felidara.",
	"The felidar magically regains 11 ((%0%)) hit points.": "Felidar w magiczny sposób odzyskuje 11 ((%0%)) punktów życia.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń od obrażeń kłutych.",
	"The kraken's innate spellcasting ability is Charisma (spell save (%0%)). The kraken can innately cast the following spells, requiring no components:": "Wrodzoną umiejętnością krakena jest Charyzma (odporność na zaklęcia (%0%)). Kraken może rzucać następujące zaklęcia, nie wymagające żadnych składników:",
	"The kraken can breathe air and water.": "Kraken może oddychać powietrzem i wodą.",
	"The kraken makes two attacks: one with its claw and one with its tentacles.": "Kraken wykonuje dwa ataki: jeden szponem, a drugi mackami.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)30 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)30 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)30 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%).": "(%0%) (%1%) do trafienia, zasięg 20 stóp, jeden cel. (%2%)30 ((%3%)) obrażeń od obrażeń kłutych, a cel otrzymuje (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu, cel ma (%6%).",
	"The kraken hurls a magical lightning bolt at a point it can see within 500 feet of it. Each creature within 10 feet of that point must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Kraken ciska magiczną błyskawicę w punkt, który widzi w promieniu 500 stóp od siebie. Każda istota w promieniu 10 stóp od tego punktu musi wykonać (%0%) rzut na Zręczność, otrzymując 54 ((%1%)) obrażeń od błyskawic w przypadku nieudanego ataku lub połowę tych obrażeń w przypadku udanego ataku.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń kłutych plus 13 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)11 ((%3%)) obrażeń przebijających plus 13 ((%4%)) obrażeń od promieniowania.",
	"If the felidar moves at least 6 metre straight toward a creature and then hits it with a claws attack on the same turn, the target must succeed on a (%0%) Strength saving throw or be knocked (%1%). If the target is (%2%), the felidar can make one bite attack against it as a bonus action.": "Jeśli felidar przemieści się na odległość co najmniej 6 metrów w kierunku istoty, a następnie trafi ją atakiem pazurami w tej samej turze, cel musi wykonać (%0%) rzut obronny na Siłę lub zostać powalony (%1%). Jeśli cel jest (%2%), felidar może wykonać przeciwko niemu jeden atak ugryzienia jako akcję dodatkową.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń przebijających.",
	"The felidar magically teleports itself and up to three willing creatures it can see within 1.5 metre of it, along with any equipment they are wearing or carrying, to a location the felidar is familiar with, up to 1.5 kilometer away.": "Felidar magicznie teleportuje siebie i maksymalnie trzy chętne istoty, które widzi w promieniu 1,5 metra od siebie, wraz z wszelkim sprzętem, który mają na sobie lub niosą, do znanego mu miejsca oddalonego o maksymalnie 1,5 kilometra.",
	"The felidar creates a shimmering magical field around itself or another creature it can see within 18 metre of it. The target gains a +2 bonus to AC until the end of the felidar's next turn.": "Felidar tworzy mieniące się magiczne pole wokół siebie lub innej istoty, którą widzi w promieniu 18 metrów. Cel zyskuje premię +2 do AC do końca następnej tury felidara.",
	"The hurda makes two smash attacks.": "Hurda wykonuje dwa ataki uderzeniowe.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)18 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)30 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)30 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)30 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%).": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)30 ((%3%)) obrażeń obuchowych, a cel otrzymuje (%4%) (ucieczka (%5%)). Dopóki chwyt się nie skończy, cel ma (%6%).",
	"The kraken hurls a magical lightning bolt at a point it can see within 15 metre of it. Each creature within 3 metre of that point must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Kraken ciska magiczną błyskawicą w widoczny punkt w promieniu 15 metrów. Każda istota w promieniu 3 metrów od tego punktu musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 54 ((%1%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego."
}