{
	"The expert can take the Help action as a bonus action, and the creature who receives the help gains a (%0%) bonus to the (%1%) roll. If that roll is an attack roll, the creature can forgo adding the bonus to it, and then if the attack hits, the creature can add the bonus to the attack's damage roll against one target.": "Ekspert może wykonać akcję \"Pomoc\" jako akcję bonusową, a stworzenie, które otrzyma pomoc, zyskuje premię (%0%) do (%1%) rzutu. Jeśli ten rzut jest rzutem ataku, stworzenie może zrezygnować z dodania do niego premii, a następnie, jeśli atak trafi, stworzenie może dodać premię do rzutu obrażeń ataku przeciwko jednemu celowi.",
	"When the expert is not (%0%) and subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it failed.": "Kiedy ekspert nie jest (%0%) i jest poddany efektowi, który pozwala mu wykonać rzut na Zręczność, aby otrzymać tylko połowę obrażeń, nie otrzymuje żadnych obrażeń, jeśli rzut na Zręczność się powiedzie, i tylko połowę obrażeń, jeśli się nie powiedzie.",
	"The expert has thieves' tools and a musical instrument.": "Ekspert ma narzędzia złodziejskie i instrument muzyczny.",
	"The expert can attack twice, instead of once, whenever it takes the attack action on its turn.": "Ekspert może zaatakować dwa razy, zamiast raz, za każdym razem, gdy podejmuje akcję ataku w swojej turze.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp lub zasięg 20/60 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 80/320 stóp, jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"The giant shark skeleton has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Szkielet rekina olbrzyma ma przewagę w walce wręcz przeciwko każdemu stworzeniu, które nie ma wszystkich punktów trafień.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)22 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)22 ((%3%)) obrażeń przebijających.",
	"Lhammaruntosz's spellcasting ability is Charisma (spell save (%0%)). She can innately cast the following spells, requiring no material components:": "Lhammaruntosz ma zdolność rzucania czarów Charisma (odporność na czary (%0%)). Potrafi rzucać następujące zaklęcia, nie wymagające żadnych składników materialnych:",
	"Lhammaruntosz is an 8th-level spellcaster. Her spellcasting ability is Charisma (spell save (%0%); (%1%) to hit with spell attacks). She has the following sorcerer spells prepared:": "Lhammaruntosz jest 8. poziomowym czarodziejem. Jej zdolność czarowania to Charyzma (obrona przed czarami (%0%); (%1%) do trafienia przy atakach czarami). Ma przygotowane następujące zaklęcia czarodziejskie:",
	"Lhammaruntosz can breathe air and water.": "Lhammaruntosz może oddychać powietrzem i wodą.",
	"If Lhammaruntosz fails a saving throw, she can choose to succeed instead.": "Jeśli Lhammaruntosz nie uda się rzut ratunkowy, może wybrać, czy jej się uda.",
	"Lhammaruntosz regains 5 hit points at the start of her turn.": "Na początku swojej tury Lhammaruntosz odzyskuje 5 punktów trafień.",
	"Lhammaruntosz can use her Frightful Presence. She then makes three attacks: one with her bite and two with her claws.": "Lhammaruntosz może użyć swojej Przerażającej Obecności. Następnie wykonuje trzy ataki: jeden ugryzieniem i dwa pazurami.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 10 stóp, jeden cel. (%2%)18 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)14 ((%3%)) obrażeń od cięcia.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń od obrażeń kłutych.",
	"Each creature of Lhammaruntosz's choice that is within 120 feet of her and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Lhammaruntosz's Frightful Presence for the next 24 hours.": "Każda istota wybrana przez Lhammaruntosz, która znajduje się w promieniu 120 stóp od niej i jest świadoma jej obecności, musi zdać rzut na (%0%) oszczędności Mądrości lub stać się (%1%) na 1 minutę. Stworzenie może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia. Jeśli rzut ratujący zakończy się sukcesem lub efekt zakończy się dla danej istoty, jest ona odporna na Przerażającą Obecność Lhammaruntosza przez następne 24 godziny.",
	"Lhammaruntosz uses one of the following breath weapons.": "Lhammaruntosz używa jednej z następujących broni oddechowych.",
	"Lhammaruntosz exhales lightning in a 90- foot line that is 5 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Lhammaruntosz wyrzuca z siebie pioruny na odległość 90 stóp w linii o szerokości 5 stóp. Każda istota w tej linii musi wykonać (%0%) rzut na Zręczność, otrzymując 66 ((%1%)) obrażeń od błyskawic w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Lhammaruntosz exhales repulsion energy in a 30-foot cone. Each creature in that area must succeed on a (%0%) Strength saving throw. On a failed save, the creature is pushed 60 feet away from the dragon.": "Lhammaruntosz wydycha energię odpychającą w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Wytrzymałość. W przypadku niepowodzenia, stworzenie zostaje odepchnięte od smoka na odległość 60 stóp.",
	"Lhammaruntosz magically polymorphs into a humanoid or beast that has a challenge rating no higher than her own, or back into her true form. She reverts to her true form if she dies. Any equipment she is wearing or carrying is absorbed or borne by the new form (Lhammaruntosz's choice).": "Lhammaruntosz magicznie polimorfuje się w humanoida lub bestię o współczynniku wyzwania nie wyższym niż jej własny lub powraca do swojej prawdziwej postaci. W przypadku śmierci powraca do swojej prawdziwej postaci. Wyposażenie, które ma na sobie lub nosi, zostaje wchłonięte lub przeniesione przez nową postać (wybór należy do Lhammaruntosza).",
	"In a new form, Lhammaruntosz retains her alignment, hit points, Hit Dice, ability to speak, proficiencies, Legendary Resistance, lair actions, and Intelligence, Wisdom, and Charisma scores, as well as this action. Her statistics and capabilities are otherwise replaced by those of the new form, except any class features or legendary actions of that form.": "W nowej postaci Lhammaruntosz zachowuje swoje ułożenie, punkty trafień, kostki trafień, zdolność mówienia, biegłości, Legendarną Odporność, legendarne akcje legowiska oraz wyniki Inteligencji, Mądrości i Charyzmy, a także tę akcję. Jej statystyki i zdolności zostają zastąpione statystykami i zdolnościami nowej postaci, z wyjątkiem cech klasowych i legendarnych akcji tej postaci.",
	"Lhammaruntosz makes a Wisdom (Perception) check.": "Lhammaruntosz sprawdza Mądrość (Percepcję).",
	"Lhammaruntosz makes a tail attack.": "Lhammaruntosz wykonuje atak ogonem.",
	"Lhammaruntosz beats its wings. Each creature within 10 feet of Lhammaruntosz must succeed on a (%0%) Dexterity saving throw or take 14 ((%1%)) bludgeoning damage and be knocked (%2%). Lhammaruntosz can then fly up to half her flying speed.": "Lhammaruntosz bije skrzydłami. Każda istota w promieniu 10 stóp od Lhammaruntosz musi wykonać (%0%) rzut na Zręczność, albo otrzyma 14 ((%1%)) obrażeń od obrażeń kłutych i zostanie powalona (%2%). Lhammaruntosz może wtedy polecieć z prędkością równą połowie jej prędkości lotu.",
	"The spellcaster's spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The spellcaster has following cleric spells prepared:": "Umiejętność rzucania czarów to Mądrość (obrona przed czarami (%0%), (%1%) trafień przy atakach czarami). Zaklinacz ma przygotowane następujące zaklęcia kleryckie:",
	"The spellcaster can add its spellcasting ability modifier to the damage it deals with any cantrip.": "Zaklinacz może dodać swój modyfikator zdolności zaklinania do obrażeń zadawanych przez dowolny kantry.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)3 ((%3%)) obrażeń od obrażeń od obrażeń kłutych, lub 4 ((%4%)) obrażeń od obrażeń kłutych, jeśli użyto dwóch rąk.",
	"The spellcaster's spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The spellcaster has following wizard spells prepared:": "Zdolnością czarodzieja jest Inteligencja (ochrona przed zaklęciami (%0%), (%1%) trafień przy atakach zaklęciami). Zaklinacz ma przygotowane następujące zaklęcia czarodziejskie:",
	"The warrior has advantage on initiative rolls.": "Wojownik ma przewagę w rzutach inicjatywnych.",
	"The warrior's attack rolls score a critical hit on a roll of 19 or 20 on the (%0%).": "Zwoje ataku wojownika uzyskują trafienie krytyczne przy wyniku 19 lub 20 na (%0%).",
	"The warriorcan reroll a saving throw that it fails, but it must use the new result.": "Wojownik może powtórzyć nieudany rzut ratunkowy, ale musi użyć nowego wyniku.",
	"The warrior has one of the following traits of your choice:": "Wojownik posiada jedną z poniższych cech, którą możesz wybrać:",
	"The warrior gains a +2 bonus to attack rolls.": "Wojownik zyskuje premię +2 do ataków.",
	"The warrior gains the Protection reaction below.": "Wojownik zyskuje poniższą reakcję Ochrona.",
	"The warrior can use a bonus action on its turn to regain hit points equal to (%0%) + its level.": "Wojownik może użyć dodatkowej akcji w swojej turze, aby odzyskać punkty trafień równe (%0%) + jego poziom.",
	"The warrior can attack twice, instead of once, whenever it takes the attack action on its turn.": "Wojownik może zaatakować dwa razy, zamiast raz, za każdym razem, gdy podejmuje akcję ataku w swojej turze.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)8 ((%3%)) obrażeń od cięcia, lub 9 ((%4%)) obrażeń od cięcia, jeśli używasz dwóch rąk.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/600 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"When a creature the warrior can see attacks a target other than the warrior that is within 5 feet of the warrior, the warrior can use their reaction to impose disadvantage on the attack roll. The warrior must be wielding a shield.": "Kiedy istota, którą wojownik widzi, atakuje cel inny niż wojownik, znajdujący się w promieniu 5 stóp od wojownika, wojownik może użyć swojej reakcji, aby nałożyć minus na atak. Wojownik musi posiadać tarczę.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 80/96 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)22 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)18 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)14 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)16 ((%3%)) obrażeń obuchowych.",
	"Each creature of Lhammaruntosz's choice that is within 36 metre of her and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Lhammaruntosz's Frightful Presence for the next 24 hours.": "Każda wybrana przez Lhammaruntosz istota, która znajduje się w promieniu 36 metrów od niej i jest jej świadoma, musi wykonać udany rzut obronny na (%0%) Mądrości lub stanie się (%1%) na 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny istoty zakończy się sukcesem lub efekt zakończy się dla niej, istota jest odporna na Przerażającą Obecność Lhammaruntosza przez następne 24 godziny.",
	"Lhammaruntosz exhales lightning in a 27- metre line that is 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 66 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Lhammaruntosz ciska błyskawicami w linii o długości 27 metrów i szerokości 1,5 metra. Każda istota w tej linii musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 66 ((%1%)) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Lhammaruntosz exhales repulsion energy in a 9-metre cone. Each creature in that area must succeed on a (%0%) Strength saving throw. On a failed save, the creature is pushed 18 metre away from the dragon.": "Lhammaruntosz wydycha energię odpychającą w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Siłę. Jeśli rzut się nie powiedzie, istota zostaje odepchnięta na odległość 18 metrów od smoka.",
	"Lhammaruntosz beats its wings. Each creature within 3 metre of Lhammaruntosz must succeed on a (%0%) Dexterity saving throw or take 14 ((%1%)) bludgeoning damage and be knocked (%2%). Lhammaruntosz can then fly up to half her flying speed.": "Lhammaruntosz uderza skrzydłami. Każda istota w promieniu 3 metrów od Lhammaruntosz musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 14 ((%1%)) obrażeń od obrażeń kłutych i zostanie odrzucona (%2%). Lhammaruntosz może wtedy latać z prędkością równą połowie jej prędkości lotu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage, or 4 ((%4%)) bludgeoning damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)3 ((%3%)) obrażeń obuchowych lub 4 ((%4%)) obrażeń obuchowych w przypadku użycia oburęcznego.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń kłutych lub 9 ((%4%)) obrażeń kłutych, jeśli użyty oburącz.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 150/18 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"When a creature the warrior can see attacks a target other than the warrior that is within 1.5 metre of the warrior, the warrior can use their reaction to impose disadvantage on the attack roll. The warrior must be wielding a shield.": "Gdy istota, którą wojownik widzi, atakuje cel inny niż wojownik, który znajduje się w odległości 1,5 metra od wojownika, wojownik może użyć swojej reakcji, aby nałożyć utrudnienie na rzut ataku. Wojownik musi posiadać tarczę."
}