{
	"When you summon the dragon, choose one of its damage resistances. You have resistance to the chosen damage type until the spell ends.": "Kiedy przywołujesz smoka, wybierz jedną z jego odporności na obrażenia. Masz odporność na wybrany typ obrażeń do końca działania zaklęcia.",
	"The dragon uses its Breath Weapon, and it makes a number of Bite and Claw attacks equal to half the spell's level (rounded down).": "Smok używa swojej Broni Oddechowej i wykonuje pewną liczbę ataków kąsania i pazurów równą połowie poziomu zaklęcia (zaokrąglając w dół).",
	"(%0%) your spell attack modifier to hit, reach 10 ft., one target. (%1%)(%2%) piercing damage.": "(%0%) twojego modyfikatora ataku zaklęciem do trafienia, zasięg 10 stóp, jeden cel. (%1%)(%2%) obrażeń od przebicia.",
	"The dragon exhales a stream of multicolored energy in a 30-foot cone. Each creature in that area must make a Dexterity saving throw, taking (%0%) damage of your choice of a damage type this dragon has resistance to on a failed save, or half as much damage on a successful one.": "Smok wydycha strumień różnokolorowej energii w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać rzut na Zręczność, otrzymując (%0%) obrażeń wybranego przez ciebie typu obrażeń, na które smok jest odporny w przypadku nieudanego rzutu lub połowę tych obrażeń w przypadku udanego rzutu.",
	"(%0%) your spell attack modifier to hit, reach 3 m., one target. (%1%)(%2%) piercing damage.": "(%0%) modyfikatora ataku do trafienia, zasięg 3 m., jeden cel. (%1%)(%2%) obrażeń przebijających.",
	"The dragon exhales a stream of multicolored energy in a 9-metre cone. Each creature in that area must make a Dexterity saving throw, taking (%0%) damage of your choice of a damage type this dragon has resistance to on a failed save, or half as much damage on a successful one.": "Smok wydycha strumień wielokolorowej energii w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać rzut obronny na Zręczność, otrzymując (%0%) obrażeń wybranego typu obrażeń, na które smok jest odporny w przypadku nieudanego rzutu obronnego lub połowę obrażeń w przypadku udanego rzutu obronnego."
}