{
	"A humanoid that starts its turn within 9 metre of and able to see the ancient corpse walker must succeed on a (%0%) Charisma saving throw, provided the corpse walker isn't (%1%). On a failure, the humanoid is (%2%) for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, with disadvantage if not averting its eyes from the corpse walker, ending the effect on itself on a success. A creature failing two of these saving throws becomes cursed with disturbing thoughts. Such a creature can't benefit from a short or long rest until the curse is removed. On a successful save, the target is immune to any corpse walker's Cursed Gaze for the next 24 hours.": "Humanoid, który rozpocznie swoją turę w promieniu 9 metrów od starożytnego chodzącego trupa i będzie w stanie go zobaczyć, musi wykonać rzut obronny na (%0%) Charyzmę, pod warunkiem, że chodzący trup nie jest (%1%). W przypadku niepowodzenia humanoid jest (%2%) przez 1 minutę. Cel (%3%) może powtórzyć rzut obronny na koniec każdej swojej tury, z utrudnieniem, jeśli nie odwróci wzroku od chodzącego trupa, kończąc efekt na sobie w przypadku sukcesu. Istota, która nie wykona dwóch takich rzutów obronnych, zostaje przeklęta niepokojącymi myślami. Taka istota nie może skorzystać z krótkiego lub długiego odpoczynku, dopóki klątwa nie zostanie zdjęta. Po udanym rzucie obronnym, cel jest odporny na Przeklęte Spojrzenie trupojada przez następne 24 godziny.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw. If the creature does so, it can't see the corpse walker until the start of its next turn. A creature that looks at the corpse walker in the meantime must immediately make the save.": "O ile istota nie zostanie zaskoczona, może odwrócić wzrok, aby uniknąć rzutu obronnego. Jeśli istota to zrobi, nie może zobaczyć chodzącego trupa do początku swojej następnej tury. Stworzenie, które w międzyczasie spojrzy na zwłoki, musi natychmiast wykonać rzut obronny.",
	"When the ancient corpse walker attacks, loyal undead within 36 metre of it come to its aid. Moderate or stronger wind can disperse these spores before they are effective.": "Kiedy starożytny chodzący trup atakuje, lojalni nieumarli w promieniu 36 metrów od niego przychodzą mu z pomocą. Umiarkowany lub silniejszy wiatr może rozproszyć te zarodniki, zanim staną się skuteczne.",
	"If the ancient corpse walker isn't in sunlight, it can use its action to polymorph into a Large cloud of spores or back into its true form. Anything it's wearing or carrying transforms with it. It reverts to its true form if it dies. In cloud form, the ancient corpse walker can't take any actions, speak, or manipulate objects. It's weightless, has a flying speed of 6 metre, can hover, and can enter a hostile creature's space and stop there. This cloud spreads around corners. If air can pass through a space, the cloud can do so without squeezing, but it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, except those against wind. The cloud form is immune to nonmagical damage other than that from sunlight.": "Jeśli starożytny chodzący trup nie znajduje się w świetle słonecznym, może użyć swojej akcji, aby polimorfować w dużą chmurę zarodników lub powrócić do swojej prawdziwej postaci. Wszystko, co ma na sobie lub niesie, przekształca się wraz z nim. Po śmierci powraca do swojej prawdziwej postaci. W formie chmury starożytny chodzący trup nie może podejmować żadnych działań, mówić ani manipulować przedmiotami. Jest nieważki, ma prędkość lotu 6 metrów, może unosić się w powietrzu i może wejść w przestrzeń wrogiej istoty i zatrzymać się tam. Chmura ta rozprzestrzenia się za rogami. Jeśli powietrze może przejść przez przestrzeń, chmura może to zrobić bez ściskania, ale nie może przejść przez wodę. Ma przewagę w rzutach obronnych na Siłę, Zręczność i Konstytucję, z wyjątkiem tych przeciwko wiatrowi. Chmura jest odporna na obrażenia niemagiczne inne niż te zadawane przez światło słoneczne.",
	"A creature that starts its turn in the cloud must make a (%0%) Constitution saving throw. If the save fails, the creature takes 13 (%1%) poison and 10 ((%2%)) necrotic damage and becomes (%3%) until the start of its next turn. On a successful save, a creature takes half the damage and isn't (%4%).": "Istota, która rozpoczyna swoją turę w chmurze, musi wykonać (%0%) rzut obronny na Konstytucję. Jeśli rzut ten się nie powiedzie, istota otrzymuje 13 (%1%) obrażeń od trucizny i 10 ((%2%)) obrażeń nekrotycznych i staje się (%3%) do początku swojej następnej tury. W przypadku udanego rzutu obronnego, istota otrzymuje połowę obrażeń i nie jest (%4%).",
	"After 24 hours, corpses of beasts or humanoids that were in the spore area rise as zombies loyal to the ancient corpse walker. If such a corpse is that of an evil humanoid, it instead rises as a corpse walker loyal to the ancient corpse walker. These spores can animate a corpse only once.": "Po 24 godzinach zwłoki bestii lub humanoidów, które znajdowały się w obszarze zarodników, powstają jako zombie lojalne wobec starożytnego chodzącego trupa. Jeśli takie zwłoki są zwłokami złego humanoida, zamiast tego powstają jako chodzące zwłoki lojalne wobec starożytnego chodzącego trupa. Zarodniki mogą ożywić zwłoki tylko raz.",
	"If damage reduces the ancient corpse walker to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the corpse walker drops to 1 hit point instead.": "Jeśli obrażenia zredukują starożytnego chodzącego trupa do 0 punktów wytrzymałości, musi on wykonać rzut obronny na Konstytucję o ST 5 + otrzymane obrażenia, chyba że obrażenia są promieniste lub wynikają z trafienia krytycznego. Jeśli rzut się powiedzie, chodzący trup spadnie do 1 punktu wytrzymałości.",
	"When it drops to 0 hit points, the ancient corpse walker transforms into its Spore Cloud form. If it can't transform, it is destroyed. The spores of this cloud deal half their normal damage and can't animate corpses.": "Gdy jego liczba punktów życia spadnie do 0, starożytny chodzący trup przekształca się w formę Chmury Zarodników. Jeśli nie może się przekształcić, zostaje zniszczony. Zarodniki tej chmury zadają połowę normalnych obrażeń i nie mogą ożywiać zwłok.",
	"The ancient corpse walker can't transform back into its true form until it has at least 1 hit point. It must reach its preferred resting place within 2 hours or be destroyed. Once in its resting place, it reverts to its normal form.": "Starożytny chodzący trup nie może przekształcić się z powrotem w swoją prawdziwą formę, dopóki nie uzyska co najmniej 1 punktu wytrzymałości. Musi dotrzeć do preferowanego miejsca spoczynku w ciągu 2 godzin lub ulec zniszczeniu. Po dotarciu do miejsca spoczynku powraca do swojej normalnej postaci.",
	"It is then (%0%) and at 0 hit points for 1 hour, and then it regains 1 hit point and ceases being (%1%).": "Przez 1 godzinę ma (%0%) i 0 punktów wytrzymałości, a następnie odzyskuje 1 punkt wytrzymałości i przestaje mieć (%1%).",
	"If the ancient corpse walker takes damage while at 0 hit points, if able, it makes the same saving throw that would allow it to drop to 1 hit point. However, on a success, the ancient corpse walker remains at 0 hit points. If the ancient corpse walker fails or can't make this saving throw, it is destroyed.": "Jeśli starożytny chodzący trup otrzyma obrażenia, mając 0 punktów wytrzymałości, jeśli jest w stanie, wykonuje ten sam rzut ratunkowy, który pozwoliłby mu spaść do 1 punktu wytrzymałości. Jednakże, w przypadku powodzenia, starożytny chodzący trup pozostaje na poziomie 0 punktów wytrzymałości. Jeśli starożytny chodzący trup nie wykona rzutu obronnego lub nie będzie w stanie go wykonać, zostanie zniszczony.",
	"The ancient corpse walker takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Starożytny chodzący trup otrzymuje 20 obrażeń od promieniowania, gdy rozpoczyna swoją turę w świetle słonecznym. Podczas przebywania w świetle słonecznym ma on utrudnione rzuty ataku i testy umiejętności.",
	"The ancient corpse walker makes two slam attacks.": "Starożytny chodzący trup wykonuje dwa ataki typu slam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage and 10 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken, and the ancient corpse walker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain this way rises 24 hours later as a zombie, but it rises as a corpse walker if it was evil. These undead are loyal to the ancient corpse walker.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń obuchowych i 10 ((%4%)) obrażeń nekrotycznych. Jeśli celem jest stworzenie, musi mu się udać rzut obronny na Konstytucję (%5%), w przeciwnym razie jego maksymalna liczba punktów życia zostanie zmniejszona o wartość równą otrzymanym obrażeniom nekrotycznym, a starożytny chodzący trup odzyska liczbę punktów życia równą tej wartości. Redukcja ta trwa do momentu zakończenia przez cel długiego odpoczynku. Cel umiera, jeśli efekt ten zredukuje jego maksymalną liczbę punktów wytrzymałości do 0. Zabity w ten sposób humanoid zmartwychwstaje 24 godziny później jako zombie, ale zmartwychwstaje jako chodzący trup, jeśli był zły. Ci nieumarli są lojalni wobec starożytnego chodzącego trupa.",
	"The Angel of Empyreus' weapon attacks are magical. When it hits with any weapon, the weapon deals an extra 27 ((%0%)) radiant damage (included in the attack).": "Ataki Anioła Empyreusa są magiczne. Kiedy trafia dowolną bronią, zadaje ona dodatkowe 27 ((%0%)) obrażeń od promieniowania (wliczonych w atak).",
	"The Angel of Empyreus can cast the (%0%) spell at will (spell save (%1%)).": "Anioł Empyreusa może rzucić zaklęcie (%0%) w dowolnym momencie (zaklęcie zachowuje (%1%)).",
	"The Angel of Empyreus knows if it hears a lie.": "Anioł Empyreusa wie, czy słyszy kłamstwo.",
	"The Angel of Empyreus can project a 18-m. aura of holiness as a bonus action. The aura affects all creatures within its area unless the Angel of Empyreus chooses to exclude a creature from the effect. A creature remains under the aura's effect until it leaves the area, dies, or when the Angel of Empyrean chooses a new aura effect. Only one effect may be active at a time:": "Anioł Empyreusa może roztoczyć 18-metrową aurę świętości jako akcję dodatkową. Aura oddziałuje na wszystkie istoty znajdujące się w jej obszarze, chyba że Anioł Empyreusa zdecyduje się wykluczyć daną istotę z tego efektu. Istota pozostaje pod wpływem aury, dopóki nie opuści obszaru, nie umrze lub gdy Anioł Empyreus wybierze nowy efekt aury. Tylko jeden efekt może być aktywny w danym momencie:",
	"Creatures who start their turn in the aura must succeed on a (%0%) Charisma saving throw. On a failure, the creature gains a level of (%1%) as intensified feelings of guilt, doubt, remorse, and selfcriticism overwhelm the affected creature. Creatures who succeed on the saving throw are immune to the effect for one hour.": "Istoty, które rozpoczynają swoją turę w aurze, muszą wykonać (%0%) rzut obronny na Charyzmę. W przypadku niepowodzenia, istota zyskuje poziom (%1%), ponieważ wzmożone poczucie winy, wątpliwości, wyrzuty sumienia i samokrytyka przytłaczają dotkniętą istotę. Istoty, którym powiedzie się rzut obronny, są odporne na ten efekt przez godzinę.",
	"Creatures who start their turn in the aura gain 15 temporary hit points, cannot be (%0%) or (%1%), and have advantage on saving throws against spells and other magical effects": "Stworzenia, które rozpoczynają swoją turę w aurze, zyskują 15 tymczasowych punktów wytrzymałości, nie mogą być (%0%) lub (%1%) i mają przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The Angel of Empyreus can make three attacks with its holy avenger.": "Anioł Empyreusa może wykonać trzy ataki swoim świętym mścicielem.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 27 ((%4%)) radiant damage. If the target is a fiend or undead, it takes an additional 22 ((%5%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)23 ((%3%)) obrażeń kłutych plus 27 ((%4%)) obrażeń od promieniowania. Jeśli celem jest upiór lub nieumarły, otrzymuje dodatkowe 22 ((%5%)) obrażeń od promieniowania.",
	"The Angel of Empyreus unleashes holy fire in a 18-metre cone. Each creature in that area must succeed on a (%0%) Dexterity saving throw or take 35 (%1%) fire and 35 ((%2%)) radiant damage. Creatures take half damage on a success.": "Anioł Empyreusa uwalnia święty ogień w 18-metrowym stożku. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 35 (%1%) obrażeń od ognia i 35 ((%2%)) obrażeń od promieniowania. Jeśli rzut się powiedzie, istoty otrzymają połowę obrażeń.",
	"The Angel of Empyreus flies up to half its fly speed.": "Anioł Empyreusa lata z prędkością równą połowie jego prędkości lotu.",
	"The Angel of Empyreus makes a holy avenger attack.": "Anioł Empyreusa wykonuje atak świętym mścicielem.",
	"The Angel of Empyreus hurls its sword in a 9-metre line that is 1.5-metre wide. Each creature in that line must succeed on a (%0%) Dexterity saving throw or take 23 ((%1%)) slashing damage plus 27 ((%2%)) radiant damage. The sword immediately returns to its hand.": "Anioł Empyreusa ciska swoim mieczem w 9-metrową linię o szerokości 1,5 metra. Każda istota w tej linii musi wykonać (%0%) rzut obronny na Zręczność albo otrzyma 23 ((%1%)) obrażeń od cięcia oraz 27 ((%2%)) obrażeń od promieniowania. Miecz natychmiast wraca do ręki.",
	"The Angel of Empyreus recharges its Blazing Radiance.": "Anioł Empyreusa ładuje swój Płonący Blask.",
	"The seraph's spellcasting ability is Charisma (spell save (%0%)). The seraph can innately cast the following spells, using only verbal components:": "Zdolność rzucania czarów przez serafina to Charyzma (odporność na zaklęcia (%0%)). Serafina może wrodzenie rzucać następujące zaklęcia, używając tylko komponentów słownych:",
	"The seraph has advantage on saving throws against spells and other magical effects.": "Serafina ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra (%0%) radiant damage (included in the attack).": "Ataki bronią serafina są magiczne. Gdy serafin trafi dowolną bronią, zadaje ona dodatkowe (%0%) obrażenia od promieniowania (wliczone w atak).",
	"The seraph makes three attacks.": "Serafin wykonuje trzy ataki.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage in Small or Medium form, and 18 ((%5%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń kłutych lub 8 ((%4%)) obrażeń kłutych w postaci Małej lub Średniej oraz 18 ((%5%)) obrażeń od promieniowania.",
	"The seraph magically polymorphs into a Small or Medium humanoid, into a Large giant, or back into its true form. Other than its size, its statistics are the same in each form. It's clothing and scimitars change size to match its new form. If the seraph dies, it reverts to its true form, and its equipment to its normal size.": "Serafin magicznie polimorfuje w małego lub średniego humanoida, dużego olbrzyma lub powraca do swojej prawdziwej postaci. Poza rozmiarem, jego statystyki są takie same w każdej z form. Jego ubranie i sztylety zmieniają rozmiar, aby dopasować się do jego nowej formy. Jeśli serafin umrze, powraca do swojej prawdziwej postaci, a jego ekwipunek do normalnego rozmiaru.",
	"The seraph presents objects of desire, which can be illusions the seraph creates, to creatures of its choice. If those creatures are within 18 metre of the seraph, able to see it and the desirable objects, and able to hear the seraph, the creatures must make a (%0%) Wisdom saving throw or become (%1%) by the seraph until the seraph is (%2%) or fails to use a bonus action on its turn to continue to present and speak about the desirable objects.": "Serafin prezentuje wybranym przez siebie istotom przedmioty pożądania, które mogą być iluzjami stworzonymi przez serafina. Jeśli istoty te znajdują się w promieniu 18 metrów od serafina, są w stanie widzieć go i pożądane przedmioty oraz słyszeć serafina, muszą wykonać (%0%) rzut obronny na Mądrość lub zostać (%1%) przez serafina, dopóki serafin nie osiągnie (%2%) lub nie użyje dodatkowej akcji w swojej turze, aby kontynuować prezentowanie i mówienie o pożądanych przedmiotach.",
	"While (%0%) in this way, a target can take no reactions and can use its action only to Dash. If the (%1%) target is more than 1.5 metre from the seraph, the target must move as far as it can toward the seraph, trying to come within 1.5 metre. The target avoids obvious danger, including opportunity attacks. If the target can't avoid such danger, the target can repeat the saving throw before entering the dangerous area. While an affected creature is within 1.5 metre of the seraph, the creature can't take reactions and spends its turns staring at the desirable objects.": "Gdy (%0%) cel znajduje się w ten sposób, nie może wykonywać żadnych reakcji i może użyć swojej akcji tylko do Dasha. Jeśli (%1%) cel znajduje się w odległości większej niż 1,5 metra od serafina, musi przesunąć się w jego kierunku tak daleko, jak to możliwe, starając się zbliżyć na odległość mniejszą niż 1,5 metra. Cel unika oczywistych zagrożeń, w tym ataków z okazji. Jeśli cel nie może uniknąć takiego niebezpieczeństwa, może powtórzyć rzut obronny przed wejściem na niebezpieczny obszar. Podczas gdy dotknięta istota znajduje się w odległości 1,5 metra od serafina, nie może ona wykonywać reakcji i spędza swoje tury na wpatrywaniu się w pożądane obiekty.",
	"The target also repeats the saving throw if the target is subjected to a harmful effect, if the target can't see or hear the seraph, and at the end of each of the target's turns. If a creature's saving throw is successful, the effect ends for it. A target that successfully saves is immune to the Voice of Avarice of this seraph or any lesser seraph for the next 24 hours.": "Cel powtarza również rzut obronny, jeśli zostanie poddany szkodliwemu efektowi, jeśli nie widzi lub nie słyszy serafina, a także na koniec każdej tury celu. Jeśli rzut obronny istoty się powiedzie, efekt kończy się dla niej. Cel, który pomyślnie wykona rzut obronny, jest odporny na Głos Nienasycenia tego serafina lub dowolnego pomniejszego serafina przez następne 24 godziny.",
	"The awakened chapped brute has advantage on Wisdom (Perception) checks that rely on hearing or smell. While (%0%) and unable to smell, the brute can't use its blindsight.": "Przebudzony spierzchnięty brutal ma przewagę w testach Mądrości (Percepcji), które opierają się na słuchu lub węchu. Podczas gdy (%0%) i nie jest w stanie wyczuć zapachu, brutal nie może używać swojego niewidzącego wzroku.",
	"The awakened chapped brute has advantage on Strength and Dexterity saving throws made against effects that would knock it (%0%).": "Przebudzony spierzchnięty brutal ma przewagę w rzutach obronnych Siły i Zręczności przeciwko efektom, które mogłyby go powalić (%0%).",
	"The awakened chapped brute makes two tentacle attacks or one tentacle slam.": "Przebudzony spierzchnięty brutal wykonuje dwa ataki mackami lub jedno uderzenie mackami.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the brute can't use the tentacle against another target. The awakened chapped brute has two tentacles.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)18 ((%3%)) obrażeń obuchowych. Jeśli cel jest Średni lub mniejszy, to (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu cel otrzymuje (%6%) obrażeń, a brutal nie może użyć macki przeciwko innemu celowi. Przebudzony spierzchnięty brutal ma dwie macki.",
	"The awakened chapped brute slams one or two targets (%0%) by it into a solid object or each other. Each target must make a (%1%) Strength saving throw. If the saving throw fails, the target takes 18 ((%2%)) bludgeoning damage and is (%3%) until the end of the awakened chapped brute's next turn. On a successful saving throw, the target takes half the damage and isn't (%4%).": "Przebudzony, spierzchnięty brutal uderza jednym lub dwoma celami (%0%) w solidny obiekt lub w siebie nawzajem. Każdy cel musi wykonać (%1%) rzut obronny na Siłę. Jeśli rzut obronny się nie powiedzie, cel otrzymuje 18 ((%2%)) obrażeń od tłuczenia i jest (%3%) do końca następnej tury przebudzonego spierzchniętego brutala. Jeśli rzut obronny się powiedzie, cel otrzyma połowę obrażeń i nie będzie miał (%4%).",
	"When the beast gnoll reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "Gdy gnoll bestii zredukuje liczbę punktów życia istoty do 0 za pomocą ataku w walce wręcz w swojej turze, gnoll może wykonać dodatkową akcję, aby poruszyć się do połowy swojej prędkości i wykonać atak ugryzienia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 20/18 m., jeden cel. (%2%)3 ((%3%)) obrażeń przebijających.",
	"As a bonus action, the bloodbonded can inspire an ally within 9 metre to an enraged state of bloodlust for one minute. These followers gain 5 temporary hp, resistance to bludgeoning, piercing, and slashing damage, and vulnerability to psychic damage. All attacks made by the bloodbonded followers are reckless, gaining advantage to hit enemies but granting enemies advantage on attacks against them.": "Jako akcję dodatkową, wyznawca krwi może zainspirować sojusznika w promieniu 9 metrów do wpadnięcia we wściekły stan żądzy krwi na jedną minutę. Wyznawcy zyskują tymczasowo 5 hp, odporność na obrażenia kłute, przeszywające i tnące oraz podatność na obrażenia psychiczne. Wszystkie ataki wykonywane przez spętanych krwią wyznawców są lekkomyślne, zyskując przewagę przy trafianiu wrogów, ale dając wrogom przewagę przy atakach przeciwko nim.",
	"Allies of the bloodbonded within 18 metre of it have advantage on Charisma and Wisdom saving throws.": "Sojusznicy związani krwią w promieniu 18 metrów od niego mają przewagę w rzutach na Charyzmę i Mądrość.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń obuchowych.",
	"As a bonus action, the bloodbonded can infuse one of its bloodbonded followers who is under the effects of Bloody Inspiration with a fatal fury. This magic causes the follower to foam bloodily at the mouth. If the follower is not slain before the start of the bloodbonded's next turn, the follower dies and explodes in a shower of superheated blood. Creatures within 3 metre must make a (%0%) Dexterity saving throw, taking 12 ((%1%)) fire damage on a failure and taking half damage on a success.": "Jako akcję dodatkową, Krwawa Inspiracja może nasycić jednego ze swoich wyznawców, który znajduje się pod wpływem Krwawej Inspiracji, śmiertelną furią. Magia ta sprawia, że wyznawca zaczyna krwawo pienić się na ustach. Jeśli wyznawca nie zostanie zabity przed rozpoczęciem następnej tury Krwawej Inspiracji, umiera i eksploduje w deszczu przegrzanej krwi. Stworzenia w promieniu 3 metrów muszą wykonać (%0%) rzut obronny na Zręczność, otrzymując 12 ((%1%)) obrażeń od ognia w przypadku niepowodzenia i połowę obrażeń w przypadku sukcesu.",
	"The bloodbonded targets a creature it can see within 18 metre and utters words of madness. The target must succeed on a (%0%) Constitution saving throw or take 9 ((%1%)) fire damage as its blood superheats. The bloodbonded must be able to speak to use this ability.": "Związany krwią celuje w istotę, którą widzi w promieniu 18 metrów i wypowiada słowa szaleństwa. Cel musi wykonać (%0%) rzut obronny na Konstytucję lub otrzymać 9 ((%1%)) obrażeń od ognia, gdy jego krew się przegrzeje. Aby skorzystać z tej umiejętności, Obdarzony Krwią musi być w stanie mówić.",
	"When a bloodbonded would take damage from a melee or ranged attack it can see that targets only the bloodbonded, it can use its reaction to call on one of its followers within 1.5 metre to take the damage instead.": "Gdy osoba związana krwią otrzyma obrażenia od widocznego ataku wręcz lub dystansowego, który jest wymierzony tylko w nią, może użyć swojej reakcji, aby wezwać jednego ze swoich towarzyszy w promieniu 1,5 metra, który zamiast niej otrzyma obrażenia.",
	"A bone trader in its lair can use a bonus action to summon a temporary suit of bone armor that lasts for ten minutes or until dismissed by the bone trader. While wearing its bone armor, a bone trader has advantage on Wisdom saving throws and Charisma (Intimidation) checks.": "Handlarz kośćmi w swoim legowisku może użyć dodatkowej akcji, aby przywołać tymczasową zbroję z kości, która utrzymuje się przez dziesięć minut lub do momentu jej zdjęcia przez handlarza kośćmi. Podczas noszenia kościanej zbroi, handlarz kośćmi ma przewagę przy rzutach na Mądrość i testach Charyzmy (Zastraszanie).",
	"The bone trader can communicate with beasts as if they shared a language.": "Handlarz kośćmi może komunikować się z bestiami tak, jakby mieli wspólny język.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)6 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage. The target must succeed on a (%4%) Constitution saving throw or have one of its bones sucked out, resulting in the piercing damage becoming a reduction in maximum hit points until magical healing is applied.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)4 ((%3%)) obrażeń kłutych. Cel musi wykonać (%4%) rzut obronny na Konstytucję lub jedna z jego kości zostanie wyssana, w wyniku czego obrażenia przebijające zostaną zredukowane do maksymalnej liczby punktów życia do czasu zastosowania magicznego leczenia.",
	"The bone trader targets one humanoid, goblinoid, fey, or beast it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be magically (%1%). The (%2%) creature regards the bone trader as a trusted friend to be heeded and protected. Although the target isn't under the bone trader's control, it takes the bone trader's requests or actions in the most favorable way . Each time the bone trader or its allies do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until the bone trader dies, is on a different plane of existence from the target, or ends the effect as a bonus action. If a target's saving throw is successful, the target is immune to the bone trader's fey charm for the next 24 hours.": "Handlarz kośćmi celuje w jednego humanoida, goblinoida, fey lub bestię, którą widzi w promieniu 9 metrów od siebie. Cel musi wykonać (%0%) rzut obronny na Mądrość lub zostać magicznie (%1%) osłabiony. (%2%) stworzenie uważa handlarza kośćmi za zaufanego przyjaciela, którego należy słuchać i chronić. Chociaż cel nie znajduje się pod kontrolą handlarza kośćmi, przyjmuje jego prośby lub działania w najbardziej korzystny sposób. Za każdym razem, gdy handlarz kośćmi lub jego sojusznicy zrobią coś szkodliwego dla celu, może on powtórzyć rzut ratunkowy, kończąc efekt na sobie w przypadku sukcesu. W przeciwnym razie efekt trwa 24 godziny lub do momentu, gdy handlarz kośćmi umrze, znajdzie się na innej płaszczyźnie egzystencji niż cel lub zakończy efekt jako dodatkową akcję. Jeśli rzut obronny celu się powiedzie, cel jest odporny na czar handlarza kośćmi przez następne 24 godziny.",
	"The bone trader can have no more than one humanoid (%0%) at a time, along with up to three beasts.": "Handlarz kośćmi może posiadać nie więcej niż jednego humanoida (%0%) na raz, wraz z maksymalnie trzema bestiami.",
	"The daemon's spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The daemon can innately cast the following spells, requiring no components:": "Zdolność rzucania zaklęć demona to Charyzma ((%0%) ochrony przed zaklęciami, (%1%) do trafienia przy atakach zaklęciami). Demon może wrodzenie rzucać następujące zaklęcia, nie wymagając żadnych składników:",
	"The daemon remains on the Material Plane only while the candle that summoned it burns.": "Demon pozostaje na Płaszczyźnie Materialnej tylko wtedy, gdy świeca, która go przywołała, płonie.",
	"The daemon has advantage on saving throws against spells and other magical effects.": "Demon ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"As its movement for its turn, the candlelight daemon can teleport to an unoccupied space within 9 metre of it, provided the space it's teleporting to and from are both in dim light or darkness. The daemon doesn't need to see the destination.": "Podczas swojej tury demon światła świecy może teleportować się do niezajętej przestrzeni w promieniu 9 metrów od niego, pod warunkiem, że zarówno przestrzeń, do której się teleportuje, jak i przestrzeń, z której się teleportuje, znajdują się w słabym świetle lub ciemności. Demon nie musi widzieć miejsca docelowego.",
	"While in dim light or darkness, the daemon can take the Hide action as a bonus action.": "Podczas przebywania w słabym świetle lub ciemności demon może wykonać akcję Ukrycie jako akcję dodatkową.",
	"The candlelight daemon has advantage on attack rolls against any creature that hasn't had a turn in combat.": "Demon blasku świec ma przewagę w rzutach ataku przeciwko każdej istocie, która nie brała udziału w walce.",
	"The candlelight daemon deals an extra 35 (%0%) damage when it hits a target with an attack and has advantage on the attack roll. With the (%1%) spell, the daemon deals this damage as extra bludgeoning damage.": "Demon blasku świec zadaje dodatkowe 35 (%0%) obrażeń, gdy trafi cel atakiem i ma przewagę w rzucie ataku. Z zaklęciem (%1%) demon zadaje te obrażenia jako dodatkowe obrażenia od tłuczenia.",
	"The daemon makes two claw attacks and one gore attack. It can use hurl fire in place of any of these attacks.": "Demon wykonuje dwa ataki pazurami i jeden atak krwią. Może użyć ciskania ogniem zamiast któregokolwiek z tych ataków.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage and 4 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń kłutych i 4 ((%4%)) obrażenia od ognia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage and 4 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń przebijających i 4 ((%4%)) obrażenia od ognia.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)13 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)13 ((%3%)) obrażeń od ognia.",
	"If the caprathorn moves at least 6 metre straight toward a target, and then hits it with a gore attack on the same turn, the target takes an extra 18 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or be pushed up to 3 metre away and knocked (%2%).": "Jeśli kaprathorn przemieści się na odległość co najmniej 6 metrów prosto w kierunku celu, a następnie trafi go atakiem gore w tej samej turze, cel otrzyma dodatkowe 18 ((%0%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać rzut obronny na Siłę (%1%) lub zostanie odepchnięty na odległość do 3 metrów i odrzucony (%2%).",
	"The caprathorn implodes when it dies, leaving behind a sphere of annihilation. Each creature within 18 metre of the caprathorn when this implosion occurs must succeed on a (%0%) Strength saving throw or be pulled 3 metre toward the sphere.": "Kaprathorn imploduje po śmierci, pozostawiając po sobie kulę zagłady. Każda istota znajdująca się w promieniu 18 metrów od kaprathorna w momencie implozji musi wykonać (%0%) rzut obronny na Siłę lub zostanie przyciągnięta na odległość 3 metrów w kierunku kuli.",
	"If the caprathorn fails a saving throw, it can choose to succeed instead.": "Jeśli kaprathornowi nie powiedzie się rzut obronny, może zamiast tego wybrać udany.",
	"The caprathorn has advantage on saving throws against spells and other magical effects.": "Kaprathorn ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The caprathorn's weapon attacks are magical.": "Ataki bronią kaprathorna są magiczne.",
	"A caprathorn typically has three inanimate thornlamms (see that stat block) attached to its horns with vines. Attached thornlamms don't take damage separately, but whenever the caprathorn takes 50 or more damage in a single turn, one of the attached thornlamms dies.": "Kaprathorn ma zazwyczaj trzy nieożywione ciernie (patrz ten blok statystyk) przymocowane do rogów za pomocą pnączy. Przyczepione ciernie nie otrzymują obrażeń osobno, ale za każdym razem, gdy kaprathorn otrzyma 50 lub więcej obrażeń w jednej turze, jeden z przyczepionych cierni ginie.",
	"While it has at least one thornlamm attached to its vines, the caprathorn can use a bonus action to consume or detach a thornlamm. If the caprathorn consumes a thornlamm, the caprathorn regains 21 hit points. When the caprathorn detaches a thornlamm, that thornlamm lands in a space within 3 metre of the caprathorn and takes a turn immediately after the caprathorn. The thornlamm obeys the caprathorn's verbal or telepathic commands (no action for the caprathorn). If issued no commands, the thornlamm acts independently, often attacking a creature that isn't its ally. A thornlamm can survive indefinitely detached from a caprathorn.": "Gdy do jego pnączy przyczepiony jest co najmniej jeden cierń, kaprathorn może użyć akcji dodatkowej, aby skonsumować lub odczepić cierń. Jeśli kaprathorn zje thornlamm, odzyskuje 21 punktów wytrzymałości. Gdy kaprathorn odłączy thornalma, ten ląduje w przestrzeni w promieniu 3 metrów od kaprathorna i wykonuje turę natychmiast po kaprathornie. Thornlamm wykonuje werbalne lub telepatyczne polecenia kaprathorna (kaprathorn nie wykonuje żadnych akcji). Jeśli nie otrzyma żadnych poleceń, thornlamm działa niezależnie, często atakując stworzenie, które nie jest jego sojusznikiem. Thornlamm może przetrwać w nieskończoność oddzielony od kaprathorna.",
	"The caprathorn makes three attacks, one with its gore, one with its stomp, and one with its thorns.": "Kaprathorn wykonuje trzy ataki, jeden z użyciem krwi, jeden z użyciem tupnięcia i jeden z użyciem kolców.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)25 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 3 m. or range 30/36 m., one target. (%2%)21 ((%3%)) piercing damage. Being within 1.5 metre of a hostile creature doesn't cause the caprathorn to have disadvantage on the ranged attack roll.": "(%0%) (%1%) do trafienia, zasięg 3 m. lub zasięg 30/36 m., jeden cel. (%2%)21 ((%3%)) obrażeń kłutych. Przebywanie w odległości 1,5 metra od wrogiej istoty nie sprawia, że kaprathorn ma utrudniony rzut na atak dystansowy.",
	"The caprathorn makes one attack with its gore, stomp, or thorns.": "Kaprathorn wykonuje jeden atak za pomocą gore, tupnięcia lub kolców.",
	"The caprathorn detaches a thornlamm as per the Thornlamms trait.": "Koziorożec odczepia cierń, zgodnie z cechą Ciernie.",
	"Provided it has taken no damage from a silvered weapon this round, the caprathorn grows one thornlamm as per the Thornlamms trait. A caprathorn can have up to six attached thornlamms at a time.": "Pod warunkiem, że w tej rundzie nie otrzymał obrażeń od posrebrzanej broni, rogaczowi wyrasta jeden cierń, zgodnie z cechą Ciernie. Kaprathorn może mieć do sześciu cierni naraz.",
	"The caprathorn consumes an attached thornlamm, regaining 21 hit points.": "Kaprathorn zużywa dołączony cierń, odzyskując 21 punktów wytrzymałości.",
	"The caprathorn chooses a creature that has 0 hit points that the caprathorn can see within 9 metre of it. The target must make a (%0%) Wisdom saving throw. On a success, the target is immune to this effect for 24 hours. If the save fails, the target is entombed deep within the earth in a sphere of magical force that is just large enough to contain the target. Nothing can pass through the sphere, nor can any creature teleport or use planar travel to get into or out of it. A caprathorn can entomb only one target at a time. This effect ends, returning the target to where it was before being entombed, if the target regains any hit points or the caprathorn dies.": "Kaprathorn wybiera istotę o 0 punktach wytrzymałości, którą widzi w promieniu 9 metrów. Cel musi wykonać (%0%) rzut obronny na Mądrość. Jeśli rzut się powiedzie, cel jest odporny na ten efekt przez 24 godziny. Jeśli rzut obronny się nie powiedzie, cel zostaje uwięziony głęboko w ziemi w kuli magicznej siły, która jest wystarczająco duża, aby pomieścić cel. Nic nie może przejść przez kulę, ani żadna istota nie może teleportować się lub użyć podróży planarnej, aby dostać się do niej lub z niej wydostać. Kaprathorn może uwięzić tylko jeden cel na raz. Efekt ten kończy się, przywracając cel do miejsca, w którym znajdował się przed uwięzieniem, jeśli cel odzyska punkty życia lub kaprathorn umrze.",
	"A sphere of energy ripples out in a 9-metre-radius from the caprathorn. Each creature in that area must make a (%0%) Constitution saving throw, taking 38 ((%1%)) force damage on a failed save, or half a s much damage on a successful one. For objects that aren't worn or carried, this emanation destroys Small and smaller ones and damages larger ones. The circle destroys a wall of force or similar structures of force in the area instantly. A creature or object is disintegrated if it drops to 0 hit points due to this magic. A disintegrated creature or object turns to fine ash, and nonmagical objects a disintegrated creature wears or carries disintegrate with it.": "Kula energii rozchodzi się w promieniu 9 metrów od kaprathorna. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 38 ((%1%)) obrażeń od siły przy nieudanym rzucie obronnym lub połowę tych obrażeń przy udanym rzucie. W przypadku przedmiotów, które nie są noszone lub przenoszone, emanacja ta niszczy małe i mniejsze przedmioty oraz uszkadza większe. Krąg natychmiast niszczy ścianę siły lub podobne struktury siły w okolicy. Stworzenie lub obiekt ulega dezintegracji, jeśli w wyniku działania tej magii jego liczba punktów życia spadnie do 0. Zdezintegrowana istota lub przedmiot zamienia się w drobny popiół, a niemagiczne przedmioty, które zdezintegrowana istota nosi lub przenosi, rozpadają się wraz z nią.",
	"The chapped brute has advantage on Wisdom (Perception) checks that rely on hearing. While (%0%), the brute can't use its blindsight.": "Spierzchnięty brutal ma przewagę w testach Mądrości (Percepcji), które opierają się na słuchu. Podczas gdy (%0%), brutal nie może używać swojego niewidzącego wzroku.",
	"The chapped brute makes two slam attacks.": "Spierzchnięty brutal wykonuje dwa ataki typu slam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń obuchowych.",
	"After taking damage, the chapped brute abomination gains resistance to that type of damage until it takes another type of damage.": "Po otrzymaniu obrażeń, spierzchnięta brutalna abominacja zyskuje odporność na ten typ obrażeń, dopóki nie otrzyma obrażeń innego typu.",
	"The chapped brute abomination has advantage on Wisdom (Perception) checks that rely on hearing or smell. While (%0%) and unable to smell, the brute can't use its blindsight.": "Spierzchnięta brutalna abominacja ma przewagę w testach Mądrości (Percepcji), które opierają się na słuchu lub węchu. Podczas gdy (%0%) i nie jest w stanie wyczuć zapachu, brutal nie może używać swojego niewidzącego wzroku.",
	"At the start of the chapped brute abomination's turn, roll (%0%). The abomination regains hit points equal to any even result and loses hit points equal to any odd result. The abomination can neither exceed its hit point maximum with a gain nor fall below 1 hit point with a loss.": "Na początku tury spierzchniętej brutalnej abominacji wykonaj rzut (%0%). Ohyda odzyskuje punkty wytrzymałości równe każdemu parzystemu wynikowi i traci punkty wytrzymałości równe każdemu nieparzystemu wynikowi. Ohyda nie może przekroczyć maksymalnej liczby punktów wytrzymałości, zyskując je, ani spaść poniżej 1 punktu wytrzymałości, tracąc je.",
	"The chapped brute abomination makes two tentacle attacks.": "Spierzchnięta brutalna abominacja wykonuje dwa ataki mackami.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)22 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the brute can't use the tentacle against another target. The chapped brute abomination has four tentacles.": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)22 ((%3%)) obrażeń obuchowych. Jeśli cel jest średni lub mniejszy, to (%4%) (ucieczka (%5%)). Do czasu zakończenia chwytania cel otrzymuje (%6%) obrażeń, a brutal nie może użyć macki przeciwko innemu celowi. Spierzchnięta brutalna abominacja ma cztery macki.",
	"Each creature (%0%) by the chapped brute abomination must succeed on a (%1%) Strength saving throw or be pulled into the brute's body. An engulfed target is (%2%), (%3%), unable to breathe, and has total cover from effects that originate outside the brute. At the start of each of the brute's turns, each engulfed creature takes 14 ((%4%)) acid damage. The brute can hold only one Large creature or up to four Medium or smaller creatures inside it at a time.": "Każda istota (%0%) zaatakowana przez spierzchniętego brutala musi wykonać (%1%) rzut obronny na Siłę lub zostanie wciągnięta przez ciało brutala. Pochłonięty cel jest (%2%), (%3%), nie może oddychać i ma całkowitą osłonę przed efektami pochodzącymi spoza brutala. Na początku każdej tury brutala każda pochłonięta istota otrzymuje 14 ((%4%)) obrażeń od kwasu. Brutal może trzymać w sobie tylko jedną dużą istotę lub do czterech średnich lub mniejszych istot jednocześnie.",
	"An engulfed creature can try to escape by taking an action to make its choice of a (%0%) Strength (Athletics) or Dexterity (Acrobatics) check. On a success, the creature escapes and uses 3 metre of movement to enter a space of its choice within 1.5 metre of the brute.": "Pochłonięta istota może spróbować uciec, wykonując akcję wyboru (%0%) testu Siły (Atletyka) lub Zręczności (Akrobatyka). W przypadku powodzenia, stworzenie ucieka i wykorzystuje 3 metry ruchu, aby wejść w wybraną przez siebie przestrzeń w promieniu 1,5 metra od brutala.",
	"If the brute dies, an engulfed creature is no longer (%0%) by it and can escape from the corpse by using 3 metre of movement.": "Jeśli brutal zginie, pochłonięta istota nie jest już (%0%) przez niego pochłaniana i może uciec od zwłok, używając 3 metrów ruchu.",
	"If a creature dies inside the brute, the brute doesn't roll for Unstable Life at the start of its next turn and instead regains 20 hit points. The creature's body breaks up inside the brute, and the brute expels anything the creature wore or carried.": "Jeśli stworzenie umrze wewnątrz brutala, brutal nie rzuca na niestabilne życie na początku swojej następnej tury i zamiast tego odzyskuje 20 punktów wytrzymałości. Ciało istoty rozpada się wewnątrz brutala, a brutal wydala wszystko, co istota nosiła.",
	"A humanoid that starts its turn within 9 m. of and able to see the corpse walker must succeed on a (%0%) Charisma saving throw, provided the corpse walker isn't (%1%). On a failure, the humanoid is (%2%) for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, with disadvantage if not averting its eyes from the corpse walker, ending the effect on itself on a success. A creature failing two of these saving throws becomes cursed with disturbing thoughts. Such a creature can't benefit from a short or long rest until the curse is removed. On a successful save, the target is immune to any corpse walker's Cursed Gaze for the next 24 hours.": "Humanoid, który rozpocznie swoją turę w promieniu 9 m od trupojada i jest w stanie go zobaczyć, musi wykonać (%0%) rzut obronny na Charyzmę, pod warunkiem, że trupojad nie jest (%1%). W przypadku niepowodzenia humanoid jest (%2%) przez 1 minutę. Cel (%3%) może powtórzyć rzut obronny na koniec każdej swojej tury, z utrudnieniem, jeśli nie odwróci wzroku od chodzącego trupa, kończąc efekt na sobie w przypadku sukcesu. Istota, która nie wykona dwóch takich rzutów obronnych, zostaje przeklęta niepokojącymi myślami. Taka istota nie może skorzystać z krótkiego lub długiego odpoczynku, dopóki klątwa nie zostanie zdjęta. Po udanym rzucie obronnym, cel jest odporny na Przeklęte Spojrzenie trupojada przez następne 24 godziny.",
	"The corpse walker takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "Zwłoki otrzymują 20 obrażeń od promieniowania, gdy rozpoczynają swoją turę w świetle słonecznym. Podczas przebywania w świetle słonecznym ma on utrudnione rzuty ataku i testy umiejętności.",
	"If damage reduces the corpse walker to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the corpse walker drops to 1 hit point instead.": "Jeśli obrażenia zredukują chodzącego trupa do 0 punktów wytrzymałości, musi on wykonać rzut obronny na Konstytucję o ST 5 + otrzymane obrażenia, chyba że obrażenia są promieniste lub wynikają z trafienia krytycznego. Jeśli rzut się powiedzie, truposz spadnie do 1 punktu wytrzymałości.",
	"The corpse walker makes two slam attacks.": "Zwłoki wykonują dwa ataki uderzeniowe.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage and 5 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken, and the corpse walker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. An evil humanoid slain this way rises 24 hours later as a corpse walker.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń obuchowych i 5 ((%4%)) obrażeń nekrotycznych. Jeśli celem jest stworzenie, musi mu się udać rzut obronny na Konstytucję (%5%), w przeciwnym razie jego maksymalna liczba punktów życia zostanie zmniejszona o wartość równą otrzymanym obrażeniom nekrotycznym, a trupi wędrowiec odzyska liczbę punktów życia równą tej wartości. Redukcja ta trwa do momentu zakończenia przez cel długiego odpoczynku. Cel umiera, jeśli efekt ten zredukuje jego maksymalną liczbę punktów wytrzymałości do 0. Zły humanoid zabity w ten sposób zmartwychwstaje 24 godziny później jako chodzący trup.",
	"The corpsejaw's bite works as if made of adamantine. The bite scores a critical hit on a roll of 19 or 20.": "Ugryzienie trupiej szczęki działa tak, jakby było wykonane z adamantyny. Ugryzienie zadaje trafienie krytyczne przy rzucie 19 lub 20.",
	"The corpsejaw has advantage on Wisdom (Perception) checks that rely on smell.": "Trupia paszcza ma przewagę w testach Mądrości (Percepcji), które opierają się na węchu.",
	"If the corpsejaw moves at least 6 metre straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a (%0%) Strength saving throw or fall (%1%). If the target is (%2%), the corpsejaw can make one bite attack against it as a bonus action.": "Jeśli corpsejaw przemieści się na odległość co najmniej 6 metrów w kierunku istoty, a następnie trafi ją atakiem pazurami w tej samej turze, cel musi wykonać (%0%) rzut obronny na Siłę lub upaść (%1%). Jeśli cel znajduje się na wysokości (%2%), trupiogłowy może wykonać przeciwko niemu jeden atak ugryzienia jako akcję dodatkową.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage. If the corpsejaw scores a critical hit and the target wears nonmagical armor, the armor takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an AC of 10 is destroyed.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających. Jeśli trupia paszcza zada trafienie krytyczne, a cel ma na sobie niemagiczny pancerz, otrzymuje on stałą i kumulatywną karę -1 do oferowanego przez siebie AC. Pancerz o AC zredukowanym do 10 zostaje zniszczony.",
	"The dawndrinker can take a bonus action to drink light within 9 metre of it. If it does so, nonmagical light sources in this area go out, extinguishing any flames that are the source of the light. Provided the light comes from an effect of 3rd level or lower, or a creature of CR 7 or lower, magical bright light becomes dim light, and magical dim light goes out. If a magical effect's light is extinguished, the effect is dispelled. A creature's or object's inherent light returns to normal after 1 minute. The dawndrinker can dim or extinguish stronger effects by succeeding on a Constitution check with a DC of 10 + the effect's level or 5 + the creator's CR, whichever is lower.": "Dawndrinker może wykonać dodatkową akcję, aby wypić światło w promieniu 9 metrów od niego. Jeśli to zrobi, niemagiczne źródła światła w tym obszarze zgasną, gasząc wszelkie płomienie będące źródłem światła. Pod warunkiem, że światło pochodzi od efektu 3. poziomu lub niższego, lub istoty o CR 7 lub niższym, magiczne jasne światło staje się przyćmionym światłem, a magiczne przyćmione światło gaśnie. Jeśli światło efektu magicznego zgaśnie, efekt zostaje rozproszony. Wrodzone światło istoty lub przedmiotu powraca do normalnego poziomu po upływie 1 minuty. Dawndrinker może przyciemnić lub zgasić silniejsze efekty poprzez udany test Konstytucji o DC równym 10 + poziom efektu lub 5 + CR twórcy, w zależności od tego, która wartość jest niższa.",
	"The dawndrinker can sense any light source within 36 metre of it. This sense penetrates most barriers, but it is blocked by 0.9 metre of wood or dirt, 0.3 metre of stone, or 1 inch of metal.": "Dawndrinker może wyczuć każde źródło światła w promieniu 36 metrów od niego. Ten zmysł przenika przez większość barier, ale jest blokowany przez 0,9 metra drewna lub ziemi, 0,3 metra kamienia lub 1 cal metalu.",
	"Whenever the dawndrinker is subjected to radiant damage, it takes no damage and instead regains hit points equal to the radiant damage dealt.": "Za każdym razem, gdy Dawndrinker otrzyma obrażenia od promieniowania, nie otrzymuje żadnych obrażeń, a zamiast tego odzyskuje punkty wytrzymałości równe zadanym obrażeniom od promieniowania.",
	"In dim light or darkness, the dawndrinker can take a bonus action to use the Disengage or Hide actions.": "W słabym świetle lub ciemności, świtezianin może wykonać dodatkową akcję, aby użyć akcji Odłączenia się lub Ukrycia.",
	"The dawndrinker makes two slam attacks.": "Dawndrinker wykonuje dwa ataki typu slam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage and 7 ((%4%)) cold damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of the dawndrinker's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń obuchowych i 7 ((%4%)) obrażeń od zimna. Jeśli celem jest stworzenie, musi mu się udać (%5%) rzut obronny na Konstytucję lub zostanie (%6%) do końca następnej tury Dawndrinkera.",
	"The doomcaller is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following spells prepared:": "Wywoływacz zagłady jest 18-poziomowym zaklinaczem. Jego zdolność rzucania czarów to Charyzma ((%0%) ochrony przed zaklęciami, (%1%) do trafienia przy atakach zaklęciami). Ma przygotowane następujące zaklęcia:",
	"The doomcaller has advantage on saving throws against spells and other magical effects.": "Wywoływacz zagłady ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target has disadvantage on their next attack roll. Additionally, all attacks against the target by allies of the doomcaller are made with advantage until the start of the doomcaller's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń obuchowych, a cel ma utrudniony następny rzut ataku. Dodatkowo wszystkie ataki sojuszników przywoływacza zagłady wymierzone w cel są wykonywane z przewagą do początku następnej tury przywoływacza zagłady.",
	"The doomcaller chooses what to summon and attempts a magical summoning. A doomcaller has a 60 percent chance of summoning (%0%) succubi or (%1%) barbed devils. A summoned fiend appears in an unoccupied space within 18 metre of its summoner, does as it pleases, and can't summon other fiends. The summoned fiend remains for 1 minute, until it or its summoner dies, or until its summoner takes a bonus action to dismiss it.": "Wywoływacz zagłady wybiera, co chce przywołać i podejmuje próbę magicznego przywołania. Wywoływacz zagłady ma 60% szans na przywołanie (%0%) sukkubów lub (%1%) kolczastych diabłów. Przywołany diabeł pojawia się w niezajętej przestrzeni w promieniu 18 metrów od przywołującego, robi co mu się podoba i nie może przywoływać innych diabłów. Przywołany diabeł pozostaje przez 1 minutę, dopóki on lub jego przywoływacz nie zginie lub dopóki jego przywoływacz nie wykona dodatkowej akcji, aby go odrzucić.",
	"When a creature the doomcaller can see makes an attack roll, a saving throw, or an ability check, the doomcaller can roll a (%0%) and choose to use this roll in place of the attack roll, saving throw, or ability check.": "Kiedy istota widziana przez Wywoływacza Zagłady wykonuje rzut ataku, rzut obronny lub test umiejętności, Wywoływacz Zagłady może rzucić (%0%) i wybrać użycie tego rzutu zamiast rzutu ataku, rzutu obronnego lub testu umiejętności.",
	"The downcast apostate's spellcasting ability is Charisma. The apostate can innately cast the following spells, requiring no material components:": "Zdolnością rzucania czarów u apostaty jest Charyzma. Apostata może wrodzenie rzucać następujące zaklęcia, niewymagające składników materialnych:",
	"The downcast apostate is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "Porzucony apostata jest 18-poziomowym zaklinaczem. Jego zdolność rzucania zaklęć to Charyzma ((%0%) ochrony przed zaklęciami, (%1%) do trafienia przy atakach zaklęciami). Odzyskuje zużyte sloty na zaklęcia po zakończeniu krótkiego lub długiego odpoczynku. Zna następujące zaklęcia czarnoksięskie:",
	"The downcast apostate's weapon attacks are magical.": "Ataki bronią apostaty są magiczne.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage and 18 ((%4%)) necrotic or radiant damage (downcast apostate's choice).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń obuchowych i 18 ((%4%)) obrażeń nekrotycznych lub promienistych (wybór apostaty).",
	"The downcast mercenary takes one extra action.": "Przygnębiony najemnik wykonuje jedną dodatkową akcję.",
	"If the downcast mercenary fails a saving throw, it can reroll the saving throw and use the new roll.": "Jeśli odrzucony najemnik nie wykona rzutu obronnego, może przerzucić rzut obronny i użyć nowego rzutu.",
	"The downcast mercenary can cast (%0%) at will.": "Przygnębiony najemnik może rzucać (%0%) do woli.",
	"The downcast mercenary makes three attacks.": "Przygnębiony najemnik wykonuje trzy ataki.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń kłutych.",
	"The herald is a 12th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "Herald jest 12-poziomowym zaklinaczem. Jego zdolność rzucania czarów to Mądrość (ratunek przed zaklęciami (%0%), (%1%) do trafienia przy atakach zaklęciami). Ma przygotowane następujące zaklęcia kleryckie:",
	"The eldritch herald has advantage on saving throws against being (%0%) or (%1%). Also, attempts to read the herald's thoughts fail. The creature making the attempt must succeed on a (%2%) Wisdom saving throw or take 10 ((%3%)) psychic damage.": "Eldritch herald ma przewagę przy rzutach obronnych przeciwko byciu (%0%) lub (%1%). Próby odczytania myśli herszta kończą się niepowodzeniem. Istota podejmująca próbę musi wykonać (%2%) rzut obronny na Mądrość lub otrzymać 10 ((%3%)) obrażeń psychicznych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń kłutych.",
	"The eldritch herald chooses a point it can see within 36 metre of it and rolls on the Eldritch Effects table. Each creature within 4.5 metre of that point must succeed on a (%0%) Wisdom saving throw or be subjected to an eldritch effect for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Zwiastun eldrytów wybiera punkt, który widzi w promieniu 36 metrów od siebie i rzuca na tabelę efektów eldrytów. Każda istota w promieniu 4,5 metra od tego punktu musi wykonać udany rzut obronny na Mądrość (%0%) lub zostać poddana efektowi eldrytów przez 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"The eldritch priest is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "Eldritch priest jest zaklinaczem 4 poziomu. Jego zdolność rzucania czarów to Mądrość (ratunek przed zaklęciem (%0%), (%1%) do trafienia przy atakach zaklęciami). Ma przygotowane następujące zaklęcia kleryckie:",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń obuchowych.",
	"The eldritch priest chooses a point it can see within 36 metre of it and rolls on the Eldritch Effects table. Each creature within 4.5 metre of that point must succeed on a (%0%) Wisdom saving throw or be subjected to an eldritch effect for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Kapłan eldrytów wybiera punkt, który widzi w promieniu 36 metrów od siebie i rzuca na tabelę efektów eldrytów. Każda istota w promieniu 4,5 metra od tego punktu musi wykonać udany rzut obronny na Mądrość (%0%) lub zostać poddana efektowi eldrytów przez 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"If the vampire fails a saving throw, it can choose to succeed instead.": "Jeśli wampirowi nie powiedzie się rzut obronny, może zamiast tego wybrać rzut udany.",
	"The vampire regains 25 hit points at the start of its turn if it has at least 1 hit point. If the vampire takes radiant damage, it regains 10 hit points from the next use of this trait instead.": "Wampir odzyskuje 25 punktów wytrzymałości na początku swojej tury, jeśli posiada co najmniej 1 punkt wytrzymałości. Jeśli wampir otrzyma obrażenia od promieniowania, zamiast tego odzyskuje 10 punktów wytrzymałości od następnego użycia tej cechy.",
	"The vampire can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Wampir może wspinać się na trudne powierzchnie, w tym do góry nogami po suficie, bez konieczności wykonywania testu umiejętności.",
	"The vampire has advantage on saving throws against any effect that turns undead.": "Wampir ma przewagę przy rzutach obronnych przeciwko efektom zmieniającym go w nieumarłego.",
	"The vampire has the following flaws:": "Wampir ma następujące wady:",
	"The vampire can't enter a residence without an invitation from one of the occupants.": "Wampir nie może wejść do rezydencji bez zaproszenia od jednego z mieszkańców.",
	"The vampire dies if a piercing weapon made of wood is driven into its heart while it is (%0%) in its resting place.": "Wampir umiera, jeśli broń przebijająca wykonana z drewna zostanie wbita w jego serce, gdy znajduje się (%0%) w miejscu spoczynku.",
	"The vampire makes three attacks, only one of which can be a bite.": "Wampir wykonuje trzy ataki, z których tylko jeden może być ugryzieniem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage. If the target is a creature, the vampire can grapple the target (escape (%4%)).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)15 ((%3%)) obrażeń kłutych. Jeśli celem jest stworzenie, wampir może je chwycić (ucieczka (%4%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) piercing damage and 17 ((%4%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain in this way and then buried rises the following night as a vampire spawn under this vampire's control.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)15 ((%3%)) obrażeń przebijających i 17 ((%4%)) obrażeń nekrotycznych. Maksymalna liczba punktów życia celu zostaje zmniejszona o wartość równą otrzymanym obrażeniom nekrotycznym, a wampir odzyskuje liczbę punktów życia równą tej wartości. Redukcja ta trwa, dopóki cel nie zakończy długiego odpoczynku. Cel umiera, jeśli efekt ten zredukuje jego maksymalną liczbę punktów wytrzymałości do 0. Humanoid zabity w ten sposób, a następnie pochowany, wstaje następnej nocy jako wampirzy pomiot pod kontrolą tego wampira.",
	"The vampire targets one creature it can see within 9 metre of it. If the target can see or hear the vampire, the target must succeed on a (%0%) Charisma saving throw or be (%1%). The (%2%) target regards the vampire as a friend to be heeded and protected. Although not under the vampire's control, it takes the vampire's requests in the most favorable way and is a willing target for the vampire's bite.": "Wampir celuje w jedną istotę, którą widzi w promieniu 9 metrów. Jeśli cel widzi lub słyszy wampira, musi wykonać (%0%) rzut obronny na Charyzmę lub zostać (%1%). (%2%) cel uważa wampira za przyjaciela, którego należy słuchać i chronić. Chociaż nie jest pod kontrolą wampira, przyjmuje jego prośby w najbardziej przychylny sposób i jest chętnym celem ugryzienia wampira.",
	"While the target is (%0%), the vampire can communicate with the target telepathically within 9 metre. The vampire can use a bonus action to force the target to repeat the saving throw. If the save fails, the vampire can render the creature full of despair (disadvantage on ability checks and attack rolls) or confused (as the (%1%) spell) for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the despair or confusion on itself on a success.": "Gdy cel znajduje się w odległości (%0%), wampir może komunikować się z nim telepatycznie w promieniu 9 metrów. Wampir może użyć dodatkowej akcji, aby zmusić cel do powtórzenia rzutu obronnego. Jeśli rzut obronny się nie powiedzie, wampir może sprawić, że istota będzie pełna rozpaczy (niekorzystny wpływ na testy umiejętności i rzuty ataku) lub zdezorientowana (jak w przypadku zaklęcia (%1%)) przez 1 minutę. Istota może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc rozpacz lub dezorientację na sobie w przypadku sukcesu.",
	"Each time the vampire or the vampire's allies do anything harmful to the target, it can repeat the saving throw, ending the effect on a success. Otherwise, the effect lasts 24 hours or until the vampire dies, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Za każdym razem, gdy wampir lub jego sojusznicy zrobią coś szkodliwego dla celu, może on powtórzyć rzut ratunkowy, kończąc efekt sukcesem. W przeciwnym razie efekt trwa 24 godziny lub do momentu, gdy wampir umrze, znajdzie się na innej płaszczyźnie egzystencji niż cel lub wykona dodatkową akcję, aby zakończyć efekt.",
	"The vampire polymorphs into a Medium cloud of mist, or back into its true form. Anything it wears or carries transforms with it. While in mist form, the vampire can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 9 metre, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, but it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws. A vampire in mist form is immune to nonmagical damage, except damage from sunlight, and has resistance to damage other than radiant. The vampire reverts to its true form if it dies.": "Wampir polimorfuje w średnią chmurę mgły lub powraca do swojej prawdziwej postaci. Wszystko, co nosi lub ma przy sobie, przekształca się wraz z nim. Będąc w formie mgły, wampir nie może podejmować żadnych działań, mówić ani manipulować przedmiotami. Jest nieważki, ma prędkość lotu 9 metrów, może unosić się w powietrzu i może wejść w przestrzeń wrogiej istoty i zatrzymać się tam. Ponadto, jeśli powietrze może przejść przez przestrzeń, mgła może to zrobić bez ściskania, ale nie może przejść przez wodę. Ma przewagę w rzutach obronnych na Siłę, Zręczność i Konstytucję. Wampir w postaci mgły jest odporny na obrażenia niemagiczne, z wyjątkiem obrażeń od światła słonecznego, i ma odporność na obrażenia inne niż promieniowanie. Po śmierci wampir powraca do swojej prawdziwej postaci.",
	"When it drops to 0 hit points outside its resting place, the vampire transforms into its Mist Form instead of falling (%0%). If the vampire can't transform, it dies.": "Gdy wampir spadnie do 0 punktów życia poza miejscem spoczynku, zamiast upaść przekształca się w swoją Mglistą Postać (%0%). Jeśli wampir nie może się przemienić, umiera.",
	"While it has 0 hit points in mist form, the vampire dies if it takes damage three times or radiant damage once. It can't willingly revert to its vampire form, and it must reach its resting place within 2 hours or die. Once in its resting place, it reverts to its vampire form. It is then (%0%) until it regains at least 1 hit point. After spending 1 hour in its resting place with 0 hit points, it regains 1 hit point.": "W postaci mgły wampir ma 0 punktów wytrzymałości i umiera, jeśli otrzyma trzykrotne obrażenia lub jednokrotne obrażenia od promieniowania. Nie może dobrowolnie powrócić do swojej wampirzej formy i musi dotrzeć do miejsca spoczynku w ciągu 2 godzin lub zginąć. Gdy znajdzie się w miejscu spoczynku, powraca do swojej wampirzej formy. Jest wtedy (%0%), dopóki nie odzyska co najmniej 1 punktu wytrzymałości. Po spędzeniu 1 godziny w miejscu spoczynku z 0 punktami wytrzymałości, odzyskuje 1 punkt wytrzymałości.",
	"The vampire moves up to its speed and attacks once with its claws.": "Wampir przyspiesza i atakuje raz pazurami.",
	"The vampire makes one bite attack.": "Wampir wykonuje jeden atak przez ugryzienie.",
	"Even if the vampire can't take actions, one condition ends on it.": "Nawet jeśli wampir nie może wykonywać akcji, kończy się na nim jeden warunek.",
	"The Empyrean brazen bull's weapon attacks are magical. When it hits with any weapon, the weapon deals an extra 18 ((%0%)) radiant damage (included in the attack).": "Ataki Empyrean brazen bull są magiczne. Kiedy trafia dowolną bronią, zadaje ona dodatkowe 18 ((%0%)) obrażeń od promieniowania (wliczonych w atak).",
	"When the Empyrean brazen bull dies, it explodes, and each creature within 6 metre of it must make a (%0%) Dexterity saving throw, taking 21 (%1%) fire and 21 ((%2%)) radiant damage on a failed save, or half as much damage on a successful one.": "Kiedy bezczelny byk Empyrean umiera, eksploduje, a każda istota w promieniu 6 metrów od niego musi wykonać (%0%) rzut obronny na zręczność, otrzymując 21 (%1%) obrażeń od ognia i 21 ((%2%)) obrażeń od promieniowania w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"At the start of each of the Empyrean brazen bull's turns, each creature within 1.5 metre of it takes 10 ((%0%)) radiant damage. A creature that touches the Empyrean brazen bull or hits it with a melee attack while within 1.5 metre of it takes 10 ((%1%)) radiant damage.": "Na początku każdej tury Empyrean brazen bull każda istota w promieniu 1,5 metra od niego otrzymuje 10 ((%0%)) obrażeń od promieniowania. Istota, która dotknie empyreańskiego zuchwałego byka lub trafi go atakiem wręcz w promieniu 1,5 metra od niego, otrzymuje 10 ((%1%)) obrażeń od promieniowania.",
	"The Empyrean brazen bull deals double damage to objects and structures.": "Bezczelny byk Empyrean zadaje podwójne obrażenia obiektom i strukturom.",
	"If the Empyrean brazen bull moves at least 6 metre straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a (%0%) Strength saving thrown or be knocked (%1%). If the target is (%2%), the Empyrean brazen bull can make one attack with its bite or hooves against it as a bonus action.": "Jeśli Empyrean brazen bull przemieści się na odległość co najmniej 6 metrów prosto w kierunku jakiejś istoty, a następnie trafi ją atakiem gore w tej samej turze, cel ten musi wykonać (%0%) rzut obronny na Siłę lub zostać powalony (%1%). Jeśli cel jest (%2%), Empyrean brazen bull może wykonać jeden atak ugryzieniem lub kopytami przeciwko niemu jako akcję dodatkową.",
	"(%0%) (%1%) to hit, reach 3 m., one target., (%2%)24 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the Empyrean brazen bull can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel, (%2%)24 ((%3%)) obrażeń obuchowych plus 18 ((%4%)) obrażeń od promieniowania. Jeśli celem jest stworzenie, obrażenia te wynoszą (%5%) (ucieczka (%6%)). Do czasu zakończenia tego chwytu cel otrzymuje (%7%) obrażeń, a Empyreański Bezczelny Byk nie może ugryźć innego celu.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) piercing damage and 18 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)27 ((%3%)) obrażeń przebijających i 18 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 1.5 metre., one target. (%2%)24 ((%3%)) bludgeoning damage and 18 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 metra, jeden cel. (%2%)24 ((%3%)) obrażeń obuchowych i 18 ((%4%)) obrażeń od promieniowania.",
	"The Empyrean brazen bull makes one bite attack against a Medium or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage and is swallowed, and the grapple ends. While swallowed, the creature is (%0%) and (%1%), it has total cover against attacks and other effects outside the Empyrean brazen bull, and it takes 21 ((%2%)) fire damage at the start of each of theEmpyrean brazen bull's turns. If the Empyrean brazen bull takes 30 damage or more on a single turn from a creature inside it, the Empyrean brazen bull must succeed on a (%3%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%4%) in a space within 3 metre of the empyrean brazen bull. If the Empyrean brazen bull dies, a swallowed creature is no longer (%5%) by it and can escape from the corpse using 4.5 metre of movement, exiting (%6%).": "Bezczelny byk Empyrean wykonuje jeden atak ugryzienia przeciwko średniej lub mniejszej istocie, którą chwyta. Jeśli atak trafi, istota ta otrzymuje obrażenia od ugryzienia i zostaje połknięta, a chwyt kończy się. Podczas połknięcia, istota jest (%0%) i (%1%), ma całkowitą osłonę przed atakami i innymi efektami poza Empyrean brazen bull i otrzymuje 21 ((%2%)) obrażeń od ognia na początku każdej tury Empyrean brazen bull. Jeśli Empyrean brazen bull otrzyma 30 lub więcej obrażeń w ciągu jednej tury od istoty znajdującej się w jego wnętrzu, Empyrean brazen bull musi wykonać (%3%) rzut obronny na Konstytucję na koniec tej tury lub zwymiotować wszystkie połknięte istoty, które spadną (%4%) na przestrzeń w promieniu 3 metrów od Empyrean brazen bull. Jeśli Empyrean brazen bull zginie, połknięta istota nie jest już (%5%) przez niego połykana i może uciec od zwłok używając 4,5 metra ruchu, wychodząc (%6%).",
	"The eye crawler has advantage on Wisdom (Perception) checks that rely on sight.": "Gąsienica ma przewagę w testach Mądrości (Percepcji), które opierają się na wzroku.",
	"The eye crow can mimic simple sounds it has heard, such as a person whispering, a baby crying, or an animal chittering. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom (Insight) check.": "Wrona potrafi naśladować proste dźwięki, które usłyszała, takie jak szept osoby, płacz dziecka lub świergot zwierzęcia. Istota, która słyszy te dźwięki, może stwierdzić, że są one imitacjami, wykonując udany (%0%) test Mądrości (Wnikliwości).",
	"The eye crow has advantage on an attack roll against a creature if at least one of the crow's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Wrona ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników wrony znajduje się w odległości 1,5 metra od stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage. If the eye crow scores a critical hit on a creature, the target is (%3%) until the end of the crow's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)1 obrażeń kłutych. Jeśli oko wrony zada trafienie krytyczne stworzeniu, cel otrzymuje (%3%) obrażeń do końca następnej tury wrony.",
	"Magic can't put the faevlin to sleep. Only a creature of the fey type can cause the faevlin to become (%0%), and a faevlin always knows if a nonfey creature attempted to render it (%1%).": "Magia nie może uśpić faevlina. Tylko istota typu fey może sprawić, że faevlin stanie się (%0%), a faevlin zawsze wie, czy istota typu nonfey próbowała go uśpić (%1%).",
	"The faevlin can use a bonus action to take the Hide action.": "Faevlin może użyć dodatkowej akcji, aby wykonać akcję Ukrycia.",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 80/96 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"When an attack misses a faevlin, the faevlin can teleport up to 9 metre in a random direction, arriving in a safe, unoccupied space.": "Gdy atak nie trafi faevlina, ten może teleportować się na odległość do 9 metrów w losowym kierunku, docierając do bezpiecznego, niezajętego miejsca.",
	"The fzeg has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Fzeg ma przewagę w testach Mądrości (Percepcji), które opierają się na słuchu lub węchu.",
	"If the fzeg fails a saving throw, it can choose to succeed instead.": "Jeśli fzegowi nie powiedzie się rzut obronny, może zamiast tego wybrać udany.",
	"When the fzeg reduces a creature to 0 hit points with a melee attack on its turn, the fzeg can take a bonus action to move up to half its speed and make a bite attack.": "Gdy fzeg zredukuje istotę do 0 punktów wytrzymałości atakiem w walce wręcz w swojej turze, może wykonać dodatkową akcję, aby poruszyć się do połowy swojej prędkości i wykonać atak ugryzieniem.",
	"The fzeg regains 20 hit points at the start of its turn if it has at least 1 hit point. If the fzeg takes radiant damage, this trait doesn't function at the start of the fzeg's next turn.": "Fzeg odzyskuje 20 punktów wytrzymałości na początku swojej tury, jeśli posiada co najmniej 1 punkt wytrzymałości. Jeśli fzeg otrzyma obrażenia od promieniowania, cecha ta nie działa na początku następnej tury fzega.",
	"The fzeg can use its action to polymorph into a Small or Medium humanoid or back into its true form, that of a wolfhumanoid hybrid. It can transform its body parts as part of attacking with them and can choose whether the change remains after making the attack. Other than its size, its statistics are the same in each form. Any equipment it's wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Fzeg może użyć swojej akcji do polimorfii w małego lub średniego humanoida lub z powrotem w swoją prawdziwą formę, czyli hybrydę wilka i humanoida. Może przekształcić swoje części ciała w ramach ataku nimi i może wybrać, czy zmiana pozostanie po wykonaniu ataku. Poza rozmiarem, jego statystyki są takie same w każdej z form. Żaden sprzęt, który ma na sobie lub niesie, nie ulega transformacji. Po śmierci powraca do swojej prawdziwej postaci.",
	"The fzeg can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Fzeg może wspinać się po trudnych powierzchniach, w tym do góry nogami po suficie, bez konieczności sprawdzania umiejętności.",
	"The fzeg uses its howl, then attacks once with its bite and twice with its claws.": "Fzeg używa swojego skowytu, a następnie atakuje raz ugryzieniem i dwa razy pazurami.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 17 ((%4%)) necrotic damage and is (%5%) until the end of its next turn. A humanoid slain after being bitten rises the following night as a fzeglaich under the fzeg's control.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń przebijających plus 17 ((%4%)) obrażeń nekrotycznych i jest (%5%) do końca swojej następnej tury. Humanoid zabity po ugryzieniu wstaje następnej nocy jako fzeglaich pod kontrolą fzega.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń kłutych.",
	"Each creature of the fzeg's choice that is within 9 metre of the fzeg and able to hear it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the fzeg's Howl for the next 24 hours or until it is (%2%) by the fzeg.": "Każda wybrana przez fzeg istota, która znajduje się w promieniu 9 metrów od fzeg i jest w stanie ją usłyszeć, musi wykonać (%0%) rzut obronny na Mądrość lub zostanie porażona (%1%) na 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny istoty zakończy się sukcesem lub efekt zakończy się dla niej, istota jest odporna na Skowyt fzeg przez następne 24 godziny lub do momentu, gdy zostanie (%2%) przez fzeg.",
	"The fzeg magically calls eight wolves. These wolves arrive in 2 rounds, acting as allies of the fzeg and obeying its spoken commands. The beasts remain for 1 hour, until the fzeg dies, or until the fzeg dismisses them as a bonus action.": "Fzeg magicznie przywołuje osiem wilków. Wilki te przybywają w ciągu 2 rund, działając jako sojusznicy fzega i wykonując jego polecenia. Bestie pozostają przez 1 godzinę, dopóki fzeg nie umrze lub dopóki fzeg nie odrzuci ich w ramach akcji dodatkowej.",
	"The fzeg moves up to its speed without provoking opportunity attacks.": "Fzeg porusza się z maksymalną prędkością, nie prowokując ataków okazjonalnych.",
	"The fzeg attacks with its claws.": "Fzeg atakuje pazurami.",
	"The fzeg chooses one creature that is of a lower Challenge, has a bite attack, and is within 18 metre of the fzeg. Provided the target can see or hear the fzeg, that creature can use its reaction to move up to half its speed and make a bite attack.": "Fzeg wybiera jedną istotę, która jest niższego Wyzwania, posiada atak ugryzienia i znajduje się w promieniu 18 metrów od fzega. Pod warunkiem, że cel widzi lub słyszy fzeg, ta istota może użyć swojej reakcji, aby poruszyć się do połowy swojej prędkości i wykonać atak ugryzienia.",
	"The fzeg attacks with its bite.": "Fzeg atakuje swoim ugryzieniem.",
	"The fzeglaich has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Fzeglaich ma przewagę w testach Mądrości (Percepcji), które opierają się na słuchu lub węchu.",
	"When the fzeglaich reduces a creature to 0 hit points with a melee attack on its turn, the fzeglaich can take a bonus action to move up to half its speed and make a bite attack.": "Gdy fzeglaich zredukuje istotę do 0 punktów wytrzymałości atakiem w walce wręcz w swojej turze, fzeglaich może wykonać dodatkową akcję, aby poruszyć się do połowy swojej prędkości i wykonać atak ugryzieniem.",
	"The fzeglaich regains 10 hit points at the start of its turn if it has at least 1 hit point. If the fzeglaich takes radiant damage, this trait doesn't function at the start of the fzeglaich's next turn.": "Fzeglaich odzyskuje 10 punktów wytrzymałości na początku swojej tury, jeśli posiada co najmniej 1 punkt wytrzymałości. Jeśli fzeglaich otrzyma obrażenia od promieniowania, cecha ta nie działa na początku następnej tury fzeglaicha.",
	"The fzeglaich makes two attacks, only one of which can be a bite.": "Fzeglaich wykonuje dwa ataki, z których tylko jeden może być ugryzieniem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of its next turn. The fzeglaich regains hit points equal to the amount of necrotic damage dealt.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)7 ((%3%)) obrażeń przebijających plus 7 ((%4%)) obrażeń nekrotycznych, a cel musi wykonać (%5%) rzut obronny na Konstytucję lub zostać (%6%) do końca swojej następnej tury. Fzeglaich odzyskuje punkty życia równe zadanym obrażeniom nekrotycznym.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)8 ((%3%)) obrażeń kłutych.",
	"Gegazol can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn't cost her extra movement.": "Gegazol może poruszać się po oblodzonych powierzchniach i wspinać się po nich bez konieczności sprawdzania umiejętności. Dodatkowo, trudny teren składający się z lodu lub śniegu nie kosztuje jej dodatkowego ruchu.",
	"If Gegazol fails a saving throw, she can choose to succeed instead.": "Jeśli Gegazol nie wykona rzutu obronnego, może zamiast tego wybrać udany.",
	"Gegazol has advantage on saving throws against spells and other magical effects.": "Gegazol ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"If destroyed while her soul vessel remains intact, Gegazol's (%0%) body rejuvenates within 1.5 metre of the soul vessel, where she regains 78 ((%1%)) hit points each day. When she has regained half her hit points, she regains consciousness.": "W przypadku zniszczenia, gdy naczynie z duszą pozostaje nienaruszone, (%0%) ciało Gegazol odmładza się w promieniu 1,5 metra od naczynia z duszą, gdzie każdego dnia odzyskuje 78 ((%1%)) punktów wytrzymałości. Kiedy odzyska połowę punktów wytrzymałości, odzyskuje przytomność.",
	"Any creature not immune to the (%0%) condition that starts its turn within 9 metre of Gegazol must succeed on a (%1%) Constitution saving throw or become (%2%) until the start of that creature's next turn. On a successful saving throw, the creature is immune to Gegazol's stench for 1 hour.": "Każda istota, która nie jest odporna na (%0%) warunek i rozpocznie swoją turę w promieniu 9 metrów od Gegazola, musi wykonać (%1%) rzut obronny na Konstytucję lub zostanie porażona (%2%) do początku następnej tury tej istoty. Po udanym rzucie obronnym istota jest odporna na smród Gegazola przez 1 godzinę.",
	"Gegazol and undead within 36 metre of her have advantage on saving throws against effects that turn undead.": "Gegazol i nieumarli w promieniu 36 metrów od niej mają przewagę przy rzutach obronnych przeciwko efektom zmieniającym w nieumarłych.",
	"Gegazol can use her frightful presence. She then makes three attacks: one with her bite and two with her claws.": "Gegazol może wykorzystać swoją przerażającą obecność. Następnie wykonuje trzy ataki: jeden ugryzieniem i dwa pazurami.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) piercing damage, 9 ((%4%)) cold damage and 9 ((%5%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)21 ((%3%)) obrażeń kłutych, 9 ((%4%)) obrażeń od zimna i 9 ((%5%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)19 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or fall (%5%).": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)19 ((%3%)) obrażeń obuchowych. Jeśli celem jest istota, musi wykonać (%4%) rzut obronny na Siłę lub upaść (%5%).",
	"Each creature of Gegazol's choice within 36 metre of and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Gegazol's Frightful Presence for the next 24 hours.": "Każda wybrana przez Gegazol istota w promieniu 36 metrów od niej musi wykonać (%0%) rzut obronny na Mądrość lub stanie się (%1%) na 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny istoty zakończy się sukcesem lub efekt zakończy się dla niej, istota jest odporna na Przerażającą Obecność Gegazola przez następne 24 godziny.",
	"Gegazol exhales frozen material and rot in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 45 ((%1%)) cold damage and 45 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one. Those who fail the save also gain two levels of (%3%) until the end of Gegazol's next turn, and those who fail by 5 or more are also (%4%) for 1 minute. A (%5%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Gegazol wydycha zamrożony materiał i zgniliznę w stożku o średnicy 27 metrów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 45 ((%1%)) obrażeń od zimna i 45 ((%2%)) obrażeń nekrotycznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Ci, którym nie powiedzie się rzut obronny, otrzymują dwa poziomy (%3%) obrażeń do końca następnej tury Gegazola, a ci, którym nie powiedzie się rzut obronny o 5 lub więcej poziomów, otrzymują (%4%) obrażeń przez 1 minutę. Stworzenie (%5%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"Gegazol gains truesight out to 36 metre until the end of her next turn and can make a Wisdom (Perception) check.": "Gegazol zyskuje prawdziwy wzrok do 36 metrów do końca swojej następnej tury i może wykonać test Mądrości (Percepcji).",
	"Gegazol makes a tail attack.": "Gegazol wykonuje atak ogonem.",
	"Gegazol beats her wings. Each creature within 9 metre of her must succeed on a (%0%) Dexterity saving throw or take 17 ((%1%)) bludgeoning damage and 9 ((%2%)) cold damage, and then fall (%3%). Gegazol can then fly up to half her flying speed.": "Gegazol uderza skrzydłami. Każda istota w promieniu 9 metrów od niej musi wykonać (%0%) rzut obronny na Zręczność lub otrzyma 17 ((%1%)) obrażeń od obrażeń kłutych i 9 ((%2%)) obrażeń od zimna, a następnie spadnie (%3%). Gegazol może wtedy latać z prędkością równą połowie jej prędkości lotu.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra ((%0%)) radiant damage (included in the attacks).": "Ataki bronią serafina są magiczne. Kiedy serafin trafia dowolną bronią, zadaje ona dodatkowe ((%0%)) obrażenia od promieniowania (wliczone w atak).",
	"The seraph makes three attacks, only one of which can be a bite.": "Seraf wykonuje trzy ataki, z których tylko jeden może być ugryzieniem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)24 ((%3%)) piercing damage and 9 ((%4%)) radiant damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the seraph can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)24 ((%3%)) obrażeń przebijających i 9 ((%4%)) obrażeń od promieniowania. Jeśli celem jest duże lub mniejsze stworzenie, obrażenia te wynoszą (%5%) (ucieczka (%6%)). Do czasu zakończenia tego chwytu cel ma (%7%), a serafin nie może ugryźć innego celu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage and 9 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń kłutych i 9 ((%4%)) obrażeń od promieniowania.",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)10 ((%3%)) bludgeoning damage and 9 ((%4%)) radiant damage, and the target is (%5%) (escape (%6%)) and pulled to within 1.5 metre of the seraph. Until the grapple ends, the target is (%7%), and the seraph can't use its tongue or bite on another target.": "(%0%) (%1%) do trafienia, zasięg 6 m., jedna istota. (%2%)10 ((%3%)) obrażeń kłutych i 9 ((%4%)) obrażeń od promieniowania, a cel zostaje (%5%) (ucieczka (%6%)) i przyciągnięty na odległość 1,5 metra od serafina. Do czasu zakończenia chwytania cel otrzymuje (%7%) obrażeń, a serafin nie może użyć języka ani ugryźć innego celu.",
	"The seraph makes one bite attack against a Medium or smaller creature it holds (%0%). If the attack hits, the target takes the bite's damage, the grapple ends, and the target is swallowed. While swallowed, a creature is (%1%) and (%2%), has total cover against anything originating outside the seraph, and takes 18 ((%3%)) acid damage and 9 ((%4%)) radiant damage at the start of each of the seraph's turns. The seraph can have only one creature swallowed at a time.": "Seraf wykonuje jeden atak ugryzienia przeciwko średniej lub mniejszej istocie, którą trzyma (%0%). Jeśli atak trafi, cel otrzymuje obrażenia od ugryzienia, chwyt kończy się, a cel zostaje połknięty. Podczas połknięcia, istota jest (%1%) i (%2%), ma całkowitą osłonę przed wszystkim, co pochodzi spoza serafa i otrzymuje 18 ((%3%)) obrażeń od kwasu i 9 ((%4%)) obrażeń od promieniowania na początku każdej tury serafa. Seraf może połknąć tylko jedną istotę na raz.",
	"If the seraph takes 35 damage or more on a single turn from a creature inside it, the seraph must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the swallowed creature, which falls (%1%) in a space within 3 metre of the seraph. If the seraph dies, the swallowed creature is no longer (%2%) by it and can escape the corpse by using 3 metre of movement, exiting (%3%).": "Jeśli serafin otrzyma 35 lub więcej obrażeń w ciągu jednej tury od istoty znajdującej się w jego wnętrzu, musi wykonać (%0%) rzut obronny na Konstytucję na koniec tej tury lub zwymiotować połkniętą istotę, która spadnie (%1%) na przestrzeń w promieniu 3 metrów od serafina. Jeśli serafin umrze, połknięta istota nie jest już (%2%) przy nim i może uciec od zwłok, wykorzystując 3 metry ruchu i wychodząc (%3%).",
	"A melee weapon deals one extra die of its damage when the gnoll brute hits with it (included in the attacks).": "Broń do walki wręcz zadaje jedną dodatkową kość obrażeń, gdy gnoll brutal nią uderzy (wliczone w ataki).",
	"If the gnoll brute moves at least 6 metre straight toward a target and then hits it with a melee weapon attack on the same turn, the target takes one extra die of the weapon's damage. If the target is a creature, it must succeed on a (%0%) Strength saving throw or fall (%1%).": "Jeśli brutalny gnoll przesunie się o co najmniej 6 metrów w kierunku celu, a następnie trafi go atakiem z broni białej w tej samej turze, cel otrzyma jedną dodatkową kość obrażeń od broni. Jeśli cel jest stworzeniem, musi wykonać (%0%) rzut obronny na Siłę lub upaść (%1%).",
	"The gnoll brute has advantage on initiative rolls and saving throws against being (%0%) or (%1%). If surprised, the gnoll can still act normally on its first turn.": "Brutal gnoll ma przewagę w rzutach inicjatywy i rzutach obronnych przeciwko byciu (%0%) lub (%1%). Zaskoczony gnoll może nadal działać normalnie w swojej pierwszej turze.",
	"When the gnoll brute reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "Gdy gnoll brutalny zredukuje istotę do 0 punktów wytrzymałości za pomocą ataku w walce wręcz w swojej turze, gnoll może wykonać dodatkową akcję, aby poruszyć się do połowy swojej prędkości i wykonać atak ugryzienia.",
	"The gnoll brute makes one bite attack and one claws attack.": "Brutal gnoll wykonuje jeden atak ugryzieniem i jeden atak pazurami.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń przebijających.",
	"If any creature allied with and within 3 metre of the gnoll brute uses its Rampage trait, the gnoll brute can use its Rampage trait, too, provided the brute can see that ally.": "Jeśli jakakolwiek istota sprzymierzona z brutalem gnollem i znajdująca się w promieniu 3 metrów od niego użyje swojej cechy Szału, brutal gnoll również może użyć swojej cechy Szału, pod warunkiem, że brutal widzi tego sojusznika.",
	"The harvester's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring only that the harvester be wearing its coat of lies:": "Zdolność rzucania czarów przez żniwiarza to Charyzma (odporność na zaklęcia (%0%)). Może wrodzenie rzucać następujące zaklęcia, wymagając jedynie, by żniwiarz miał na sobie swój płaszcz kłamstw:",
	"While wearing their specially prepared coat, the harvester's AC is increase by 2 and it can use its innate spellcasting.": "Podczas noszenia specjalnie przygotowanego płaszcza, AC żniwiarza wzrasta o 2 i może on używać swoich wrodzonych czarów.",
	"The harvester hears all lies uttered within 1.5 kilometer of it and knows the liar's distance and direction while the harvester choses to concentrate.": "Kombajn słyszy wszystkie kłamstwa wypowiadane w promieniu 1,5 kilometra od niego i zna odległość i kierunek kłamcy, podczas gdy kombajn decyduje się skoncentrować.",
	"The harvester can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Kombajn może wspinać się na trudne powierzchnie, w tym do góry nogami po suficie, bez konieczności wykonywania testu umiejętności.",
	"The harvester leaves no tracks to indicate where it has been or where it's headed.": "Kombajn nie pozostawia śladów, które wskazywałyby, gdzie był lub dokąd zmierza.",
	"The harvester makes three attacks, only one of which can be sever tongue.": "Żniwiarz wykonuje trzy ataki, z których tylko jeden może być ostrym językiem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń kłutych. Jeśli cel jest średni lub mniejszy, to (%4%) (ucieczka (%5%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one humanoid (%2%) by the harvester of lies. (%3%)33 ((%4%)) slashing damage and the target must succeed on a (%5%) Constitution saving throw or have their tongue ripped out. A creature without a tongue cannot speak or cast spells with verbal components. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a tongue, or has legendary actions.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden humanoid (%2%) przez żniwiarza kłamstw. (%3%)33 ((%4%)) obrażeń kłutych, a cel musi wykonać (%5%) rzut obronny na Konstytucję albo zostanie mu wyrwany język. Istota bez języka nie może mówić ani rzucać zaklęć z komponentami werbalnymi. Istota jest odporna na ten efekt, jeśli jest odporna na obrażenia cięte, nie posiada lub nie potrzebuje języka lub posiada legendarne akcje.",
	"A tongue can be reattached within 1 hour of being severed with a successful (%0%) Wisdom (Medicine) check, or at can be regrown using magic that replaces lost limbs.": "Język może zostać przywrócony w ciągu 1 godziny od odcięcia dzięki udanemu (%0%) testowi Mądrości (Medycyna) lub może zostać odrośnięty przy użyciu magii, która zastępuje utracone kończyny.",
	"The horror flit hunter can breathe air and water.": "Horror flit hunter może oddychać powietrzem i wodą.",
	"When the horror flit hunter kills a Small or larger creature, a new horror flit swarm emerges from the corpse (%0%) hours later.": "Gdy łowca horror flitów zabije małe lub większe stworzenie, po kilku godzinach z jego zwłok wyłoni się nowy rój horror flitów (%0%).",
	"The horror flit hunter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Łowca horrorów może wspinać się na trudne powierzchnie, w tym do góry nogami po suficie, bez konieczności sprawdzania umiejętności.",
	"The horror flit hunter makes two bite attacks.": "Łowca horrorów wykonuje dwa ataki ugryzienia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń przebijających.",
	"The widow's spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "Zdolność rzucania zaklęć przez wdowę to Charyzma ((%0%) ochrony przed zaklęciami, (%1%) do trafienia przy atakach zaklęciami). Wdowa potrafi rzucać następujące zaklęcia, które nie wymagają żadnych składników materialnych:",
	"The widow takes one additional action.": "Wdowa wykonuje jedną dodatkową akcję.",
	"The widow can choose to be unaffected by effects that modify time or change its speed. The widow can affect others frozen in a time stop or other stasis-like effects.": "Wdowa może zdecydować, że nie będą miały na nią wpływu efekty modyfikujące czas lub zmieniające jego prędkość. Wdowa może wpływać na innych zamrożonych w zatrzymaniu czasu lub innych efektach podobnych do zastoju.",
	"If the widow fails a saving throw, it can choose to succeed instead.": "Jeśli wdowie nie uda się rzut obronny, może zamiast tego zdecydować się na sukces.",
	"The widow regains 25 hit points at the start of its turn. If it takes fire or radiant damage, this trait doesn't function at the start of the widow's next turn. The widow's body is destroyed only if it starts its turn with 0 hit points and doesn't regenerate.": "Wdowa odzyskuje 25 punktów wytrzymałości na początku swojej tury. Jeśli otrzyma obrażenia od ognia lub promieniowania, cecha ta nie działa na początku następnej tury wdowy. Ciało wdowy ulega zniszczeniu tylko wtedy, gdy rozpoczyna swoją turę z 0 punktami wytrzymałości i nie regeneruje się.",
	"The widow has advantage on saving throws against any effect that turns undead.": "Wdowa ma przewagę przy rzutach obronnych przeciwko efektom zmieniającym ją w nieumarłą.",
	"The widow uses disintegrating touch and withering gaze.": "Wdowa używa dezintegrującego dotyku i więdnącego spojrzenia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) force damage and the target must succeed on a (%4%) Constitution saving throw or have their speed decreased by 4.5 metre for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The effects are cumulative.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)16 ((%3%)) obrażeń od siły, a cel musi wykonać (%4%) rzut obronny na Konstytucję lub jego prędkość spadnie o 4,5 metra na 1 minutę. Cel może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia. Efekty kumulują się.",
	"A creature within 9 metre that the widow can see suffers 21 ((%0%)) necrotic damage.": "Istota w promieniu 9 metrów, którą wdowa widzi, otrzymuje 21 ((%0%)) obrażeń nekrotycznych.",
	"The widow casts (%0%).": "Wdowa rzuca (%0%).",
	"The widow teleports to a space it can see within 9 metre and uses disintegrating touch before or after it teleports.": "Wdowa teleportuje się do przestrzeni, którą widzi w promieniu 9 metrów i używa dezintegrującego dotyku przed lub po teleportacji.",
	"All creatures within 6 m. of the widow must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the creature's next turn.": "Wszystkie istoty znajdujące się w promieniu 6 m od wdowy muszą wykonać (%0%) rzut obronny na Konstytucję lub zostaną porażone (%1%) do końca następnej tury danej istoty.",
	"If the hraptnon fails a saving throw, it can choose to succeed instead.": "Jeśli hraptnonowi nie powiedzie się rzut obronny, może zamiast tego zdecydować się na sukces.",
	"The hraptnon has advantage on saving throws against spells and other magical effects.": "Hraptnon ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"Unless the hraptnon's Stillborn Heart is removed from its pool, the hraptnon's death is temporary. One of its countless xakalonus offspring grows into the hraptnon in 24 hours.": "Dopóki martwe serce hraptnona nie zostanie usunięte z jego puli, śmierć hraptnona jest tymczasowa. Jeden z jego niezliczonych potomków xakalonusów wyrasta na hraptnona w ciągu 24 godzin.",
	"In addition, the hraptnon loses its immunities if the Stillborn Heart is removed from the pool.": "Ponadto hraptnon traci swoje odporności, jeśli martwe serce zostanie usunięte z puli.",
	"The hraptnon makes three melee attacks: one bite and two claws. Alternatively, the hraptnon can make two spine attacks.": "Hraptnon wykonuje trzy ataki w walce wręcz: jedno ugryzienie i dwa pazury. Alternatywnie, hraptnon może wykonać dwa ataki kręgosłupem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the hraptnon's next turn.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)18 ((%3%)) obrażeń przeszywających, a cel musi wykonać (%4%) rzut obronny na Konstytucję lub zostać (%5%) do końca następnej tury hraptnona.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)27 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)23 ((%3%)) piercing damage, and the target must succeed on a (%4%) Dexterity saving throw. On a failed save, the target is knocked (%5%) and (%6%). The target must escape ((%7%)) to remove the (%8%) condition and be able to stand.": "(%0%) (%1%) do trafienia, zasięg 18 m., jeden cel. (%2%)23 ((%3%)) obrażeń przebijających, a cel musi wykonać (%4%) rzut obronny na Zręczność. W przypadku nieudanego rzutu obronnego cel zostaje powalony (%5%) i (%6%). Cel musi uciec ((%7%)), aby usunąć (%8%) i móc wstać.",
	"If the hraptnon takes 20 points of damage or more from a single attack, it can spawn a xakalonus, which appears in a space adjacent to the hraptnon and attacks on the same initiative count as the hraptnon.": "Jeśli hraptnon otrzyma 20 lub więcej punktów obrażeń od pojedynczego ataku, może stworzyć xakalonusa, który pojawia się na polu sąsiadującym z hraptnonem i atakuje z taką samą liczbą inicjatyw jak hraptnon.",
	"The hraptnon makes a claw attack.": "Hraptnon wykonuje atak pazurami.",
	"The hraptnon casts (%0%) as a 3rd level spell ((%1%) to resist).": "Hraptnon rzuca (%0%) jako zaklęcie 3. poziomu ((%1%) do odparcia).",
	"One xakalonus within 9 metre of the hraptnon dies. The hraptnon regains hit points equal to half the hit points of the xakalonus that died.": "Jeden xakalonus w promieniu 9 metrów od hraptnona ginie. Hraptnon odzyskuje punkty wytrzymałości równe połowie punktów wytrzymałości xakalonusa, który zginął.",
	"The infernal tormentor makes two greatsword attacks. It can use infernal leash in place of one attack.": "Piekielny dręczyciel wykonuje dwa ataki wielkim mieczem. Może użyć piekielnej smyczy zamiast jednego ataku.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych i 7 ((%4%)) obrażeń od ognia.",
	"A flaming whip appears in the infernal tormentor's hand or from its greatsword and lashes at a creature the tormentor can see within 9 metre of it. The target must succeed on a (%0%) Charisma saving throw. A creature that has signed a fiendish contract has disadvantage on this save. On a failure, the creature takes 14 ((%1%)) fire damage, is pulled 3 metre closer to the tormentor, and is cursed for 1 minute or until the tormentor uses this action again. This curse also ends if the target enters hallowed ground.": "Płonący bicz pojawia się w dłoni piekielnego dręczyciela lub z jego miecza i uderza w istotę, którą dręczyciel widzi w promieniu 9 metrów. Cel musi wykonać (%0%) rzut obronny na Charyzmę. Istota, która podpisała diabelski kontrakt, ma gorszy wynik tego rzutu obronnego. W przypadku niepowodzenia, istota otrzymuje 14 ((%1%)) obrażeń od ognia, zostaje przyciągnięta 3 metry bliżej dręczyciela i zostaje przeklęta na 1 minutę lub do momentu, gdy dręczyciel ponownie użyje tej akcji. Klątwa kończy się również, jeśli cel wejdzie na uświęconą ziemię.",
	"While cursed, the target can't move more than 9 metre from the tormentor. Also while the curse lasts, the target takes 7 ((%0%)) extra fire damage from the tormentor's greatsword attacks. The tormentor can use a bonus action to move the target 3 metre to an unoccupied space within 9 metre of the tormentor. If this space is dangerous, the target receives a new saving throw before moving, ending the effect on itself on a success.": "Podczas trwania klątwy cel nie może oddalić się od dręczyciela na odległość większą niż 9 metrów. Ponadto w czasie trwania klątwy cel otrzymuje 7 ((%0%)) dodatkowych obrażeń od ognia od ataków mieczem dręczyciela. Dręczyciel może użyć dodatkowej akcji, aby przenieść cel o 3 metry do niezajętej przestrzeni w promieniu 9 metrów od niego. Jeśli przestrzeń ta jest niebezpieczna, cel otrzymuje nowy rzut obronny przed przeniesieniem, kończący efekt na nim samym w przypadku powodzenia.",
	"The ithjar has advantage on Wisdom (Perception) checks that rely on sight.": "ithjar ma przewagę w testach Mądrości (Percepcji), które opierają się na wzroku.",
	"The ithjar has advantage on ability checks and saving throws made to escape a grapple or saving throws to avoid being (%0%) or (%1%).": "ithjar ma przewagę podczas testów umiejętności i rzutów obronnych wykonywanych w celu uniknięcia chwytania lub rzutów obronnych w celu uniknięcia bycia (%0%) lub (%1%).",
	"The ithjar attacks once with its bite and once with its tail.": "ithjar atakuje raz ugryzieniem, a raz ogonem.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)15 ((%3%)) obrażeń kłutych.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the ithjar can't use its tail on another target.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)13 ((%3%)) obrażeń obuchowych. Jeśli cel jest średnim lub mniejszym stworzeniem, otrzymuje (%4%) (ucieczka (%5%)). Do czasu zakończenia chwytania cel ma (%6%), a ithjar nie może użyć ogona na innym celu.",
	"When (%0%), the ithjar can attempt to escape.": "Kiedy (%0%), ithjar może podjąć próbę ucieczki.",
	"The knifewing doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Nożownik nie prowokuje ataków okazyjnych, gdy wylatuje poza zasięg wroga.",
	"The knifewing can't ascend while flying and its altitude decreases by 1.5 metre for every 9 metre it flies. If flying, the knifewing falls if it doesn't fly at least 9 metre during its turn.": "Podczas lotu nie może się wznosić, a jego wysokość spada o 1,5 metra na każde 9 metrów. Podczas lotu skrzydło nożowe spada, jeśli nie przeleci co najmniej 9 metrów podczas swojej tury.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających.",
	"Whenever the lenchtahg starts its turn with 54 hit points or fewer, roll a (%0%). On a 1, the lenchtahg recalls its former life and current agony, and it goes berserk. On each of its turns while berserk, the lenchtahg attacks the nearest creature it can see. It treats all creatures as enemies and makes any opportunity attack it can. Also, it has advantage on attack rolls, but all attack rolls against it have advantage. If no creature is near enough to move to and attack, the lenchtahg moves as far as it can toward the closest creature.": "Za każdym razem, gdy lenchtahg rozpoczyna swoją turę z 54 lub mniej punktami wytrzymałości, rzuć (%0%). Jeśli wypadnie 1, lenchtahg przypomni sobie swoje poprzednie życie i obecną agonię, i wpadnie w szał. W każdej swojej turze podczas szaleństwa lenchtahg atakuje najbliższą istotę, którą widzi. Traktuje wszystkie istoty jak wrogów i wykonuje ataki z każdej nadarzającej się okazji. Ma również przewagę w rzutach ataku, ale wszystkie rzuty ataku przeciwko niemu mają przewagę. Jeśli żadna istota nie znajduje się wystarczająco blisko, aby się do niej zbliżyć i zaatakować, lenchtahg porusza się tak daleko, jak może, w kierunku najbliższej istoty.",
	"Once the lenchtahg goes berserk, it remains so until destroyed or it has more than 54 hit points. Also, a fiend can calm the lenchtahg. The lenchtahg must be able to understand the fiend, who must take an action to make a (%0%) Charisma (Persuasion) check. If the check succeeds, the lenchtahg ceases being berserk.": "Gdy lenchtahg wpadnie w szał, pozostaje w nim do momentu zniszczenia lub uzyskania więcej niż 54 punktów wytrzymałości. Ponadto czart może uspokoić lenchtahga. Lenchtahg musi być w stanie zrozumieć czarnoksiężnika, który musi wykonać akcję, aby wykonać (%0%) test Charyzmy (Perswazji). Jeśli test się powiedzie, lenchtahg przestaje szaleć.",
	"The lenchtahg has advantage on saving throws against spells and other magical effects.": "Lenchtahg ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The lenchtahg's weapon attacks are magical.": "Ataki bronią lenchtahga są magiczne.",
	"Whenever the lenchtahg is subjected to radiant damage from a source other than a lenchtahg, it takes no damage and instead regains hit points equal to half the radiant damage dealt to it.": "Za każdym razem, gdy lenchtahg otrzyma obrażenia od promieniowania od źródła innego niż lenchtahg, nie otrzymuje żadnych obrażeń, a zamiast tego odzyskuje punkty wytrzymałości równe połowie zadanych mu obrażeń od promieniowania.",
	"If the lenchtahg's head survives its demise, the head must be doused in holy water and ritually consecrated in a 1-hour ceremony or be the target of a (%0%) spell. If it isn't, then the lenchtahg reappears in 6 days, emerging from a fiery explosion in a 6-metre-radius sphere centered on the head. Creatures in that area must make a (%1%) Dexterity saving throw, taking 28 (%2%) damage on a failed saving throw, or half as much damage on a successful one. The head can't rejuvenate in a holy (%3%) spell's area.": "Jeśli głowa lenchtahga przeżyje swoją śmierć, musi zostać oblana wodą święconą i rytualnie poświęcona podczas 1-godzinnej ceremonii lub stać się celem zaklęcia (%0%). Jeśli tak się nie stanie, lenchtahg pojawia się ponownie za 6 dni, wyłaniając się z ognistej eksplozji w kuli o promieniu 6 metrów skupionej na głowie. Istoty w tym obszarze muszą wykonać (%1%) rzut obronny na Zręczność, otrzymując 28 (%2%) obrażeń w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Głowa nie może odmłodzić się w obszarze działania świętego (%3%) zaklęcia.",
	"If drenched in 5 gallons or more of water, or any amount of holy water, the lenchtahg has disadvantage on attack rolls and ability checks until the end of its next turn.": "Jeśli lenchtahg zostanie oblany co najmniej 5 galonami wody lub dowolną ilością wody święconej, do końca swojej następnej tury będzie miał utrudnione rzuty ataku i testy umiejętności.",
	"The lenchtahg makes two claw attacks, makes one claw attack and uses radiant gaze once, or uses radiant gaze twice.": "Lenchtahg wykonuje dwa ataki pazurami, wykonuje jeden atak pazurami i używa Promiennego Spojrzenia raz lub używa Promiennego Spojrzenia dwa razy.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 9 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń kłutych i 9 ((%4%)) obrażeń od ognia.",
	"The lenchtahg targets one creature it can see within 18 metre of it with burning radiance. The target gains no benefit from cover and must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) radiant damage.": "Lenchtahg celuje płonącym blaskiem w jedną istotę, którą widzi w promieniu 18 metrów. Cel nie zyskuje korzyści z osłony i musi wykonać (%0%) rzut obronny na Zręczność lub otrzymać 13 ((%1%)) obrażeń od promieniowania.",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra ((%0%)) radiant damage (included in the attack).": "Ataki bronią serafina są magiczne. Kiedy serafin trafia dowolną bronią, zadaje ona dodatkowe ((%0%)) obrażenia od promieniowania (wliczone w atak).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage and 9 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń kłutych i 9 ((%4%)) obrażeń od promieniowania.",
	"The seraph calls out a tempting promise to one creature that can hear it withing 9 metre. The creature must succeed on a (%0%) Charisma saving throw. On a failed save, the creature cannot take actions for 1 minute, as it dwells on the promise the seraph made. The target can repeat the saving throw at the end of each turn, ending the effect on a success. Each failed saving throw after the initial failure deals 9 ((%1%)) psychic damage to the target": "Serafin składa kuszącą obietnicę jednej istocie, która usłyszy go w promieniu 9 metrów. Stworzeniu musi udać się (%0%) rzut obronny na Charyzmę. W przypadku nieudanego rzutu obronnego, istota nie może podejmować działań przez 1 minutę, ponieważ rozpamiętuje obietnicę złożoną przez serafina. Cel może powtórzyć rzut obronny na koniec każdej tury, kończąc efekt sukcesem. Każdy nieudany rzut obronny po początkowej porażce zadaje celowi 9 ((%1%)) obrażeń psychicznych",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage and 4 ((%4%)) radiant damage. If the target is a Medium or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the seraph can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)15 ((%3%)) obrażeń przebijających i 4 ((%4%)) obrażenia od promieniowania. Jeśli cel jest średnim lub mniejszym stworzeniem, to (%5%) (ucieczka (%6%)). Do czasu zakończenia tego chwytu cel ma (%7%), a serafin nie może ugryźć innego celu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 4 ((%4%)) radiant damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń kłutych i 4 ((%4%)) obrażenia od promieniowania.",
	"(%0%) (%1%) to hit, reach 4.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage and 4 ((%4%)) radiant damage, and the target is (%5%) (escape (%6%)) and pulled to within 1.5 metre of the seraph. Until the grapple ends, the target is (%7%), and the seraph can't use its tongue or bite on another target.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jedna istota. (%2%)6 ((%3%)) obrażeń kłutych i 4 ((%4%)) obrażenia od promieniowania, a cel zostaje (%5%) (ucieczka (%6%)) i przyciągnięty na odległość 1,5 metra od serafina. Do czasu zakończenia chwytania cel otrzymuje (%7%) obrażeń, a serafin nie może użyć języka ani ugryźć innego celu.",
	"The lich troll is an 11th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The lich troll has the following wizard spells prepared:": "Lich troll jest zaklinaczem na 11 poziomie. Jego zdolność rzucania zaklęć to Inteligencja ((%0%) obrony przed zaklęciami, (%1%) do trafienia przy atakach zaklęciami). Lich troll ma przygotowane następujące zaklęcia czarodziejskie:",
	"If the lich troll fails a saving throw, it can choose to succeed instead.": "Jeśli trollowi licha nie powiedzie się rzut obronny, może zamiast tego wybrać rzut udany.",
	"The lich troll regains 15 hit points at the start of its turn. If the lich troll takes acid or radiant damage, this trait doesn't function until the start of the lich troll's next turn. The lich troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Lich troll odzyskuje 15 punktów wytrzymałości na początku swojej tury. Jeśli lich troll otrzyma obrażenia od kwasu lub promieniowania, cecha ta nie zadziała do początku następnej tury lich trolla. Lich troll umiera tylko wtedy, gdy rozpoczyna swoją turę z 0 punktami wytrzymałości i nie regeneruje się.",
	"The lich troll makes two claw attacks. Alternately, the lich troll can cast (%0%) or ray of frost twice.": "Lich troll wykonuje dwa ataki pazurami. Alternatywnie, lich troll może dwukrotnie rzucić (%0%) lub promień mrozu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) cold damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych plus 7 ((%4%)) obrażeń od zimna.",
	"The lich troll casts a cantrip.": "Lich troll rzuca zaklęcie.",
	"The lich troll makes a claw attack.": "Lich troll wykonuje atak pazurami.",
	"The lindwyrm is immune to all nonmagical diseases.": "Lindwyrm jest odporny na wszystkie niemagiczne choroby.",
	"If the lindwyrm fails a saving throw, it can choose to succeed instead.": "Jeśli lindwyrmowi nie powiedzie się rzut obronny, może zamiast tego wybrać udany.",
	"The lindwyrm makes three attacks: one with its bite and two with its claws. The lindwyrm can substitute a swallow attack for one of its claw attacks.": "Lindwyrm wykonuje trzy ataki: jeden ugryzieniem i dwa pazurami. Lindwyrm może zastąpić jeden z ataków pazurami atakiem jaskółką.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)22 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw, taking 18 ((%5%)) poison damage on a failed save, or half as much damage on a successful one. On a hit, the target is also (%6%) (escape (%7%)). Until this grapple ends, the target is (%8%), and the lindwyrm can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)22 ((%3%)) obrażeń przebijających, a cel musi wykonać (%4%) rzut obronny na Konstytucję, otrzymując 18 ((%5%)) obrażeń od trucizny przy nieudanym rzucie obronnym lub połowę mniej przy udanym. W przypadku trafienia, cel otrzymuje również (%6%) (ucieczka (%7%)). Dopóki chwyt się nie skończy, cel ma (%8%), a lindwyrm nie może ugryźć innego celu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Huge or smaller creature the lindwyrm is grappling. (%2%)22 ((%3%)) piercing damage, the target is swallowed, and the grapple ends. The swallowed target is (%4%) and (%5%), it has total cover against attacks and other effects outside the lindwyrm, and it takes 27 ((%6%)) acid damage at the start of each of the lindwyrm's turns. The lindwyrm can have only one target swallowed at a time.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedno Ogromne lub mniejsze stworzenie, które lindwyrm chwyta. (%2%)22 ((%3%)) obrażeń przebijających, cel zostaje połknięty, a chwyt kończy się. Połknięty cel ma (%4%) i (%5%), jest całkowicie osłonięty przed atakami i innymi efektami spoza lindwyrma i otrzymuje 27 ((%6%)) obrażeń od kwasu na początku każdej tury lindwyrma. Lindwyrm może połknąć tylko jeden cel naraz.",
	"If the lindwyrm takes 40 damage or more on a single turn from the swallowed creature, the lindwyrm must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls (%1%) in a space within 3 metre of the lindwyrm. If the lindwyrm dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse using 1.5 metre of movement, exiting (%3%).": "Jeśli lindwyrm otrzyma 40 lub więcej obrażeń od połkniętego stworzenia w ciągu jednej tury, musi wykonać (%0%) rzut obronny na Konstytucję na koniec tej tury lub zwymiotować stworzenie, które spadnie (%1%) na przestrzeń w promieniu 3 metrów od lindwyrma. Jeśli lindwyrm umrze, połknięta istota nie jest już (%2%) przez niego i może uciec ze zwłok używając 1,5 metra ruchu, wychodząc (%3%).",
	"The lindwyrm makes a claw attack.": "Lindwyrm wykonuje atak pazurami.",
	"The lindwyrm burrows its speed and comes up beneath a target touching the ground, making a bite attack. This movement does not provoke opportunity attacks.": "Lindwyrm zagłębia się ze swoją prędkością i podchodzi pod cel dotykający ziemi, wykonując atak ugryzienia. Ruch ten nie prowokuje ataków przy okazji.",
	"The lupilisk has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Lupilisk ma przewagę w testach Mądrości (Percepcji), które opierają się na słuchu lub węchu.",
	"The lupilisk has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Lupilisk ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników lupiliska znajduje się w odległości 1,5 metra od stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage and 7 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is (%9%) for 24 hours. At that time, it can repeat the saving throw, becoming permanently (%10%) on a failure or ending the effect on a success.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń przebijających i 7 ((%4%)) obrażeń od trucizny. Jeśli celem jest stworzenie, musi mu się udać (%5%) rzut obronny na Konstytucję lub otrzyma (%6%) i (%7%) obrażeń, podczas gdy (%8%) w ten sposób. Stworzenie musi powtórzyć rzut obronny na koniec swojej następnej tury. Jeśli rzut się powiedzie, efekt wygasa. Jeśli rzut obronny ponownie się nie powiedzie, istota jest (%9%) przez 24 godziny. W tym czasie może powtórzyć rzut obronny, stając się na stałe (%10%) w przypadku niepowodzenia lub kończąc efekt w przypadku sukcesu.",
	"The lupilisk elder has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Starszy Lupilisk ma przewagę w testach Mądrości (Percepcji), które opierają się na słuchu lub węchu.",
	"The lupilisk elder has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Starszy lupilisk ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników lupiliska znajduje się w odległości 1,5 metra od stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage and 9 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is permanently (%9%).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń przebijających i 9 ((%4%)) obrażeń od trucizny. Jeśli celem jest stworzenie, musi mu się udać (%5%) rzut obronny na Konstytucję lub otrzyma (%6%) i (%7%) obrażeń, podczas gdy (%8%) w ten sposób. Stworzenie musi powtórzyć rzut obronny na koniec swojej następnej tury. Jeśli rzut się powiedzie, efekt wygasa. Jeśli rzut obronny ponownie się nie powiedzie, istota zostaje na stałe (%9%).",
	"One lupilisk or lupilisk whelp the lupilisk elder can see within 9 metre of it can use a reaction to move up to half its speed and make a bite attack. The target must be able to hear or see the elder. The lupilisk elder then makes one bite attack.": "Jeden lupilisk lub szczenię lupiliska, które starszy lupilisk widzi w promieniu 9 metrów od niego, może użyć reakcji, aby poruszyć się do połowy swojej prędkości i wykonać atak ugryzienia. Cel musi być w stanie usłyszeć lub zobaczyć starszego. Następnie starszy lupilisk wykonuje jeden atak gryzienia.",
	"The lupilisk whelp has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Lupilisk ma przewagę w testach Mądrości (Percepcji), które polegają na słuchu lub węchu.",
	"The lupilisk whelp has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Młode lupiliska ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników lupiliska znajduje się w odległości 1,5 metra od tego stworzenia, a sojusznik nie (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage and 5 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is (%9%) for 24 hours.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających i 5 ((%4%)) obrażeń od trucizny. Jeśli celem jest stworzenie, musi mu się udać (%5%) rzut obronny na Konstytucję lub otrzyma (%6%) i (%7%) obrażeń, podczas gdy (%8%) w ten sposób. Stworzenie musi powtórzyć rzut obronny na koniec swojej następnej tury. Jeśli rzut się powiedzie, efekt wygasa. Jeśli rzut obronny ponownie się nie powiedzie, istota staje się (%9%) na 24 godziny.",
	"The Malikirian imp's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells without material components:": "Malikiryjski imp posiada zdolność rzucania czarów Charyzma (odporność na zaklęcia (%0%)). Potrafi wrodzenie rzucać następujące zaklęcia bez komponentów materialnych:",
	"Creatures within 9 m. that the Malikirian imp can see must make a (%0%) Charisma saving throw at the start of their turn. On a failure, the creature acts in accordance with its most selfish, venal, and ruthless impulses to the best of its ability. After 24 hours, the creature must make another Charisma saving throw, ending the compulsion on a success. Failure indicates the compulsion lasts indefinitely until the affected is subject to remove curse or similar magic. Creatures that cannot be (%1%) are immune to this effect.": "Stworzenia w promieniu 9 m, które widzi malikirski imp, muszą wykonać (%0%) rzut obronny na Charyzmę na początku swojej tury. W przypadku niepowodzenia, stworzenie działa zgodnie ze swoimi najbardziej samolubnymi, jadowitymi i bezwzględnymi impulsami, najlepiej jak potrafi. Po 24 godzinach istota musi wykonać kolejny rzut obronny na Charyzmę, kończący działanie przymusu w przypadku sukcesu. Porażka oznacza, że przymus trwa w nieskończoność, dopóki dotknięta nim istota nie zostanie poddana działaniu klątwy lub podobnej magii. Stworzenia, które nie mogą być (%1%) są odporne na ten efekt.",
	"The Malikirian imp has advantage on saving throws against spells and other magical effects.": "Malikiryjski chochlik ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"(%0%) (%1%) to hit, reach  m., one target. (%2%)1 ((%3%)) piercing damage and the target must succeed on a (%4%) Constitution saving throw or take 7 ((%5%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg m., jeden cel. (%2%)1 ((%3%)) obrażeń przebijających, a cel musi wykonać (%4%) rzut obronny na Konstytucję albo otrzyma 7 ((%5%)) obrażeń od trucizny.",
	"The Malikirian imp becomes (%0%) until its (%1%) ends or it makes an attack.": "Malikiryjski imp staje się (%0%), dopóki nie skończy się jego (%1%) lub nie wykona ataku.",
	"A creature that touches the mjork or hits it with a melee attack while within 1.5 metre of it takes 3 ((%0%)) fire damage.": "Istota, która dotknie mjorka lub trafi go atakiem wręcz w promieniu 1,5 metra od niego, otrzymuje 3 ((%0%)) obrażeń od ognia.",
	"The mjork sheds dim light in a 3-metre radius.": "Mjork rzuca słabe światło w promieniu 3 metrów.",
	"A mjork in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Mjork w kontakcie z dymem ma ślepy wzrok w obszarze tego dymu w promieniu do 36 metrów.",
	"For every 1.5 metre the mjork moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Za każde 1,5 metra ruchu mjorka w wodzie lub za każdy galon rozpryskanej na niego wody otrzymuje on 1 obrażenie od zimna.",
	"The mjork makes two slam attacks.": "Mjork wykonuje dwa ataki typu slam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage and 3 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)6 ((%3%)) obrażeń obuchowych i 3 ((%4%)) obrażenia od ognia.",
	"A creature that takes fire damage from a mjork asher's attacks must make a (%0%) Constitution saving throw or be (%1%) until the end of the mjork's next turn.": "Istota, która otrzyma obrażenia od ognia od ataków mjork ashera, musi wykonać (%0%) rzut obronny na Konstytucję lub zostanie (%1%) do końca następnej tury mjork ashera.",
	"A creature that touches the mjork asher or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "Istota, która dotknie mjork ashera lub trafi go atakiem wręcz w promieniu 1,5 metra od niego, otrzymuje 7 ((%0%)) obrażeń od ognia.",
	"A mjork asher in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Mjork asher w kontakcie z dymem ma ślepy wzrok w obszarze tego dymu w promieniu do 36 metrów.",
	"While the mjork asher has 41 or more hit points, smoke renders a sphere within 6 metre of it heavily obscured. This smoke goes around corners. Even while the mjork has 40 or fewer hit points, tendrils of this smoke extend to 18 metre from the mjork, providing smoke for the Smoke Sense of all mjorks. However, the whole shroud dissipates during any round the mjork is exposed to moderate (at least 15 kilometer per hour) or stronger wind.": "Gdy mjork asher ma 41 lub więcej punktów wytrzymałości, dym sprawia, że kula w promieniu 6 metrów od niego jest mocno zaciemniona. Dym ten omija zakręty. Nawet jeśli mjork ma 40 lub mniej punktów wytrzymałości, wąsy tego dymu rozciągają się na 18 metrów od mjorka, zapewniając dym dla Zmysłu Dymu wszystkich mjorków. Jednakże cały całun rozwiewa się podczas każdej rundy, podczas której mjork jest wystawiony na działanie umiarkowanego (co najmniej 15 kilometrów na godzinę) lub silniejszego wiatru.",
	"For every 1.5 metre the mjork asher moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Za każde 1,5 metra ruchu mjork ashera w wodzie lub za każdy galon rozpryskanej na niego wody otrzymuje on 1 obrażenie od zimna.",
	"The mjork asher makes two attacks.": "Mjork Asher wykonuje dwa ataki.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage and 7 ((%4%)) fire damage and Blinding Soot.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych i 7 ((%4%)) obrażeń od ognia oraz Oślepiająca Sadza.",
	"(%0%) (%1%) to hit, ranged 30/18 m., one target. (%2%)12 ((%3%)) fire damage and Blinding Soot.": "(%0%) (%1%) do trafienia, zasięg 30/18 m., jeden cel. (%2%)12 ((%3%)) obrażeń od ognia i Oślepiająca Sadza.",
	"The mjork asher chooses a point within 18 metre of it that it can sense. Smoke fills a 6-metre radius sphere centered on that point. The sphere spreads around corners, and its area is heavily obscured. This smoke lasts until the start of the mjork's next turn or until a wind of moderate or greater speed (at least 15 kilometer per hour) disperses it. Unless dispersed before the start of the mjork's next turn, a sootling swarm forms in a space in the area, favoring a space a creature hostile to the mjork occupies. The swarm takes its turn just after the mjork and obeys the mjork's verbal commands (no action for the mjork). If issued no commands, the swarm acts independently, often attacking a creature that isn't its ally. The swarm can survive indefinitely after being created.": "Mjork asher wybiera punkt w promieniu 18 metrów od niego, który jest w stanie wyczuć. Dym wypełnia sferę o promieniu 6 metrów skupioną na tym punkcie. Kula rozprzestrzenia się wokół narożników, a jej obszar jest mocno zaciemniony. Dym utrzymuje się do początku następnej tury mjorka lub do momentu, gdy rozwieje go wiatr o umiarkowanej lub większej prędkości (co najmniej 15 km na godzinę). O ile rój nie zostanie rozproszony przed rozpoczęciem następnej tury mjorka, w przestrzeni w tym obszarze tworzy się rój kojący, preferujący przestrzeń zajmowaną przez istotę wrogą mjorkowi. Rój wykonuje swoją turę zaraz po mjorku i jest posłuszny werbalnym poleceniom mjorka (mjork nie wykonuje żadnych akcji). Jeśli nie otrzyma żadnych poleceń, rój działa niezależnie, często atakując stworzenie, które nie jest jego sojusznikiem. Rój może przetrwać w nieskończoność po stworzeniu.",
	"A creature that touches the mjork burner or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "Istota, która dotknie palnika mjork lub zostanie trafiona atakiem wręcz w promieniu 1,5 metra od niego, otrzymuje 7 ((%0%)) obrażeń od ognia.",
	"The mjork burner leaves fire behind in any space it moves through. Until the start of the mjork's next turn, any creature that enters this area for the first time on a turn or ends its turn there takes 5 ((%0%)) fire damage. The fire can ignite flammable objects (not creatures), causing the mjork's Fire Path to last longer.": "Palnik mjorka pozostawia ogień w każdej przestrzeni, przez którą się porusza. Do początku następnej tury mjorka każda istota, która wejdzie na ten obszar po raz pierwszy w turze lub zakończy tam swoją turę, otrzymuje 5 ((%0%)) obrażeń od ognia. Ogień może podpalić łatwopalne przedmioty (nie istoty), sprawiając, że Ścieżka Ognia mjorka trwa dłużej.",
	"A creature or flammable object ignites if it takes fire damage from the mjork burner's attacks. Until a creature takes an action to douse this fire, the target takes 5 ((%0%)) fire damage at the start of each of its turns.": "Istota lub łatwopalny przedmiot zapala się, jeśli otrzyma obrażenia od ognia od ataków palnika mjork. Dopóki istota nie wykona akcji ugaszenia ognia, cel otrzymuje 5 ((%0%)) obrażeń od ognia na początku każdej swojej tury.",
	"The mjork burner sheds bright light in a 3-metre radius and dim light for another 3 metre.": "Palnik mjork rzuca jasne światło w promieniu 3 metrów i słabe światło na kolejne 3 metry.",
	"A mjork burner in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Palnik mjork w kontakcie z dymem ma ślepy wzrok w obszarze tego dymu w promieniu do 36 metrów.",
	"For every 1.5 metre the mjork burner moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Za każde 1,5 metra ruchu palnika mjork w wodzie lub za każdy galon rozpryskanej na niego wody otrzymuje on 1 obrażenie od zimna.",
	"The mjork burner makes two attacks.": "Palnik mjork wykonuje dwa ataki.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, 7 ((%4%)) fire damage, and Ignite.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych, 7 ((%4%)) obrażeń od ognia i Zapłon.",
	"(%0%) (%1%) to hit, ranged 30/18 m., one target. (%2%)13 ((%3%)) fire damage and Ignite.": "(%0%) (%1%) do trafienia, zasięg 30/18 m., jeden cel. (%2%)13 ((%3%)) obrażeń od ognia i Zapłon.",
	"If the mjork charger moves at least 6 metre straight toward a target and then hits it with a slam attack on the same turn, the target takes an extra 4 ((%0%)) bludgeoning damage and 3 ((%1%)) fire damage. If the target is a creature, it must succeed on a (%2%) Strength saving throw or fall (%3%).": "Jeśli mjork charger przemieści się na odległość co najmniej 6 metrów prosto w kierunku celu, a następnie trafi go atakiem typu slam w tej samej turze, cel otrzyma dodatkowe 4 ((%0%)) obrażenia kłute i 3 ((%1%)) obrażenia od ognia. Jeśli cel jest stworzeniem, musi wykonać (%2%) rzut obronny na Siłę lub upaść (%3%).",
	"A creature that touches the mjork charger or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "Istota, która dotknie ładowarki mjork lub trafi ją atakiem wręcz w promieniu 1,5 metra od niej, otrzymuje 7 ((%0%)) obrażeń od ognia.",
	"The mjork charger sheds dim light in a 3-metre radius.": "Ładowarka mjork rzuca słabe światło w promieniu 3 metrów.",
	"If the mjork charger moves on its turn before attacking, creatures have disadvantage on attack rolls for opportunity attacks against it.": "Jeśli mjork charger poruszy się w swojej turze przed atakiem, istoty mają gorszy wynik rzutów ataku przy atakach okazjonalnych przeciwko niemu.",
	"A mjork charger in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Ładowarka mjork w kontakcie z dymem ma ślepy wzrok w obszarze tego dymu w promieniu do 36 metrów.",
	"For every 1.5 metre the mjork charger moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Za każde 1,5 metra ruchu ładowarki mjork w wodzie lub za każdy galon rozpryskanej na nią wody otrzymuje ona 1 obrażenie od zimna.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń obuchowych i 7 ((%4%)) obrażeń od ognia.",
	"A creature that ends its turn grappling the sootling takes 1 fire damage.": "Istota, która zakończy swoją turę chwytając sadzę, otrzymuje 1 obrażenie od ognia.",
	"A sootling in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Sadza w kontakcie z dymem ma ślepy wzrok w obszarze tego dymu w promieniu do 36 metrów.",
	"For every 1.5 metre the sootling moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "Za każde 1,5 metra, o które sadza poruszy się w wodzie, lub za każdy galon rozpryskanej na nią wody, otrzymuje 1 obrażenie od zimna.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń od ognia.",
	"A creature that ends its turn in the sootling swarm's space takes 5 ((%0%)) fire damage, or 2 ((%1%)) fire damage if the swarm has half of its hit points or fewer. The creature must also succeed on a (%2%) Constitution saving throw or be (%3%) and unable to breathe until the end of its next turn.": "Istota, która zakończy swoją turę w obszarze działania roju, otrzymuje 5 ((%0%)) obrażeń od ognia lub 2 ((%1%)) obrażenia od ognia, jeśli rój ma połowę lub mniej punktów wytrzymałości. Stworzenie musi także wykonać (%2%) rzut obronny na Konstytucję lub zostanie (%3%) pozbawione możliwości oddychania do końca swojej następnej tury.",
	"A sootling swarm in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "Sadzący rój w kontakcie z dymem ma ślepy wzrok w obszarze tego dymu w promieniu do 36 metrów.",
	"The sootling swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny creature. The swarm can't regain hit points or gain temporary hit points": "Sadzący rój może zajmować przestrzeń innej istoty i odwrotnie, a rój może przemieszczać się przez dowolny otwór wystarczająco duży dla Malutkiej istoty. Rój nie może odzyskać punktów wytrzymałości ani zyskać tymczasowych punktów wytrzymałości",
	"For every 1.5 metre the sootling swarm moves in water, or for every gallon of water splashed on it, it takes 2 cold damage.": "Za każde 1,5 metra ruchu roju w wodzie lub za każdy galon rozpryskanej na niego wody otrzymuje on 2 obrażenia od zimna.",
	"(%0%) (%1%) to hit, reach  m., one target in the swarm's space. (%2%)10 ((%3%)) fire damage, or 5 ((%4%)) fire damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) do trafienia, zasięg m., jeden cel w przestrzeni roju. (%2%)10 ((%3%)) obrażeń od ognia lub 5 ((%4%)) obrażeń od ognia, jeśli rój ma połowę lub mniej punktów wytrzymałości.",
	"When a mold spider dies, unless fire destroyed it, it releases spores that regrow a mold spider in 3 days.": "Kiedy pająk pleśniowy umiera, o ile nie zniszczył go ogień, uwalnia zarodniki, które odrastają w ciągu 3 dni.",
	"The mold spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Pająk pleśni może wspinać się po trudnych powierzchniach, w tym do góry nogami po suficie, bez konieczności wykonywania testu umiejętności.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)1 obrażeń kłutych.",
	"The morbus kobold can contract a disease but is immune to effects other than cosmetic symptoms.": "Kobold morbus może zarazić się chorobą, ale jest odporny na efekty inne niż objawy kosmetyczne.",
	"A creature that touches the morbus kobold or anything it has touched in the past 24 hours is exposed to a disease, usually sewer plague.": "Istota, która dotknie kobolda morbus lub czegokolwiek, czego dotknął w ciągu ostatnich 24 godzin, jest narażona na chorobę, zwykle plagę kanalizacyjną.",
	"The morbus kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Morbus kobold ma przewagę w rzucie ataku przeciwko stworzeniu, jeśli przynajmniej jeden z sojuszników kobolda znajduje się w odległości 1,5 metra od stworzenia, a sojusznik nie (%0%).",
	"While in sunlight, the morbus kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "Podczas przebywania w świetle słonecznym morbus kobold ma niekorzystny wpływ na rzuty ataku, a także na testy Mądrości (Percepcji), które opierają się na wzroku.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage and Infection.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających i infekcji.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)4 ((%3%)) bludgeoning damage and Infection.": "(%0%) (%1%) do trafienia, zasięg 30/36 m., jeden cel. (%2%)4 ((%3%)) obrażeń obuchowych i infekcji.",
	"The morbus kobold throws a sack filled with diseased gore at a point it can see within 6 metre of it. Each creature within 1.5 metre of the chosen point is subjected to Infection. A kobold usually carries only one such bag at a time.": "Morbus kobold rzuca worek wypełniony chorą krwią w widoczny punkt w promieniu 6 metrów. Każda istota w promieniu 1,5 metra od wybranego punktu zostaje zarażona. Kobold zwykle nosi tylko jeden taki worek na raz.",
	"While in dim light or darkness, the oblivion brute can take the Hide action as a bonus action.": "Przebywając w słabym świetle lub ciemności, zapomniany brutal może wykonać akcję Ukryj jako akcję dodatkową.",
	"While in sunlight, the oblivion brute has disadvantage on attack rolls, ability checks, and saving throws.": "Podczas przebywania w świetle słonecznym, zapomniany brutal ma utrudnione rzuty ataku, testy umiejętności i rzuty obronne.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)16 ((%3%)) obrażeń nekrotycznych, a cel musi wykonać (%4%) rzut obronny na Konstytucję. W przypadku niepowodzenia, dostępne kości trafienia celu zostają zmniejszone o 1. Jeśli efekt ten zmniejszy kości trafienia celu do 0, cel pada (%5%). Cel może powtórzyć rzut obronny na koniec każdej swojej tury, odzyskując przytomność w przypadku powodzenia. Utracone w ten sposób kości trafienia powracają pod koniec krótkiego odpoczynku, w czasie którego można je wydać na odzyskanie punktów wytrzymałości.",
	"If an oblivion brute kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Jeśli brutal zapomnienia zabije tym atakiem żywą istotę, gdy ta ma 0 kości trafienia, dusza celu przepada w królestwie cienia. Utracona dusza może zostać wskrzeszona tylko za pomocą potężnej magii, takiej jak życzenie lub boska interwencja.",
	"The oblivion brute emits a howl in a 9-metre cone. Each creature that isn't (%0%) or undead in the area must succeed on a (%1%) Wisdom saving throw or become (%2%) for 1 minute. While (%3%) this way, a creature's speed is halved. A (%4%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to any oblivion brute's Unbearable Howl for the next 24 hours.": "Zapomniany brutal emituje wycie w stożku o średnicy 9 metrów. Każda istota, która nie jest (%0%) lub nieumarłym w tym obszarze musi wykonać (%1%) rzut obronny na Mądrość lub zostanie (%2%) na 1 minutę. Podczas (%3%) przebywania w ten sposób, szybkość istoty zostaje zmniejszona o połowę. Cel (%4%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny celu zakończy się sukcesem lub efekt zakończy się dla niego, cel jest odporny na nieznośne wycie nieznośnego brutala przez następne 24 godziny.",
	"While in dim light or darkness, the oblivion juggernaut can take the Hide action as a bonus action.": "Podczas przebywania w słabym świetle lub ciemności kuglarz zapomnienia może wykonać akcję Ukryj jako akcję dodatkową.",
	"While in sunlight, the oblivion juggernaut has disadvantage on attack rolls, ability checks, and saving throws.": "Podczas przebywania w świetle słonecznym, zapomniany juggernaut ma niekorzystny wpływ na rzuty ataku, testy umiejętności i rzuty obronne.",
	"The oblivion juggernaut uses unbearable roar and then uses soul drain.": "Juggernaut Zapomnienia używa nieznośnego ryku, a następnie drenażu duszy.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)26 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 2. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)26 ((%3%)) obrażeń nekrotycznych, a cel musi wykonać (%4%) rzut obronny na Konstytucję. W przypadku niepowodzenia, dostępne kości trafienia celu zostają zmniejszone o 2. Jeśli efekt ten zmniejszy kości trafienia celu do 0, cel pada (%5%). Cel może powtórzyć rzut obronny na koniec każdej swojej tury, odzyskując przytomność w przypadku powodzenia. Utracone w ten sposób kości trafienia powracają pod koniec krótkiego odpoczynku, w czasie którego można je wydać na odzyskanie punktów wytrzymałości.",
	"If an oblivion juggernaut kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Jeśli kuglarz zapomnienia zabije tym atakiem żywą istotę, która ma 0 kości trafień, dusza celu przepada w krainie cienia. Utracona dusza może zostać wskrzeszona tylko za pomocą potężnej magii, takiej jak życzenie lub boska interwencja.",
	"Each creature of the oblivion juggernaut's choice that isn't (%0%) and is within 36 metre of the juggernaut must succeed on a (%1%) Wisdom saving throw or become (%2%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to any oblivion juggernaut's Unbearable Roar for 24 hours.": "Każda istota wybrana przez kuglarza zapomnienia, która nie jest (%0%) i znajduje się w promieniu 36 metrów od kuglarza, musi wykonać (%1%) rzut obronny na Mądrość lub zostanie (%2%) na 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jeśli rzut obronny istoty zakończy się sukcesem lub efekt zakończy się dla niej, istota jest odporna na każdy Nieznośny Ryk Juggernauta Zapomnienia przez 24 godziny.",
	"Starting in an area of dim light or darkness, an oblivion leaper can teleport to an unoccupied space also in dim light or darkness. Every foot of teleportation costs the oblivion leaper 0.3 metre of movement.": "Zaczynając w obszarze przyćmionego światła lub ciemności, oblivion leaper może teleportować się do niezajętej przestrzeni również w przyćmionym świetle lub ciemności. Każda stopa teleportacji kosztuje zapominalskiego 0,3 metra ruchu.",
	"While in dim light or darkness, the oblivion leaper can take the Hide action as a bonus action.": "Podczas przebywania w słabym świetle lub ciemności, zapomniany leaper może wykonać akcję Ukryj jako akcję dodatkową.",
	"While in sunlight, the oblivion leaper has disadvantage on attack rolls, ability checks, and saving throws.": "Gdy znajduje się w świetle słonecznym, ma utrudnione rzuty ataku, testy umiejętności i rzuty obronne.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)7 ((%3%)) obrażeń nekrotycznych, a cel musi wykonać (%4%) rzut obronny na Konstytucję. W przypadku niepowodzenia, dostępne kości trafienia celu zostają zmniejszone o 1. Jeśli efekt ten zmniejszy kości trafienia celu do 0, cel pada (%5%). Cel może powtórzyć rzut obronny na koniec każdej swojej tury, odzyskując przytomność w przypadku powodzenia. Utracone w ten sposób kości trafienia powracają pod koniec krótkiego odpoczynku, w czasie którego można je wydać na odzyskanie punktów wytrzymałości.",
	"If an oblivion leaper kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Jeśli zapomniany leaper zabije tym atakiem żywą istotę, gdy ta ma 0 kości trafień, dusza celu przepada w krainie cienia. Utracona dusza może zostać wskrzeszona tylko za pomocą potężnej magii, takiej jak życzenie lub boska interwencja.",
	"While in dim light or darkness, the oblivion whistler can take the Hide action as a bonus action.": "Przebywając w słabym świetle lub ciemności, gwizdek zapomnienia może wykonać akcję Ukryj jako akcję dodatkową.",
	"While in sunlight, the oblivion whistler has disadvantage on attack rolls, ability checks, and saving throws.": "Podczas przebywania w świetle słonecznym, gwizdek zapomnienia ma niekorzystny wpływ na rzuty ataku, testy umiejętności i rzuty obronne.",
	"Creatures of the oblivion whistler's choice that aren't (%0%) and start their turn within 9 metre of the oblivion whistler must make a (%1%) Wisdom saving throw. A target that fails is (%2%) until the start of its next turn and unable to hide the distress of hearing the whistling, which is the source of the fear and considered to be within line of sight while the target can hear and is within 9 metre of it. On a successful saving throw, the creature is immune to any oblivion whistler's Unbearable Whistling for 1 hour.": "Stworzenia wybrane przez Gwizdacza Zapomnienia, które nie są (%0%) i rozpoczynają swoją turę w promieniu 9 metrów od Gwizdacza Zapomnienia, muszą wykonać (%1%) rzut obronny na Mądrość. Cel, któremu się to nie uda, jest (%2%) do początku swojej następnej tury i nie jest w stanie ukryć niepokoju związanego z usłyszeniem gwizdania, które jest źródłem strachu i jest uważane za znajdujące się w zasięgu wzroku, podczas gdy cel słyszy i znajduje się w odległości 9 metrów od niego. Po udanym rzucie obronnym istota jest odporna na nieznośne gwizdy gwizdacza zapomnienia przez 1 godzinę.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)10 ((%3%)) obrażeń nekrotycznych, a cel musi wykonać (%4%) rzut obronny na Konstytucję. W przypadku niepowodzenia, dostępne kości trafienia celu zostają zmniejszone o 1. Jeśli ten efekt zmniejszy kości trafienia celu do 0, cel pada (%5%). Cel może powtórzyć rzut obronny na koniec każdej swojej tury, odzyskując przytomność w przypadku powodzenia. Utracone w ten sposób kości trafienia powracają pod koniec krótkiego odpoczynku, w czasie którego można je wydać na odzyskanie punktów wytrzymałości.",
	"If an oblivion whistler kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "Jeśli gwizdek zapomnienia zabije tym atakiem żywą istotę, gdy ta ma 0 kości trafień, dusza celu przepada w królestwie cienia. Utracona dusza może zostać wskrzeszona tylko za pomocą potężnej magii, takiej jak życzenie lub boska interwencja.",
	"The oozing vulture has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Sęp ma przewagę w rzutach ataku wręcz przeciwko każdej istocie, która nie ma wszystkich punktów życia.",
	"The oozing vulture has advantage on Wisdom (Perception) checks that rely on sight or smell.": "Sęp ma przewagę w testach Mądrości (Percepcji), które opierają się na wzroku lub węchu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń kłutych. Jeśli celem jest stworzenie, musi mu się udać (%4%) rzut obronny na Siłę lub zostanie powalony (%5%).",
	"A humanoid may bind themselves to the ordeal tree. Each day the petitioner is bound to the tree, they must succeed on a Constitution saving throw with a DC equal to 15 + number of days bound or suffer a level of (%0%). If they survive for 7 days, the ordeal tree may choose to grant a blessing. The tree only does this if the humanoid is evil, once per humanoid. If the humanoid is neutral or good, the tree attacks them.": "Humanoid może związać się z drzewem męki. Każdego dnia, w którym petent jest związany z drzewem, musi wykonać udany rzut obronny na Konstytucję o ST równym 15 + liczba związanych dni lub ponieść obrażenia na poziomie (%0%). Jeśli petent przetrwa 7 dni, drzewo może udzielić mu błogosławieństwa. Drzewo robi to tylko wtedy, gdy humanoid jest zły, raz na humanoida. Jeśli humanoid jest neutralny lub dobry, drzewo atakuje go.",
	"The blessing is tailored to the petitioner's desires (GM discretion) but might include +1 to an ability score, a feat, expertise in a skill, or the ability to innately cast a 3rd-level (or lower) spell once per day using Charisma as the petitioner's spellcasting ability.": "Błogosławieństwo jest dostosowane do pragnień składającego petycję (według uznania GM), ale może obejmować +1 do wyniku umiejętności, wyczyn, ekspertyzę w umiejętności lub zdolność do wrodzonego rzucania zaklęcia trzeciego poziomu (lub niższego) raz dziennie przy użyciu Charyzmy jako zdolności rzucania czarów składającego petycję.",
	"The petitioner also contracts the curse of foul blight (Grim Hallow Campaign Guide). If the petitioner commits a profoundly evil act every day, the curse never advances beyond stage 1. If the petitioner fails to commit the act, the curse automatically escalates.": "Na składającego petycję spada również klątwa plugawej zarazy (przewodnik po kampanii Grim Hallow). Jeśli składający petycję codziennie popełni głęboko zły czyn, klątwa nigdy nie przekroczy etapu 1. Jeśli petent nie popełni czynu, klątwa automatycznie się nasila.",
	"While the ordeal tree remains motionless, it is indistinguishable from a normal tree.": "Podczas gdy drzewo męki pozostaje nieruchome, jest nie do odróżnienia od normalnego drzewa.",
	"The ordeal tree knows the alignment and desires of any creature that binds itself to the tree.": "Drzewo męki zna ustawienie i pragnienia każdej istoty, która się z nim zwiąże.",
	"The ordeal tree makes two slam attacks and one attack with a vine or enervate.": "Drzewo męki wykonuje dwa ataki uderzeniowe i jeden atak pnączem lub znieczuleniem.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)29 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)29 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)20 ((%3%)) slashing damage, and the creature is (%4%) (escape (%5%)).": "(%0%) (%1%) do trafienia, zasięg 6 m., jeden cel. (%2%)20 ((%3%)) obrażeń kłutych, a stworzenie otrzymuje (%4%) (ucieczka (%5%)).",
	"A creature bound to the ordeal tree or (%0%) by it must succeed on a (%1%) Constitution saving throw or suffer 44 ((%2%)) necrotic damage. The ordeal tree gains temporary hit points equal to half the damage done.": "Istota związana z drzewem męki lub (%0%) przez nie musi wykonać (%1%) rzut obronny na umiejętność Konstytucja lub otrzyma 44 ((%2%)) obrażeń nekrotycznych. Drzewo męki zyskuje tymczasowo punkty wytrzymałości równe połowie zadanych obrażeń.",
	"The panjaian ilharan's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Wrodzoną umiejętnością panjaian ilharan jest Mądrość (odporność na zaklęcia (%0%)). Potrafi wrodzenie rzucać następujące zaklęcia, niewymagające składników materialnych:",
	"The panjaian ilharan can take a bonus action to choose up to four objects it can see within 18 metre of it. These objects can't be carried or worn by another creature, and they can weigh up to 2.5 kilogramm combined. Those objects fly up to 18 metre toward the ilharan, delivered into its hands or open containers, such as sheathes, once within 1.5 metre.": "Panjaian ilharan może wykonać dodatkową akcję, aby wybrać do czterech przedmiotów, które widzi w promieniu 18 metrów od siebie. Przedmioty te nie mogą być przenoszone ani noszone przez inną istotę i mogą ważyć łącznie do 2,5 kilograma. Przedmioty te lecą na odległość do 18 metrów w kierunku ilharana, trafiając do jego rąk lub otwartych pojemników, takich jak pochwy, gdy znajdą się w odległości 1,5 metra.",
	"The panjaian ilharan makes four dagger attacks. It can draw the daggers as part of this action.": "Panjaian ilharan wykonuje cztery ataki sztyletami. W ramach tej akcji może dobyć sztyletów.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających.",
	"The panjaian ilharan unleashes lightning, thunder, and strong wind in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 6 ((%1%)) lightning damage and 6 ((%2%)) thunder damage on a failed save, or half as much damage on a successful one. Those who fail the saving throw are also pushed up to 4.5 metre to the edge of the area.": "Panjaian ilharan uwalnia błyskawice, grzmoty i silny wiatr w stożku o średnicy 4,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 6 ((%1%)) obrażeń od błyskawic i 6 ((%2%)) obrażeń od grzmotów w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Osoby, którym nie powiedzie się rzut obronny, zostają odepchnięte na odległość do 4,5 metra od krawędzi obszaru.",
	"The panjaian ilharan touches up to four willing creatures. Each target gains a flying speed of 9 metre for 1 hour. When the effect ends, the target descends at 18 metre per round for 1 minute, taking no falling damage and landing on its feet if on the ground after that minute.": "Panjaian ilharan dotyka do czterech chętnych istot. Każdy cel zyskuje prędkość lotu wynoszącą 9 metrów na 1 godzinę. Po zakończeniu efektu cel opada z prędkością 18 metrów na rundę przez 1 minutę, nie otrzymując obrażeń od upadku i lądując na nogach, jeśli po upływie tej minuty znajdzie się na ziemi.",
	"The psychic fragment can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Fragment psychiczny może przemieszczać się przez inne stworzenia i obiekty, jakby były trudnym terenem. Otrzymuje 5 ((%0%)) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"The psychic fragment can mimic a single word or phrase it spoke in life. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom (Insight) check.": "Fragment psychiczny może naśladować pojedyncze słowo lub frazę, którą wypowiedział za życia. Istota, która słyszy dźwięki, może stwierdzić, że są one imitacjami, po udanym (%0%) teście Mądrości (Wnikliwości).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)2 ((%3%)) obrażeń nekrotycznych.",
	"The swarm can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Rój może poruszać się przez inne stworzenia i obiekty, jakby były trudnym terenem. Otrzymuje 5 ((%0%)) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"The swarm constantly emits a babble of words and phrases spoken in life by its many undead spirits. Each creature that starts its turn within 6 m. of the swarm must succeed on a (%0%) Wisdom saving throw. On a failure, the creature is (%1%) until the start of its next turn. A creature that succeeds on a saving throw becomes immune to maddening voices for 24 hours.": "Rój nieustannie emituje bełkot słów i fraz wypowiadanych za życia przez jego liczne nieumarłe duchy. Każda istota, która rozpocznie swoją turę w promieniu 6 m od roju, musi wykonać (%0%) rzut obronny na Mądrość. W przypadku niepowodzenia, istota jest (%1%) do początku swojej następnej tury. Istota, której powiedzie się rzut obronny, staje się odporna na oszałamiające głosy przez 24 godziny.",
	"The swarm can occupy another creature's space and vice versa. The swarm can't regain hit points or gain temporary hit points.": "Rój może zająć przestrzeń innej istoty i odwrotnie. Rój nie może odzyskać punktów wytrzymałości ani zyskać tymczasowych punktów wytrzymałości.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, or 10 ((%4%)) necrotic damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)21 ((%3%)) obrażeń nekrotycznych lub 10 ((%4%)) obrażeń nekrotycznych, jeśli rój ma połowę lub mniej punktów życia.",
	"The scream thief can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Złodziej krzyku może poruszać się przez inne stworzenia i obiekty, jakby były trudnym terenem. Otrzymuje 5 ((%0%)) obrażeń od siły, jeśli zakończy swoją turę wewnątrz obiektu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)18 ((%3%)) obrażeń nekrotycznych. Cel musi wykonać (%4%) rzut obronny na Konstytucję, w przeciwnym razie jego maksymalna liczba punktów życia zostanie zmniejszona o wartość równą otrzymanym obrażeniom. Redukcja ta trwa do momentu zakończenia przez cel długiego odpoczynku. Cel umiera, jeśli efekt ten zredukuje jego maksymalną liczbę punktów życia do 0.",
	"The scream thief forces a humanoid within 9 metre of it to make a DC13 Wisdom saving throw. On a failure, the target takes 19 ((%0%)) psychic damage, is (%1%), and is unable to vocalize a sound of any kind. The target may repeat the saving throw at the end of its turns to end these effects. On a success the creature takes half as much damage and is not (%2%) or silenced.": "Złodziej krzyku zmusza humanoida znajdującego się w odległości 9 metrów od niego do wykonania rzutu obronnego Mądrości o ST13. W przypadku niepowodzenia, cel otrzymuje 19 ((%0%)) obrażeń psychicznych, jest (%1%) i nie jest w stanie wydać z siebie żadnego dźwięku. Cel może powtórzyć rzut obronny na koniec swojej tury, aby zakończyć te efekty. Jeśli rzut się powiedzie, istota otrzyma o połowę mniej obrażeń i nie zostanie (%2%) ani uciszona.",
	"The scream thief targets a creature that died from one of its attacks. The target's spirit rises as 3 ((%0%)) psychic fragments in the space of its corpse or in the nearest unoccupied space. The psychic fragments are under the scream thief's control.": "Złodziej krzyku celuje w istotę, która zginęła od jednego z jego ataków. Duch celu pojawia się w postaci 3 ((%0%)) psychicznych fragmentów w miejscu jego zwłok lub w najbliższej wolnej przestrzeni. Fragmenty te znajdują się pod kontrolą złodzieja krzyku.",
	"The sea drake can breathe air and water.": "Smok morski może oddychać powietrzem i wodą.",
	"The sea drake makes one bite attack and one tail attack.": "Smok morski wykonuje jeden atak ugryzieniem i jeden atak ogonem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is pulled within 1.5 metre of the sea drake and (%4%) (escape (%5%)). Until this grapple ends, the drake can't use its tail on another target.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)6 ((%3%)) obrażeń obuchowych. Jeśli celem jest stworzenie średniej wielkości lub mniejsze, zostaje ono przyciągnięte na odległość 1,5 metra od smoka morskiego i (%4%) (ucieczka (%5%)). Dopóki chwyt się nie zakończy, smok nie może użyć ogona na innym celu.",
	"The Shadowsteel ghast's innate spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no components:": "Wrodzona zdolność rzucania czarów Shadowsteel ghasta to Inteligencja ((%0%) odporności na czary, (%1%) do trafienia przy atakach zaklęciami). Może rzucać następujące zaklęcia, które nie wymagają żadnych składników:",
	"The Shadowsteel ghast has advantage on saving throws against spells and other magical effects.": "Upiór ze stali cienia ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The Shadowsteel ghast is coated in metal armor made of Shadowsteel.": "Upiór ze stali cienia jest pokryty metalową zbroją wykonaną ze stali cienia.",
	"Creatures of the Shadowsteel ghast's choice that start their turn within 9 metre of the ghast must roll a (%0%) and subtract the number rolled from any attack roll or saving throw they make until the start of their next turn. Only one miasma can affect a given creature at a time. A creature that rolls a natural 20 on any attack roll or saving throw while in a Shadowsteel miasma is immune to the miasma of any Shadowsteel ghast for 1 hour.": "Stworzenia wybrane przez upiora z Shadowsteel, które rozpoczną swoją turę w promieniu 9 metrów od upiora, muszą rzucić (%0%) i odjąć wyrzuconą liczbę od każdego rzutu ataku lub rzutu obronnego, który wykonają, aż do początku swojej następnej tury. Tylko jedna miazma może oddziaływać na daną istotę w danym momencie. Istota, która wyrzuci naturalną wartość 20 w dowolnym rzucie ataku lub rzucie obronnym podczas przebywania w miasmie Shadowsteel, jest odporna na działanie miasmy dowolnego ghasta Shadowsteel przez 1 godzinę.",
	"The Shadowsteel ghast and any Shadowsteel ghouls within 9 metre of it have advantage on saving throws against effects that turn undead.": "Upiór ze stali cienia i wszystkie upiory ze stali cienia w promieniu 9 metrów od niego mają przewagę przy rzutach obronnych przeciwko efektom zmieniającym w nieumarłych.",
	"The Shadowsteel ghast makes two claw attacks or casts one at-will spell and makes one claw attack.": "Upiór ze stali cienia wykonuje dwa ataki pazurami lub rzuca jedno zaklęcie woli i wykonuje jeden atak pazurami.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage and 7 ((%4%)) necrotic damage. A cursed target must make an escalation check. If a target drops to 0 hit points due to this damage and isn't already cursed, they are randomly afflicted with one from among any of the curses in the Grim Hollow Campaign Guide (GM's choice).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)12 ((%3%)) obrażeń kłutych i 7 ((%4%)) obrażeń nekrotycznych. Przeklęty cel musi wykonać test eskalacji. Jeśli cel spadnie do 0 punktów życia w wyniku tych obrażeń i nie jest jeszcze przeklęty, zostanie losowo dotknięty jedną z klątw z Przewodnika po kampanii Grim Hollow (wybór należy do GMa).",
	"The Shadowsteel ghoul has advantage on saving throws against spells and other magical effects.": "Upiór ze stali cienia ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The Shadowsteel ghoul is coated in metal armor made of Shadowsteel.": "Upiór ze stali cienia jest pokryty metalową zbroją wykonaną ze stali cienia.",
	"The Shadowsteel ghoul has advantage on attack rolls against creatures carrying or wearing Shadowsteel.": "Upiór z Shadowsteel ma przewagę w rzutach ataku przeciwko istotom noszącym lub ubranym w Shadowsteel.",
	"The Shadowsteel ghoul makes two claw attacks.": "Shadowsteel ghoul wykonuje dwa ataki pazurami.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage and 5 ((%4%)) necrotic damage. A cursed target must make an escalation check. If a target drops to 0 hit points due to this damage and isn't already cursed, roll (%5%), and the target is afflicted with a curse based on the result: 1-2 Curse of Damned Aging, 3-4 Curse of Foul Blight. (See Grim Hollow Campaign Guide for information on curses and escalation.)": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń kłutych i 5 ((%4%)) obrażeń nekrotycznych. Przeklęty cel musi wykonać test eskalacji. Jeśli cel spadnie do 0 punktów wytrzymałości z powodu tych obrażeń i nie jest jeszcze przeklęty, rzuć (%5%), a cel zostanie dotknięty klątwą w zależności od wyniku: 1-2 Klątwa Przeklętego Starzenia, 3-4 Klątwa Plugawej Zarazy. (Informacje na temat klątw i eskalacji znajdują się w Przewodniku po kampanii Grim Hollow).",
	"Each time a creature makes a melee attack against a shatter corpse, it takes 3 piercing damage. A creature can choose to make an attack with disadvantage to avoid this damage.": "Za każdym razem, gdy istota wykonuje atak w zwarciu przeciwko roztrzaskanym zwłokom, otrzymuje 3 obrażenia kłute. Istota może zdecydować się na atak z utrudnieniem, aby uniknąć tych obrażeń.",
	"Creatures have advantage on Wisdom (Perception) checks made to hear the approach of a shatter corpse.": "Stworzenia mają przewagę w testach Mądrości (Percepcji), aby usłyszeć zbliżające się zwłoki.",
	"The shatter corpse has advantage on saving throws against any effect that turns undead.": "Roztrzaskane zwłoki mają przewagę przy rzutach obronnych przeciwko efektom zmieniającym w nieumarłych.",
	"If damage reduces the shatter corpse to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the shatter corpse drops to 1 hit point instead.": "Jeśli obrażenia zredukują roztrzaskane zwłoki do 0 punktów wytrzymałości, muszą one wykonać rzut obronny na Konstytucję o ST 5 + otrzymane obrażenia, chyba że obrażenia są promieniste lub wynikają z trafienia krytycznego. W przypadku powodzenia, roztrzaskane zwłoki spadają do 1 punktu wytrzymałości.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage and 2 ((%4%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń kłutych i 2 ((%4%)) obrażeń przeszywających.",
	"The shatter corpse flicks a volley of glass shards in a 4.5-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "Roztrzaskane zwłoki wystrzeliwują salwę szklanych odłamków w promieniu 4,5 metra. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 10 ((%1%)) obrażeń kłutych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"If the shieldhead moves at least 6 metre straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 7 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or fall (%2%).": "Jeśli głowica tarczy przesunie się o co najmniej 6 metrów prosto w kierunku celu, a następnie trafi go atakiem taranem w tej samej turze, cel otrzyma dodatkowe 7 ((%0%)) obrażeń obuchowych. Jeśli cel jest stworzeniem, musi wykonać (%1%) rzut obronny na Siłę lub upaść (%2%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)10 ((%3%)) obrażeń obuchowych.",
	"The Sitri cat has advantage on Wisdom (Perception) checks that rely on smell.": "Kot Sitri ma przewagę w testach Mądrości (Percepcji), które opierają się na węchu.",
	"A humanoid who touches a Sitri cat must succeed on a (%0%) Constitution saving throw or become infected with the Seven Shades of Sitri. If a humanoid succeeds on the saving throw, they're immune to the disease for 24 hours. Carnal urges overwhelm an infected humanoid. When the infected interacts with another non-hostile humanoid, the infected becomes (%1%) by that humanoid until the subject of the infatuation or their friends harm the infected. The infected can repeat the saving throw once every 24 hours. Current infatuations end when one of these saves succeeds. The disease ends for the infected when they have succeeded on five saving throws.": "Humanoid, który dotknie kota Sitri, musi wykonać (%0%) rzut obronny na Konstytucję lub zostanie zarażony Siedmioma Odcieniami Sitri. Jeśli humanoidowi powiedzie się rzut obronny, jest odporny na chorobę przez 24 godziny. Cielesne żądze ogarniają zainfekowanego humanoida. Kiedy zainfekowany wchodzi w interakcję z innym, nie wrogim humanoidem, staje się (%1%) przez tego humanoida, dopóki obiekt zauroczenia lub jego przyjaciele nie zranią zainfekowanego. Zarażony może powtórzyć rzut ratunkowy raz na 24 godziny. Obecne zauroczenie kończy się, gdy jeden z tych rzutów się powiedzie. Choroba kończy się dla zarażonego, gdy uda mu się pięć rzutów obronnych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage and Seven Shades of Sitri.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)1 obrażeń tnących i Siedem Odcieni Sitri.",
	"The cannon and pistol a skeleton cannoneer uses are nonfunctional as ranged weapons for a creature other than a skeleton cannoneer. For the skeleton cannoneer, the pistol never needs to be reloaded.": "Działko i pistolet używane przez szkieletowego kanoniera nie działają jako broń dystansowa dla istot innych niż szkieletowy kanonier. Pistolet szkieletowego kanoniera nigdy nie musi być przeładowywany.",
	"The skeleton cannoneer loads the dead cannon.": "Szkieletowy kanonier ładuje martwe działo.",
	"The skeleton cannoneer fires its loaded cannon at a point it can see within 15 metre of it, but no closer than 15 metre from it. Each creature within 4.5 metre of that point must make a (%0%) Dexterity saving throw, taking 7 ((%1%)) bludgeoning damage and 7 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Szkieletowy kanonier wystrzeliwuje swoje naładowane działo w widoczny punkt w promieniu 15 metrów, ale nie bliżej niż 15 metrów od niego. Każda istota w promieniu 4,5 metra od tego punktu musi wykonać (%0%) rzut obronny na Zręczność, otrzymując 7 ((%1%)) obrażeń kłutych i 7 ((%2%)) obrażeń nekrotycznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Alternatively, the cannoneer can choose the cannon as the point of fire. Doing so means the shot goes off inside the cannon, destroying it and increasing each type of damage by 3 ((%0%)).": "Alternatywnie, kanonier może wybrać działo jako punkt ostrzału. Oznacza to, że strzał zostanie oddany wewnątrz działa, niszcząc je i zwiększając obrażenia każdego typu o 3 ((%0%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń obuchowych i 3 ((%4%)) obrażenia nekrotyczne.",
	"(%0%) (%1%) to hit, range 30/27 m., one target. (%2%)8 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 30/27 m., jeden cel. (%2%)8 ((%3%)) obrażeń przebijających plus 3 ((%4%)) obrażenia nekrotyczne.",
	"The skeleton commander makes two pike attacks.": "Dowódca szkieletów wykonuje dwa ataki piką.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage and 5 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)8 ((%3%)) obrażeń przebijających i 5 ((%4%)) obrażeń nekrotycznych.",
	"The skeleton commander makes one pike attack. The commander can use a bonus action to direct another undead who can see or hear the commander to attack the target the commander attacked this turn. That undead can use a reaction to make the attack, adding the commander's proficiency bonus to the damage roll.": "Dowódca szkieletów wykonuje jeden atak piką. Dowódca może użyć dodatkowej akcji, aby skierować innego nieumarłego, który widzi lub słyszy dowódcę, do ataku na cel zaatakowany przez dowódcę w tej turze. Ten nieumarły może użyć reakcji, aby wykonać atak, dodając premię do biegłości dowódcy do rzutu na obrażenia.",
	"If an undead the skeleton commander can see within 9 metre of the commander makes an attack roll or saving throw, the commander can brandish the tattered banner on its pike. If the commander does so, the target can add a (%0%) to its roll, provided it can see the commander and isn't receiving this benefit from another commander.": "Jeśli nieumarły, którego dowódca szkieletów widzi w promieniu 9 metrów od dowódcy, wykona rzut ataku lub rzut obronny, dowódca może wymachiwać poszarpanym sztandarem na swojej pikiecie. Jeśli dowódca to zrobi, cel może dodać (%0%) do swojego rzutu, pod warunkiem, że widzi dowódcę i nie otrzymuje tej korzyści od innego dowódcy.",
	"The rifle a skeleton rifler carries is nonfunctional as a ranged weapon for a creature other than a skeleton rifler. For the skeleton rifler, the rifle never needs to be reloaded.": "Karabin noszony przez szkieletowego strzelca jest niefunkcjonalny jako broń dystansowa dla istot innych niż szkieletowy strzelec. Dla szkieletowego strzelca, karabin nigdy nie musi być przeładowywany.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń przebijających i 3 ((%4%)) obrażenia nekrotyczne.",
	"(%0%) (%1%) to hit, range 40/36 m., one target. (%2%)8 ((%3%)) piercing damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 40/36 m., jeden cel. (%2%)8 ((%3%)) obrażeń przebijających i 3 ((%4%)) obrażenia nekrotyczne.",
	"Skinweaver's tanning knives overcome slashing damage resistance (though not immunity).": "Noże garbujące Tkacza Skóry pokonują odporność na obrażenia cięte (choć nie odporność).",
	"Any humanoid that starts its turn within 9 metre of the skinweaver and can see it must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) until the end of the creature's next turn). Whether a creature succeeds or fails, it cannot be affected by this ability again until it loses sight of the skinweaver (as when the skinweaver moves behind total cover or successfully hides).": "Każdy humanoid, który rozpocznie swoją turę w promieniu 9 metrów od tkacza skór i go zobaczy, musi wykonać (%0%) rzut obronny na Mądrość. W przypadku nieudanego rzutu obronnego, stworzenie jest (%1%) do końca swojej następnej tury.) Niezależnie od tego, czy istota odniesie sukces, czy porażkę, nie może zostać ponownie dotknięta tą zdolnością, dopóki nie straci tkacza skór z oczu (np. gdy tkacz skór przemieści się za całkowitą osłonę lub skutecznie się ukryje).",
	"The skinweaver makes two tanning knife attacks or one tanning knife and one web whip attack.": "Tkacz skór wykonuje dwa ataki nożem do opalania lub jeden atak nożem do opalania i jeden atak biczem pajęczym.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)11 ((%3%)) obrażeń kłutych.",
	"(%0%) Attack: (%1%) to hit, reach 7.5 m., one target. (%2%)7 ((%3%)) piercing damage, and the target is pulled up to 6 metre toward the skinweaver.": "(%0%) Atak: (%1%) do trafienia, zasięg 7,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających, a cel zostaje przyciągnięty do 6 metrów w stronę tkacza skór.",
	"(%0%) (%1%) to hit, range 30/18 m., one creature. (%2%)The target is (%3%) by leathery webbing. As an action, the (%4%) target can attempt a (%5%) Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 10; vulnerability to slashing damage; immunity to bludgeoning, poison, and psychic damage).": "(%0%) (%1%) do trafienia, zasięg 30/18 m., jedna istota. (%2%) Cel jest (%3%) opleciony skórzastą pajęczyną. Jako akcję, (%4%) cel może spróbować wykonać (%5%) test Wytrzymałości, rozrywając pajęczynę w przypadku sukcesu. Pajęczynę można również zaatakować i zniszczyć (AC 10; hp 10; podatność na obrażenia cięte; odporność na obrażenia kłute, truciznę i obrażenia psychiczne).",
	"The sky drake doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Podniebny smok nie prowokuje ataków okazyjnych, gdy wylatuje poza zasięg wroga.",
	"The sky drake has advantage on Wisdom (Perception) checks that rely on sight.": "Podniebny smok ma przewagę w testach Mądrości (Percepcji), które opierają się na wzroku.",
	"The sky drake makes one bite attack and one attack with its claws.": "Podniebny smok wykonuje jeden atak ugryzieniem i jeden atak pazurami.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage and 5 ((%4%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)11 ((%3%)) obrażeń przebijających i 5 ((%4%)) obrażeń od błyskawic.",
	"Provided it isn't moving over difficult terrain, the sloth galloper can use a bonus action to take the Dash action.": "Pod warunkiem, że nie porusza się po trudnym terenie, leniwiec może użyć dodatkowej akcji, aby wykonać akcję Dash.",
	"The sloth galloper makes two slam attacks.": "Galop leniwca wykonuje dwa ataki typu slam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)8 ((%3%)) obrażeń obuchowych.",
	"Snapjaw can hold its breath for 30 minutes.": "Snapjaw może wstrzymać oddech na 30 minut.",
	"Snapjaw makes three attacks: two with its bite and one with its tail.": "Snapjaw wykonuje trzy ataki: dwa ugryzieniem i jeden ogonem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)31 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and Snapjaw can't bite another target.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)31 ((%3%)) obrażeń przebijających, a cel jest (%4%) (ucieczka (%5%)). Do czasu zakończenia tego chwytu cel ma (%6%), a Snapjaw nie może ugryźć innego celu.",
	"(%0%) (%1%) to hit, reach 3 m., one target not (%2%) by Snapjaw. (%3%)24 ((%4%)) bludgeoning damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or be knocked (%6%).": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel nie (%2%) przez Snapjaw. (%3%)24 ((%4%)) obrażeń obuchowych. Jeśli celem jest stworzenie, musi mu się udać (%5%) rzut obronny na Siłę lub zostanie powalony (%6%).",
	"The spythronar sac appears to be a tangled ball of string, twigs, and dirt. Someone who can see the sac can identify it with a successful (%0%) Intelligence (Arcana or Nature) check.": "Woreczek szpiegowski wygląda jak splątany kłębek sznurka, gałązek i ziemi. Osoba, która widzi woreczek, może go zidentyfikować, wykonując udany (%0%) test Inteligencji (Arcana lub Natura).",
	"A creature who enters the spythronar sac's space must succeed on a (%0%) Dexterity saving throw, or the sac is destroyed.": "Istota, która wejdzie w obszar woreczka spythronara, musi wykonać (%0%) rzut obronny na zręczność, w przeciwnym razie woreczek zostanie zniszczony.",
	"When the spythronar sac is destroyed, it releases lightning in a 3-metre radius. A creature who destroyed the sac by entering its space receives no saving throw. Other creatures in that area must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) lightning damage. Each spythronar swarm and web in this area instead gains advantage on its next attack roll.": "Po zniszczeniu woreczka spythronar uwalnia błyskawice w promieniu 3 metrów. Istota, która zniszczyła woreczek, wchodząc w jego obszar, nie otrzymuje rzutu obronnego. Inne istoty w tym obszarze muszą wykonać (%0%) rzut obronny na Zręczność lub otrzymać 4 ((%1%)) obrażenia od błyskawic. Każdy rój i sieć spythronarów na tym obszarze zyskuje przewagę przy następnym rzucie ataku.",
	"When a spythronar sac takes lightning damage from a source other than another spythronar, it hatches, transforming into a spythronar swarm with half the normal hit points. This swarm rolls initiative and enters the combat.": "Gdy worek spythronarów otrzyma obrażenia od błyskawic ze źródła innego niż inny spythronar, wykluwa się, przekształcając się w rój spythronarów z połową normalnych punktów wytrzymałości. Rój ten rzuca inicjatywą i wchodzi do walki.",
	"The spythronar swarm can use a bonus action to take the Hide action.": "Rój spythronarów może użyć dodatkowej akcji, aby wykonać akcję Ukrycia.",
	"The spythronar swarm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Rój spythronarów może wspinać się na trudne powierzchnie, w tym do góry nogami po sufitach, bez konieczności wykonywania testu umiejętności.",
	"The spythronar swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny arachnid. The swarm can't regain hit points or gain temporary hit points.": "Rój spythronarów może zajmować przestrzeń innej istoty i odwrotnie, a rój może przemieszczać się przez każdy otwór wystarczająco duży dla malutkiego pajęczaka. Rój nie może odzyskać punktów wytrzymałości ani zyskać tymczasowych punktów wytrzymałości.",
	"While in contact with a web, the spythronar swarm knows the exact location of any other creature in contact with the same web.": "Będąc w kontakcie z siecią, rój spythronarów zna dokładną lokalizację każdej innej istoty będącej w kontakcie z tą samą siecią.",
	"The spythronar swarm ignores movement restrictions caused by webbing.": "Rój spythronarów ignoruje ograniczenia ruchu powodowane przez pajęczyny.",
	"(%0%) (%1%) to hit, reach  m., one creature in the swarm's space. (%2%)10 ((%3%)) piercing damage and 9 ((%4%)) lightning damage, or 5 ((%5%)) piercing damage and 4 ((%6%)) lightning damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) do trafienia, zasięg m., jedna istota w przestrzeni roju. (%2%)10 ((%3%)) obrażeń przebijających i 9 ((%4%)) obrażeń od błyskawic lub 5 ((%5%)) obrażeń przebijających i 4 ((%6%)) obrażenia od błyskawic, jeśli rój ma połowę lub mniej punktów wytrzymałości.",
	"The spythronar swarm weaves webbing, covering a 1.5-metre square. The swarm can then give up 1 hit point to create a spythronar sac in that space. If the swarm's webbing covers a 3-metre square, it can give up 23 hit points as part of the same action, creating a spythronar web with the same number of hit points. The swarm can't drop to 0 hit points to create a sac or web.": "Rój spythronarów tka pajęczynę pokrywającą kwadrat o boku 1,5 metra. Rój może następnie poświęcić 1 punkt wytrzymałości, aby stworzyć w tym miejscu worek spythronarów. Jeśli pajęczyna roju pokrywa kwadrat o boku 3 metrów, rój może poświęcić 23 punkty wytrzymałości w ramach tej samej akcji, tworząc pajęczynę spythronarów o tej samej liczbie punktów wytrzymałości. Rój nie może spaść do 0 punktów wytrzymałości, aby stworzyć worek lub sieć.",
	"If the swarm weaves an incomplete web, that web is a normal web rather than a sentient, monstrous one. A creature that enters this normal web's space must succeed on a (%0%) Strength saving throw or become (%1%) (escape (%2%)) and (%3%) while (%4%) in this way. Each 1.5-metre square of this web has AC 10; the damage vulnerabilities, immunities, and resistances of a spythronar web; and 5 hit points.": "Jeśli rój utka niekompletną sieć, jest ona zwykłą siecią, a nie czującą, potworną siecią. Istota, która wejdzie w przestrzeń tej normalnej sieci, musi wykonać (%0%) rzut obronny na Siłę lub stać się (%1%) (uciec (%2%)) i (%3%) (%4%) w ten sposób. Każdy 1,5-metrowy kwadrat tej sieci ma AC 10, podatność na obrażenia, odporności i odporności sieci szpiegowskiej oraz 5 punktów wytrzymałości.",
	"The spythronar web adheres to anything that touches it. To avoid adhering when touching the web, a creature must succeed on a (%0%) Strength saving throw, but a creature hit by the web's crush attack doesn't receive a saving throw. A Huge or smaller creature adhered to the web is also (%1%) by it (escape (%2%)). If adhered to a target larger than it can grapple, the web can release the adhesive or remain adhered and be dragged along as the target moves. Neither choice requires an action from the web. Removing an object adhered to the web or the web from anything it's adhered to requires a successful (%3%) Strength (Athletics) check as an action.": "Sieć spythronaru przywiera do wszystkiego, co jej dotknie. Aby uniknąć przylegania podczas dotykania pajęczyny, istota musi wykonać (%0%) rzut obronny na Siłę, ale istota trafiona atakiem zmiażdżenia pajęczyną nie otrzymuje rzutu obronnego. Ogromna lub mniejsza istota przylegająca do sieci jest również (%1%) przez nią (ucieczka (%2%)). Jeśli sieć przylgnie do celu większego niż jest w stanie chwycić, może uwolnić klej lub pozostać przylepiona i być ciągnięta wraz z ruchem celu. Żadna z tych opcji nie wymaga akcji od sieci. Usunięcie obiektu przyczepionego do sieci lub sieci z czegokolwiek, do czego przylgnęła, wymaga udanego (%3%) testu Siły (Atletyka) jako akcji.",
	"The spythronar web can move through a space as narrow as 1 inch wide without squeezing.": "Sieć spythronar może poruszać się w przestrzeni o szerokości zaledwie 1 cala bez przeciskania się.",
	"While the spythronar web remains motionless and takes no action, it is indistinguishable from a large, thick spider web.": "Podczas gdy sieć spythronar pozostaje nieruchoma i nie podejmuje żadnych działań, jest nie do odróżnienia od dużej, grubej pajęczyny.",
	"A spythronar web can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Spythronar web może wspinać się po trudnych powierzchniach, w tym do góry nogami po suficie, bez konieczności sprawdzania umiejętności.",
	"While in contact with a web, the spythronar web knows the exact location of any other creature in contact with the same web.": "Będąc w kontakcie z siecią, sieć szpiegowska zna dokładną lokalizację każdej innej istoty będącej w kontakcie z tą samą siecią.",
	"The spythronar web ignores movement restrictions caused by webbing.": "Sieć spythronaru ignoruje ograniczenia ruchu spowodowane przez pajęczynę.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) bludgeoning damage and Adhesive. The target is also (%4%) while (%5%) in this way, and the spythronar web can't crush another target.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)10 ((%3%)) obrażeń obuchowych i Przylepność. Cel jest również (%4%), gdy (%5%) w ten sposób, a sieć spythronaru nie może zmiażdżyć innego celu.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)9 ((%3%)) lightning damage. If the spythronar web has a creature (%4%) and attacks another target, the (%5%) creature also takes this damage.": "(%0%) (%1%) do trafienia, zasięg 9 m., jeden cel. (%2%)9 ((%3%)) obrażeń od błyskawic. Jeśli sieć spythronaru posiada istotę (%4%) i atakuje inny cel, (%5%) istota również otrzymuje te obrażenia.",
	"The stormborn ithjar has advantage on Wisdom (Perception) checks that rely on sight.": "Zrodzony z burzy ithjar ma przewagę w testach Mądrości (Percepcji), które opierają się na wzroku.",
	"The stormborn ithjar has advantage on ability checks or saving throws made to escape a grapple and saving throws to avoid being (%0%) or (%1%).": "Zrodzony z burzy ithjar ma przewagę przy testach umiejętności lub rzutach obronnych wykonywanych w celu uniknięcia chwytania oraz rzutach obronnych w celu uniknięcia bycia (%0%) lub (%1%).",
	"The stormborn ithjar attacks once with its bite and once with its tail.": "Zrodzony ze sztormu ithjar atakuje raz ugryzieniem, a raz ogonem.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) slashing damage and 9 ((%4%)) lightning damage.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)21 ((%3%)) obrażeń kłutych i 9 ((%4%)) obrażeń od błyskawic.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) bludgeoning damage and 7 ((%4%)) thunder damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the stormborn ithjar can't use its tail on another target.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)18 ((%3%)) obrażeń obuchowych i 7 ((%4%)) obrażeń od błyskawic. Jeśli celem jest duża lub mniejsza istota, obrażenia te wynoszą (%5%) (ucieczka (%6%)). Do czasu zakończenia tego chwytu cel ma (%7%) obrażeń, a zrodzony z burzy ithjar nie może użyć ogona na innym celu.",
	"The stormborn ithjar exhales a 9- metre cone of lightning and thunder. Each creature in that area must make a (%0%) Dexterity saving throw. On a failure, a creature takes 31 ((%1%)) lightning damage and 31 ((%2%)) thunder damage and falls (%3%). If the save succeeds, the creature takes half the lightning and thunder damage and doesn't fall (%4%). The discharge of this breath weapon is audible for 1.5 kilometer outside and 9 metre inside.": "Zrodzony z burzy ithjar wydycha 9-metrowy stożek błyskawic i grzmotów. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Zręczność. Jeśli rzut się nie powiedzie, istota otrzyma 31 ((%1%)) obrażeń od błyskawic i 31 ((%2%)) obrażeń od grzmotów i upadnie (%3%). Jeśli rzut się powiedzie, istota otrzyma połowę obrażeń od błyskawic i piorunów i nie upadnie (%4%). Wyładowanie tej broni oddechowej jest słyszalne w promieniu 1,5 kilometra na zewnątrz i 9 metrów wewnątrz.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)7 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 30/18 m., jeden cel. (%2%)7 ((%3%)) obrażeń przebijających.",
	"If the torcheater flies through fire, it reduces the fire's area by a 0.3-metre cube. A fire goes out if its area is reduced to nothing.": "Jeśli pochodnia przelatuje przez ogień, zmniejsza jego powierzchnię o sześcian o boku 0,3 metra. Ogień zgaśnie, jeśli jego obszar zostanie zredukowany do zera.",
	"(%0%) (%1%) to hit, reach 1.5 m.one target. (%2%)1 fire damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m.jeden cel. (%2%)1 obrażeń od ognia.",
	"When the venomous gnoll reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "Gdy jadowity gnoll zredukuje liczbę punktów życia istoty do 0 za pomocą ataku w walce wręcz w swojej turze, gnoll może wykonać dodatkową akcję, aby poruszyć się do połowy swojej prędkości i wykonać atak ugryzienia.",
	"The venomous gnoll makes two attacks, only one of which can be a bite.": "Jadowity gnoll wykonuje dwa ataki, z których tylko jeden może być ugryzieniem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających i 2 ((%4%)) obrażeń od trucizny.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)5 ((%3%)) obrażeń kłutych i 2 ((%4%)) obrażenia od trucizny.",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 20/18 m., jeden cel. (%2%)4 ((%3%)) obrażeń przebijających i 2 ((%4%)) obrażeń od trucizny.",
	"Vitebriates are immune to the effects of old age and death by natural causes.": "Witebrianie są odporni na skutki starości i śmierci z przyczyn naturalnych.",
	"While on the same plane of existence as a person (%0%) by the vitebriate's Dominate Person action, the vitebriate may leech 1 hp per day permanently from the thrall. When a thrall is reduced to 0 hp through this process, it is killed. Drained hit points are regained after 7 days of rest.": "Znajdując się na tej samej płaszczyźnie egzystencji co osoba (%0%) za pomocą akcji Dominacja nad osobą, vitebriate może na stałe wysysać z niewolnika 1 hp dziennie. Gdy w wyniku tego procesu liczba hp niewolnika spadnie do 0, zostaje on zabity. Pozbawiony punktów życia odzyskuje je po 7 dniach odpoczynku.",
	"The vitebriate makes two melee attacks.": "Witebrytka wykonuje dwa ataki w walce wręcz.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m. lub zasięg 20/18 m., jedna istota. (%2%)4 ((%3%)) obrażeń przebijających.",
	"A vitebriate can target a single humanoid with dominate person as the spell, with the following differences: once the vitebriate has chosen the target, it can use this ability only on the chosen target (until the next day when it can choose a different target and drop the focus on the current target). The spell does not require (%0%) but is broken if the vitebriate is knocked (%1%) involuntarily or killed (though not if it trances or sleeps). If the person has been (%2%) for at least an hour, damage does not force a new saving throw.": "Vitebriate może celować w pojedynczego humanoida z dominującą osobą jako zaklęciem, z następującymi różnicami: gdy vitebriate wybierze cel, może użyć tej zdolności tylko na wybranym celu (do następnego dnia, kiedy może wybrać inny cel i porzucić skupienie na bieżącym celu). Zaklęcie nie wymaga (%0%), ale zostaje przerwane, jeśli vitebriate zostanie mimowolnie powalony (%1%) lub zabity (choć nie w przypadku transu lub snu). Jeśli osoba była (%2%) przez co najmniej godzinę, obrażenia nie wymuszają nowego rzutu obronnego.",
	"The vitebriate uses its psychic link with its thrall to transfer all damage it would take to its thrall. Damage that goes beyond what would kill the thrall is dealt to the vitebriate.": "Witebrytka wykorzystuje psychiczną więź ze swoim niewolnikiem, aby przenieść na niego wszystkie obrażenia, które sama by otrzymała. Obrażenia, które wykraczają poza to, co zabiłoby niewolnika, są zadawane niewolnikowi.",
	"The werebear is a 13th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It can cast spells in any form, regardless of verbal, somatic, or material components provided they have no gold cost. It has the following druid spells prepared:": "Niedźwiedź jest zaklinaczem 13 poziomu. Jego zdolność rzucania czarów to Mądrość ((%0%) obrony przed zaklęciami, (%1%) do trafienia przy atakach zaklęciami). Może rzucać zaklęcia w dowolnej formie, niezależnie od komponentów słownych, somatycznych lub materialnych, pod warunkiem, że nie kosztują one złota. Ma przygotowane następujące zaklęcia druidyczne:",
	"The werebear ascetic can use its action to polymorph into a bear-humanoid hybrid or into its kindred bear form, or back into its true form, which is humanoid. Its statistics, unless noted, are the same in each form. Any armor it is wearing merges into its alternate forms. It reverts to its true form if it dies.": "Niedźwiedzi asceta może użyć swojej akcji do polimorfii w niedźwiedzio-humanoidalną hybrydę lub w swoją pokrewną niedźwiedzią formę, lub z powrotem w swoją prawdziwą formę, która jest humanoidalna. Jego statystyki, o ile nie zaznaczono inaczej, są takie same w każdej z form. Każdy pancerz, który ma na sobie, łączy się z jego alternatywnymi formami. Po śmierci powraca do swojej prawdziwej postaci.",
	"The werebear's kindred form takes the shape of a Large bear. While in this form, it can speak to and understand bears, cannot take any actions requiring hands, adds its Constitution modifier to the result of any saving throw, and gains 25 temporary hit points the first time it takes this form each day.": "Pokrewna forma niedźwiedzia przybiera kształt dużego niedźwiedzia. Będąc w tej formie, może rozmawiać i rozumieć niedźwiedzie, nie może podejmować żadnych działań wymagających użycia rąk, dodaje swój modyfikator Konstytucji do wyniku każdego rzutu obronnego i zyskuje 25 tymczasowych punktów wytrzymałości za pierwszym razem, gdy przyjmuje tę formę każdego dnia.",
	"The werebear makes three melee attacks, only one of which can be a bite.": "Niedźwiedź wykonuje trzy ataki w walce wręcz, z których tylko jeden może być ugryzieniem.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) piercing damage. If the target is a humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with werebear lycanthropy.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)16 ((%3%)) obrażeń przeszywających. Jeśli celem jest humanoid, musi mu się udać (%4%) rzut obronny na Konstytucję lub zostanie przeklęty likantropią niedźwiedzia.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)10 ((%3%)) obrażeń kłutych.",
	"While a creature is (%0%) by the werewolf ravager, the werewolf has advantage on attack rolls against (%1%) targets, and the target takes an additional 3 (%2%) damage whenever it is hit with the werewolf's bite or claw attack.": "Podczas gdy istota jest (%0%) atakowana przez wilkołaka, wilkołak ma przewagę w rzutach ataku przeciwko (%1%) celom, a cel otrzymuje dodatkowe 3 (%2%) obrażenia za każdym razem, gdy zostanie trafiony atakiem ugryzienia lub pazurów wilkołaka.",
	"The werewolf can use its action to polymorph into a wolf-humanoid hybrid or back into its true form, which is humanoid. Any armor it is wearing merges into its hybrid form. It reverts to its true form if it dies.": "Wilkołak może użyć swojej akcji do polimorfii w wilczo-humanoidalną hybrydę lub z powrotem do swojej prawdziwej formy, która jest humanoidalna. Każda zbroja, którą ma na sobie, łączy się z jego hybrydową formą. Po śmierci wilkołak powraca do swojej prawdziwej postaci.",
	"The werewolf ravager makes two melee attacks. It can only make one bite attack per turn.": "Wilkołak wykonuje dwa ataki w walce wręcz. Może wykonać tylko jeden atak ugryzienia na turę.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) piercing damage. The target must succeed on a (%4%) Strength saving throw or be (%5%).": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)12 ((%3%)) obrażeń przebijających. Cel musi wykonać (%4%) rzut obronny na Siłę lub zostać trafiony (%5%).",
	"Additionally, if the target is a humanoid, it must succeed on a (%0%) Constitution saving throw or be cursed with werewolf lycanthropy.": "Dodatkowo, jeśli celem jest humanoid, musi mu się udać (%0%) rzut obronny na Konstytucję lub zostanie przeklęty likantropią wilkołaka.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jedna istota. (%2%)6 ((%3%)) obrażeń przebijających.",
	"If a xakalonus succeeds on a saving throw against a magical effect that would damage it, but it takes no damage instead, the xakalonus regains 11 ((%0%)) hit points instead. Alternatively, if the xakalonus is at full hit points, the next successful melee attack by the xakalonus deals an additional 11 ((%1%)) force damage.": "Jeśli xakalonusowi powiedzie się rzut obronny przeciwko magicznemu efektowi, który mógłby go uszkodzić, ale zamiast tego nie otrzyma żadnych obrażeń, xakalonus odzyskuje 11 ((%0%)) punktów wytrzymałości. Alternatywnie, jeśli xakalonus ma pełne punkty wytrzymałości, następny udany atak w walce wręcz xakalonusa zadaje dodatkowe 11 ((%1%)) obrażeń od siły.",
	"The xakalonus has advantage on saving throws against spells and other magical effects.": "xakalonus ma przewagę przy rzutach obronnych przeciwko zaklęciom i innym efektom magicznym.",
	"The xakalonus makes one bite and one claws attack.": "Xakalonus wykonuje jeden atak ugryzieniem i jeden atak pazurami.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń przebijających.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)15 ((%3%)) obrażeń kłutych.",
	"All creatures within 9 m. who can hear the xakalonus must succeed on a (%0%) Constitution saving throw or take 14 ((%1%)) thunder damage and be (%2%) until the end of their next turn. Other xakalonus and the hraptnon are immune to this.": "Wszystkie istoty w promieniu 9 m, które słyszą xakalonusa, muszą wykonać (%0%) rzut obronny na Konstytucję albo otrzymają 14 ((%1%)) obrażeń od piorunów i będą (%2%) do końca swojej następnej tury. Inne xakalonusy i hraptnony są na to odporne.",
	"When the dragon dies, it exudes a cloud of sickening, accursed gas. Each creature within 6 m. of the dragon must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. However, a creature that fails two of these saving throws becomes cursed. A creature cursed in this way takes 10 ((%2%)) necrotic damage and can't regain hit points, and the creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. Every 24 hours, the cursed creature takes 10 ((%3%)) necrotic damage with similar reduction to the creature's hit point maximum. If the curse reduces the target's hit point maximum to 0, the target dies.": "Kiedy smok umiera, wydziela chmurę obrzydliwego, przeklętego gazu. Każda istota w promieniu 6 m od smoka musi wykonać (%0%) rzut obronny na Konstytucję lub zostanie porażona (%1%) na 1 minutę. Stworzenie może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Jednak stworzenie, które nie wykona dwóch takich rzutów obronnych, zostaje przeklęte. Przeklęta w ten sposób istota otrzymuje 10 ((%2%)) obrażeń nekrotycznych i nie może odzyskać punktów życia, a maksymalna liczba punktów życia istoty zostaje zmniejszona o wartość równą otrzymanym obrażeniom nekrotycznym. Co 24 godziny przeklęta istota otrzymuje 10 ((%3%)) obrażeń nekrotycznych z podobną redukcją maksymalnej liczby punktów życia. Jeśli klątwa zmniejszy maksymalną liczbę punktów wytrzymałości celu do 0, cel umiera.",
	"The dragon makes three attacks: one with its bite and two with its claws.": "Smok wykonuje trzy ataki: jeden ugryzieniem i dwa pazurami.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage and 5 ((%4%)) necrotic damage.": "(%0%) (%1%) do trafienia, zasięg 3 m., jeden cel. (%2%)13 ((%3%)) obrażeń przebijających i 5 ((%4%)) obrażeń nekrotycznych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń kłutych i 2 ((%4%)) obrażenia od trucizny.",
	"The dragon exhales a 9-metre cone of poisonous insects and vile gas. Each creature in that area must make a (%0%) Constitution saving throw, taking 14 ((%1%)) piercing damage and 28 ((%2%)) poison damage on a failed save, or half as much damage on a successful one.": "Smok wydycha 9-metrowy stożek trujących owadów i plugawego gazu. Każda istota w tym obszarze musi wykonać (%0%) rzut obronny na Konstytucję, otrzymując 14 ((%1%)) obrażeń kłutych i 28 ((%2%)) obrażeń od trucizny w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The zombie troll regains 10 hit points at the start of its turn. If the zombie troll takes acid or radiant damage, this trait doesn't function at the start of the zombie troll's next turn. The zombie troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Troll zombie odzyskuje 10 punktów wytrzymałości na początku swojej tury. Jeśli troll zombie otrzyma obrażenia od kwasu lub promieniowania, cecha ta nie działa na początku następnej tury trolla zombie. Troll zombie umiera tylko wtedy, gdy rozpoczyna swoją turę z 0 punktami wytrzymałości i nie regeneruje się.",
	"The zombie troll makes two attacks.": "Troll zombie wykonuje dwa ataki.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)13 ((%3%)) obrażeń obuchowych.",
	"If a creature is hit by both morningstar attacks, the creature must take a (%0%) Strength saving throw or be knocked (%1%).": "Jeśli istota zostanie trafiona obydwoma atakami Gwiazdy Porannej, musi wykonać (%0%) rzut obronny Siły lub zostanie powalona (%1%)."
}