{
	"A pterosaur the size of the most ancient dragons, an aerosaur boasts a wingspan of nearly 6 metre. Elemental energy traces patterns like lightning across its scales, giving additional thunderous power to the beating of its enormous wings.": "Aerozaur, pterozaur wielkości najstarszych smoków, może pochwalić się rozpiętością skrzydeł wynoszącą prawie 6 metrów. Energia żywiołów tworzy na jego łuskach wzory przypominające błyskawice, dodając grzmiącej mocy uderzeniom jego ogromnych skrzydeł.",
	"The altisaur is a titanic sauropod often likened to a walking mountain, with craggy spines, patterns of elemental energy that glow in its hide like streams of lava, and eight massive legs the size of ancient trees. It creates gullies where its tail drags along the ground. Clouds often seem to gather around its head, which can reach as high as 45 metre off the ground.": "Altisaur to tytaniczny zauropod, często porównywany do chodzącej góry, z ostrymi kolcami, wzorami energii żywiołów, które świecą w jego skórze jak strumienie lawy i ośmioma masywnymi nogami wielkości starożytnych drzew. Tworzy wąwozy, w których jego ogon ciągnie się po ziemi. Chmury często wydają się gromadzić wokół jego głowy, która może sięgać nawet 45 metrów nad ziemią.",
	"A Dwarvish saga claims bag jellies are the result of a curse laid by Durgrid Bladeforge, who was beaten to death while hiding inside a giant's bag.": "Krasnoludzka saga głosi, że woreczkowe żelki są wynikiem klątwy rzuconej przez Durgrida Bladeforge'a, który został pobity na śmierć podczas ukrywania się w worku olbrzyma.",
	"Bag jellies are olive-hued oozes similar to the dungeon scavengers described in the(%0%). As their name suggests, though, these creatures are most often found in the bags carried by giants, where they feed on whatever organic material they find. Bag jellies are resistant to squishing, which helps them survive when a giant throws the bag, sits on it, or uses it as a makeshift bludgeon.": "Galarety workowe to oliwkowe mazy podobne do padlinożerców z lochów opisanych w(%0%). Jak jednak sugeruje ich nazwa, stworzenia te są najczęściej spotykane w torbach noszonych przez gigantów, gdzie żywią się wszelkim materiałem organicznym, jaki znajdą. Galarety workowe są odporne na zgniatanie, co pomaga im przetrwać, gdy gigant rzuca workiem, siada na nim lub używa go jako prowizorycznej pałki.",
	"Some giants keep their bags scrupulously clean to avoid attracting bag jellies, but others actually use these scavengers to hinder thieves. Many would-be thieves who rummage through a sleeping giant's bag find themselves stuck to a bag jelly's adhesive surface and unable to flee as the sound of their struggle wakes the giant.": "Niektórzy giganci utrzymują swoje torby w skrupulatnej czystości, aby uniknąć przyciągania galaretek, ale inni używają tych padlinożerców do powstrzymywania złodziei. Wielu niedoszłych złodziei, którzy grzebią w torbie śpiącego olbrzyma, przykleja się do powierzchni przylepnej galaretki i nie może uciec, ponieważ odgłos ich szamotaniny budzi olbrzyma.",
	"I'm not one to discount Dwarvish sagas as a rule, but everyone knows that food left in a bag too long sometimes comes alive. \"Eat it before it eats you.\" That's my motto.": "Nie jestem osobą, która z zasady lekceważy krasnoludzkie sagi, ale każdy wie, że jedzenie pozostawione zbyt długo w torbie czasami ożywa. \"Zjedz to, zanim to zje ciebie\". To moje motto.",
	"A hill giant who dies with an empty stomach, full of rage and regret, might become suffused with energy from the Negative Plane and rise as a barrowghast. Though it looks like little more than an animated corpse, a barrowghast is filled with necrotic energy and driven by spite and malice. Its blood is a thick and toxic ichor that gives the barrowghast a noxious stench.": "Gigant ze wzgórza, który umiera z pustym żołądkiem, pełen wściekłości i żalu, może zostać nasycony energią z Negatywnej Płaszczyzny i powstać jako barrowghast. Choć wygląda jak niewiele więcej niż ożywione zwłoki, barrowghast jest wypełniony nekrotyczną energią i napędzany złością i złośliwością. Jego krew to gęsta i toksyczna posoka, która nadaje mu trujący odór.",
	"Barrowghasts no longer hunger for physical food and instead crave life energy drained from living creatures. They often target former family members and allies, but they feast indiscriminately on any creatures they encounter. When barrowghasts drain Humanoids' life energy, those Humanoids rise as zombies.": "Barrowghasty nie łakną już fizycznego pożywienia i zamiast tego pragną energii życiowej wysysanej z żywych stworzeń. Często obierają za cel byłych członków rodziny i sojuszników, ale ucztują bezkrytycznie na wszystkich napotkanych istotach. Gdy barrowghasty wysysają energię życiową humanoidów, te powstają jako zombie.",
	"Stone giants believe the god Skoraeus Stonebones inspires artists to create their finest stone carvings. Sometimes a giant pursues this divine inspiration to the exclusion of all other tasks, retreating into a spacious cavern and blocking out all distractions. Creating a masterwork can become such a driving obsession that death can't stop it: a giant who dies while creating art might rise as a cairnwight and continue the work. Once the artwork is completed, the cairnwight remains as its undying guardian.": "Kamienni giganci wierzą, że bóg Skoraeus Stonebones inspiruje artystów do tworzenia najlepszych kamiennych rzeźb. Czasami gigant podąża za tą boską inspiracją z wyłączeniem wszystkich innych zadań, wycofując się do przestronnej jaskini i blokując wszelkie zakłócenia. Tworzenie arcydzieła może stać się tak silną obsesją, że śmierć nie jest w stanie jej powstrzymać: gigant, który umiera podczas tworzenia sztuki, może powstać jako cairnwight i kontynuować pracę. Po ukończeniu dzieła cairnwight pozostaje jego nieśmiertelnym strażnikiem.",
	"A cairnwight looks much like an emaciated stone giant. Its form is caked with lichens and mineral deposits, which help it blend with its cavern tomb. Should a creature attempt to interfere with the completion of the cairnwight's project, damage the art, or steal from the cairnwight, the giant petrifies the creature, places the resulting statue outside as a warning, then reseals its cavern vault.": "Cairnwight wygląda jak wychudzony kamienny olbrzym. Jego postać jest pokryta porostami i osadami mineralnymi, które pomagają mu wtopić się w grobowiec w jaskini. Jeśli jakaś istota próbuje przeszkodzić w ukończeniu projektu cairnwighta, uszkodzić dzieło sztuki lub okraść cairnwighta, gigant petryfikuje stworzenie, umieszcza powstały posąg na zewnątrz jako ostrzeżenie, a następnie ponownie zamyka sklepienie jaskini.",
	"Stretching over 6 metre from the tip of its enormous nose horn to the end of its spiky tail, a ceratops gleams with lines of vibrant green energy in its thickly scaled hide. Its horn alone is larger than most giants, and the ceratops can trample ancient forests under its feet when it becomes enraged.": "Rozciągający się na ponad 6 metrów od czubka swojego ogromnego rogu nosowego do końca kolczastego ogona, ceratops błyszczy liniami żywej zielonej energii w swojej grubo pokrytej łuskami skórze. Sam jego róg jest większy niż u większości gigantów, a ceratops może zdeptać starożytne lasy pod swoimi stopami, gdy wpadnie w gniew.",
	"Cinder hulks are distant descendants of fire giants who isolated themselves from the world and steeped themselves in the energy of the Elemental Planes. Over the course of centuries, these giants were transformed into Elementals made of smoke and cinders. Half the size of their giant ancestors, cinder hulks maintain the basic physical shape of fire giants, but ash and embers billow around their barely cohesive physical forms.": "Cinder hulks to dalecy potomkowie ognistych gigantów, którzy odizolowali się od świata i zanurzyli w energii Planów Żywiołów. Na przestrzeni wieków giganci ci zostali przekształceni w żywiołaki stworzone z dymu i żużlu. O połowę mniejsze od swoich gigantycznych przodków, żużlowe kadłuby zachowują podstawowy fizyczny kształt ognistych gigantów, ale popiół i żar unoszą się wokół ich ledwo spójnych form fizycznych.",
	"Cinder hulks live in isolated enclaves in fiery locations on the Material Plane, in the Elemental Planes of Air and Fire, and especially in the Great Conflagration, the border region between those two planes. They retain none of the skills and motivation of their giant ancestors; they simply want to burn as much as they can until their own flames are extinguished. When a cinder hulk dies, it collapses into a billowing cloud of searing smoke.": "Cinder hulks żyją w odizolowanych enklawach w ognistych miejscach na Płaszczyźnie Materialnej, w Żywiołowych Płaszczyznach Powietrza i Ognia, a zwłaszcza w Wielkim Pożarze, regionie granicznym między tymi dwiema płaszczyznami. Nie zachowują żadnych umiejętności ani motywacji swoich gigantycznych przodków; po prostu chcą spalić jak najwięcej, dopóki ich własne płomienie nie zgasną. Kiedy żużlowy kadłub umiera, rozpada się w kłębiącą się chmurę palącego dymu.",
	"Cloud giants rise in the ordning by amassing valuable and beautiful treasures—often by gambling. While many cloud giants are content with risking their wealth in games with each other, those who aim for the top of their ordning challenge all manner of beings in games of chance and wit. A destiny gambler is a cloud giant who has won increasingly high-stakes wagers against other giants, smaller folk, and even beings from the Outer Planes.": "Giganci chmur awansują w ordningu poprzez gromadzenie cennych i pięknych skarbów - często poprzez hazard. Podczas gdy wielu chmurnych gigantów zadowala się ryzykowaniem swojego bogactwa w grach między sobą, ci, którzy dążą do szczytu swojego ordningu, rzucają wyzwanie wszelkiego rodzaju istotom w grach losowych i sprytnych. Hazardzista przeznaczenia to chmurny gigant, który wygrywa zakłady o coraz wyższe stawki z innymi gigantami, mniejszymi ludźmi, a nawet istotami z Zewnętrznych Planów.",
	"Destiny gamblers wear half masks that cover their eyes. The masks' runic magic allows these giants not only to see normally, but also to see through illusions, invisibility, darkness, and other forms of magical trickery.": "Hazardziści przeznaczenia noszą półmaski, które zakrywają ich oczy. Magia runiczna masek pozwala tym gigantom nie tylko widzieć normalnie, ale także widzieć przez iluzje, niewidzialność, ciemność i inne formy magicznych sztuczek.",
	"Years of successful wagers make destiny gamblers so confident in their ability to win any challenge that they invite potential rivals to name the terms of a wager. Those who are foolish enough to issue a combat challenge quickly find these giants' magical prowess is nearly unmatched.": "Lata udanych zakładów sprawiają, że hazardziści przeznaczenia są tak pewni swojej zdolności do wygrania każdego wyzwania, że zapraszają potencjalnych rywali do określenia warunków zakładu. Ci, którzy są na tyle nierozsądni, by rzucić wyzwanie do walki, szybko przekonują się, że magiczna sprawność tych gigantów jest niemal niezrównana.",
	"Given their inherent link to elemental air, cloud giants who turn from the gods of the Ordning often gravitate to the service of Yan-C-Bin, Prince of Evil Air. These giants' cunning, charisma, and sheer physical and magical might make them well suited to leadership positions in the cults of Elemental Evil. A cult with a cloud giant at its head can be a formidable force of corruption and destruction in the world. As if that weren't enough, cloud giants often bring tremendous wealth with them, swelling the cult's coffers to finance more far-reaching operations.": "Biorąc pod uwagę ich nieodłączne powiązanie z żywiołem powietrza, chmurne olbrzymy, które odwróciły się od bogów Ordningu, często skłaniają się ku służbie Yan-C-Binowi, Księciu Złego Powietrza. Przebiegłość, charyzma oraz czysta fizyczna i magiczna potęga tych gigantów sprawiają, że dobrze nadają się oni na przywódców kultów Zła Żywiołów. Kult z gigantem chmur na czele może być potężną siłą korupcji i zniszczenia na świecie. Jakby tego było mało, chmurne olbrzymy często przynoszą ze sobą ogromne bogactwo, powiększając kasę kultu, aby sfinansować bardziej dalekosiężne operacje.",
	"A cloud giant dedicated to Evil Air wears a magic vest adorned with wings made from roc feathers and enchanted with elemental air, allowing the giant to fly. The vest functions only for the giant who wears it.": "Chmurny olbrzym poświęcony Złemu Powietrzu nosi magiczną kamizelkę ozdobioną skrzydłami wykonanymi z piór sarny i zaklętymi w żywiole powietrza, co pozwala mu latać. Kamizelka działa tylko dla olbrzyma, który ją nosi.",
	"A slumbering scion of Memnor appears as a dense, slowly drifting tower of clouds that never dissipates. Often, this cloud lingers over a remote valley, creating a constantly overcast sky. Sapient creatures who live beneath this cloud often display superstitious and duplicitous behavior, almost unconsciously leaving gifts for \"rain spirits\" while playing mischievous pranks on each other.": "Uśpiony potomek Memnora pojawia się jako gęsta, powoli dryfująca wieża chmur, która nigdy się nie rozprasza. Często chmura ta utrzymuje się nad odległą doliną, tworząc stale zachmurzone niebo. Istoty rozumne żyjące pod tą chmurą często zachowują się przesądnie i obłudnie, niemal nieświadomie zostawiając prezenty dla \"duchów deszczu\" i płatając sobie nawzajem złośliwe figle.",
	"When roused, a cradle of the cloud scion manifests as a titanic air elemental made of fierce winds and wisps of cloud. It wields air and thunder to knock enemies from the sky.": "Po przebudzeniu, kolebka potomka chmur manifestuje się jako tytaniczny żywiołak powietrza stworzony z gwałtownych wiatrów i chmur. Włada powietrzem i piorunami, by strącać wrogów z nieba.",
	"If the cradle is destroyed, the scion of Memnor emerges from the dissipating cloud, often laughing as if it just heard a great joke. Incredibly tall and lanky, the scion towers 22.5 metre tall and wields a morningstar made from magically dense clouds.": "Jeśli kołyska zostanie zniszczona, potomek Memnora wyłania się z rozpraszającej się chmury, często śmiejąc się, jakby właśnie usłyszał świetny żart. Niesamowicie wysoki i smukły, ma 22,5 metra wysokości i dzierży gwiazdę poranną wykonaną z magicznie gęstych chmur.",
	"It tends to regard other creatures as toys rather than serious threats, and it uses its illusion magic to manipulate creatures into fighting each other. If seriously threatened, it wields thunder and wind to demolish its enemies.": "Ma tendencję do traktowania innych stworzeń raczej jako zabawek niż poważnych zagrożeń i używa swojej magii iluzji do manipulowania stworzeniami, aby walczyły ze sobą. Jeśli jest poważnie zagrożony, używa piorunów i wiatru, aby zniszczyć swoich wrogów.",
	"A scion of Surtur slumbering at the peak of a volcano causes an unending plume of smoke to rise, sometimes lit from below by fiery bursts of lava. As the scion dreams of battle—perhaps a battle to rouse Annam from seclusion by uniting the giants or a war to conquer all in Surtur's name—the volcano rumbles and spews molten rage.": "Potomek Surtura drzemiący na szczycie wulkanu sprawia, że unosi się niekończący się pióropusz dymu, czasami rozświetlany od dołu przez ogniste wybuchy lawy. Gdy potomek śni o bitwie - być może o bitwie mającej na celu obudzenie Annamu z odosobnienia poprzez zjednoczenie gigantów lub o wojnie mającej na celu podbicie wszystkiego w imię Surtura - wulkan dudni i wyrzuca z siebie roztopiony gniew.",
	"If intruders disturb its resting place, the fire scion's cradle rises as a bipedal juggernaut of molten rock. Sometimes miners risk their lives to find rich veins of ore in a scion's volcano, or misguided fire cultists offer sacrifices meant to appease or awaken the volcano, and the awakened cradle defies all their expectations. Like a living volcano, the cradle hurls balls of magma at intruders, exhales fiery gases, and causes molten stone to erupt from the ground around it.": "Jeśli intruzi zakłócą miejsce spoczynku, kołyska ognistego potomka wznosi się jako dwunożny juggernaut stopionej skały. Zdarza się, że górnicy ryzykują życie, by znaleźć bogate złoża rudy w wulkanie zrodzonym ze zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu zrodzonego w ogniu wulkanu. Niczym żywy wulkan, kołyska ciska kulami magmy w intruzów, wydycha ogniste gazy i sprawia, że stopiony kamień wybucha z ziemi wokół niej.",
	"If the cradle is destroyed, the scion of Surtur inside it awakens. Standing 18 metre tall, the scion's form is shrouded in a continual cloud of billowing ash and smoke. The awakened scion forms a blade of lava in its mighty hand and schemes to resume its ancient campaigns of conquest, preferably at the head of a fire giant army.": "Jeśli kołyska zostanie zniszczona, znajdujący się w niej potomek Surtura przebudzi się. Stoi na wysokości 18 metrów, a jego postać spowija nieustanna chmura unoszącego się popiołu i dymu. Przebudzony potomek tworzy ostrze lawy w swojej potężnej dłoni i planuje wznowić swoje starożytne kampanie podbojów, najlepiej na czele armii ognistych gigantów.",
	"A slumbering scion of Thrym encased in its cradle is functionally identical to a glacier or iceberg, nestled in an alpine valley or drifting in a polar sea. In its wintry seclusion, the scion dreams of battle and glory.": "Uśpiony potomek Thryma zamknięty w swojej kołysce jest funkcjonalnie identyczny z lodowcem lub górą lodową, położoną w alpejskiej dolinie lub dryfującą na morzu polarnym. W swoim zimowym odosobnieniu potomek marzy o bitwie i chwale.",
	"If it is disturbed, the scion's cradle animates as a bipedal figure formed of ice and snow. It smashes intruders with its icy fists or hurls shards of its own icy substance at them, and it can exhale a blast of frigid air to freeze foes in place.": "Jeśli zostanie naruszona, kołyska potomka ożywa jako dwunożna postać uformowana z lodu i śniegu. Miażdży intruzów swoimi lodowymi pięściami lub ciska w nich odłamkami własnej lodowej substancji, a także może wydychać podmuch mroźnego powietrza, aby zamrozić wrogów w miejscu.",
	"If the cradle is destroyed, its icy body shatters to reveal the awakened scion of Thrym inside it. Forming a double-bladed axe in its hand, the 21-metre-tall scion rushes at any foe that dares to challenge it. Emulating sagas of Thrym, the scion can achieve a tremendous feat of strength: creating a glacier in the ground and hurling it skyward, along with any creatures standing on it.": "Jeśli kołyska zostanie zniszczona, jej lodowe ciało rozpada się, ukazując przebudzonego potomka Thryma. Tworząc w dłoni topór o podwójnym ostrzu, 21-metrowy potomek rzuca się na każdego wroga, który odważy się rzucić mu wyzwanie. Wzorując się na sagach o Thrymie, potomek może dokonać niesamowitego wyczynu siłowego: stworzyć lodowiec w ziemi i cisnąć nim w górę, wraz ze wszystkimi istotami, które na nim stoją.",
	"A slumbering scion of Grolantor is often mistaken for a hill, and sometimes people erect standing stones, a village, or a city on a scion's back, unaware of the mighty power beneath them. Such settlements can thrive for centuries, as the scion's magic causes crops to flourish and livestock to thrive in the surrounding region. An ancient tree towers from the crest of the hill.": "Uśpiony potomek Grolantora jest często mylony ze wzgórzem, a czasami ludzie wznoszą na jego grzbiecie stojące kamienie, wioskę lub miasto, nieświadomi potężnej mocy, która się pod nimi kryje. Takie osady mogą prosperować przez wieki, ponieważ magia zrazu sprawia, że okoliczne uprawy kwitną, a zwierzęta gospodarskie dobrze się rozwijają. Starożytne drzewo góruje na szczycie wzgórza.",
	"When roused, a cradle of the hill scion rises as a mass of dirt, stone, and roots with two massive arms. The cradle uses tree roots and waves of dirt to entangle and entomb foes.": "Po przebudzeniu, kołyska potomka wzgórza unosi się jako masa ziemi, kamieni i korzeni z dwoma masywnymi ramionami. Kołyska wykorzystuje korzenie drzew i fale ziemi, aby oplątać i uwięzić wrogów.",
	"If the cradle is destroyed, the scion of Grolantor inside it awakens. Standing 15 metre tall, the scion devours everything within reach to satiate its hunger. Its powerful lungs can suck food straight into its gullet. The scion uses a great tree to bat foes far into the distance.": "Jeśli kołyska zostanie zniszczona, znajdujący się w niej potomek Grolantora przebudzi się. Stojąc na wysokości 15 metrów, potomek pożera wszystko w zasięgu ręki, aby zaspokoić swój głód. Jego potężne płuca mogą zasysać pokarm prosto do przełyku. Zjawa używa wielkiego drzewa, by razić wrogów na odległość.",
	"A scion of Skoraeus typically slumbers deep in the heart of a towering mountain, almost becoming one with the earth. While the scion dreams, the mountain's minerals are transformed into fine carving stones and brilliant gems.": "Potomek Skoraeusa zazwyczaj śpi głęboko w sercu wysokiej góry, stając się niemal jednością z ziemią. Podczas snu, minerały górskie są przekształcane w szlachetne kamienie rzeźbiarskie i wspaniałe klejnoty.",
	"If a miner tunnels too close to the heart of the mountain, the cradle awakens as a bipedal mass of stone and crystals. It brings the weight of the mountain down on the intruder's head and unleashes an earsplitting roar that can collapse mine tunnels.": "Jeśli górnik wydrąży tunel zbyt blisko serca góry, kołyska budzi się jako dwunożna masa kamienia i kryształów. Sprowadza ciężar góry na głowę intruza i uwalnia dudniący w uszach ryk, który może zawalić tunele kopalni.",
	"If the cradle is destroyed, the scion of Skoraeus inside it awakens. At nearly 21 metre tall, it towers over most other creatures and wields a mass of crystal as a club. Once awakened, the scion continues to pursue the art that ornamented its dreams, seeking to mold and shape stone into beautiful elegance. If it needs more raw materials, the scion can transform a living creature in its palm into stone.": "Jeśli kołyska zostanie zniszczona, przebudzi się znajdujący się w niej potomek Skoraeusa. Mając prawie 21 metrów wzrostu, góruje nad większością innych stworzeń i dzierży masę kryształu jako maczugę. Po przebudzeniu, potomek kontynuuje sztukę, która zdobiła jego sny, starając się formować i kształtować kamień w piękną elegancję. Jeśli potrzebuje więcej surowców, może przekształcić żywe stworzenie w swojej dłoni w kamień.",
	"A scion of Stronmaus often slumbers high in the sky or deep in the ocean, where the tumult caused by the scion's restless sleep has little effect on the world. If it drifts too near the ground or the ocean surface, it causes mighty storms or fierce maelstroms. A scion's slumber is filled with dreams ranging from inspiring visions of Annam's return to melancholy prophecies of inevitable decline, from joyful glimpses of an idyllic past to horrific nightmares of torment and devastation.": "Potomek Stronmausa często śpi wysoko na niebie lub głęboko w oceanie, gdzie zamieszanie spowodowane jego niespokojnym snem ma niewielki wpływ na świat. Jeśli dryfuje zbyt blisko ziemi lub powierzchni oceanu, wywołuje potężne burze lub gwałtowne wiry. Sen potomka wypełniają sny, od inspirujących wizji powrotu Annamu po melancholijne przepowiednie nieuchronnego upadku, od radosnych przebłysków idyllicznej przeszłości po przerażające koszmary udręki i zniszczenia.",
	"A cradle of the storm scion stirs into action not only when the scion is threatened but also if the scion's sleep is troubled by nightmares. When roused, the cradle takes on a vaguely giant-shaped form consisting of air, water, and ice whirling in fury.": "Kołyska burzowego potomka pobudza się do działania nie tylko wtedy, gdy potomek jest zagrożony, ale także wtedy, gdy sen potomka jest zakłócany przez koszmary. Po przebudzeniu, kołyska przybiera niejasną, gigantyczną formę składającą się z powietrza, wody i lodu wirujących w furii.",
	"If the cradle is destroyed, the scion of Stronmaus inside it awakens. Among the mightiest creatures of all giantkind, the scion stands 24 metre tall. It often finds some relief in waking and being freed from its troubling dreams, so it doesn't necessarily lash out in violence when emerging from its cradle. But it's not particularly interested in Humanoids or other little creatures—either in conversing with them or in protecting them from harm it might cause.": "Jeśli kołyska zostanie zniszczona, znajdujący się w niej potomek Stronmausa przebudzi się. Jest jednym z najpotężniejszych stworzeń ze wszystkich gigantów, a jego wysokość sięga 24 metrów. Często znajduje ulgę w przebudzeniu i uwolnieniu się od kłopotliwych snów, więc niekoniecznie używa przemocy, gdy wyłania się z kołyski. Nie jest jednak szczególnie zainteresowany humanoidami lub innymi małymi stworzeniami - ani rozmową z nimi, ani ochroną ich przed krzywdą, którą mógłby wyrządzić.",
	"If the scion is threatened, it unleashes elemental might like few other forces in the multiverse can muster: blades of lightning, boulder-sized hailstones, and a storm of churning elements.": "Jeśli scion jest zagrożony, uwalnia potęgę żywiołów, na jaką niewiele innych sił w multiwersum może się zdobyć: ostrza błyskawic, grad wielkości głazu i burza wirujących żywiołów.",
	"Death giant reapers wield massive scythes and wear armor that resembles the carapaces of giant insects. They wield the magic of shadow, which lets them take on a ghastly appearance and disappear, as well as twist shadow into terrifying bolts of energy that drain the vigor of their victims.": "Gigantyczni żniwiarze śmierci dzierżą potężne kosy i noszą pancerze przypominające pancerze gigantycznych owadów. Władają magią cienia, która pozwala im przybrać upiorny wygląd i zniknąć, a także przekształcić cień w przerażające pociski energii, które wysysają energię z ich ofiar.",
	"A death giant shrouded one has learned the secrets of death magic—some say from the Raven Queen herself. A shrouded one collects the skulls of fallen kin and inscribes the death rune on a prized skull from this grisly collection. Abandoning armor in favor of gloomy robes, the shrouded one uses rune magic to create a shadowy scythe blade at the end of a staff and to conjure an aura of tormented souls for protection.": "Owiany całunem olbrzym śmierci poznał sekrety magii śmierci - niektórzy twierdzą, że od samej Królowej Kruków. Owiany całunem zbiera czaszki poległych krewnych i zapisuje runę śmierci na cennej czaszce z tej makabrycznej kolekcji. Porzucając zbroję na rzecz ponurych szat, używa magii runicznej, aby stworzyć cieniste ostrze kosy na końcu laski i wyczarować aurę udręczonych dusz dla ochrony.",
	"Long ago, a large band of cloud giants traveled to the Shadowfell in search of a way to preserve their collapsing empire. Desperate to save themselves and their way of life, they collectively made a bet with the Raven Queen, a mysterious god of death and memory who dwells on that plane. Accounts of that bet and its outcome vary: some say the Raven Queen answered every riddle the giants posed until the giants collapsed from exhaustion, while others describe a series of increasingly improbable events favoring the Raven Queen in every wager. What is certain is that the giants severely underestimated the Raven Queen. When they lost their wager, the Shadowfell became their home, and they have grudgingly served the Raven Queen ever since.": "Dawno temu duża grupa chmurowych gigantów udała się do Shadowfell w poszukiwaniu sposobu na zachowanie swojego upadającego imperium. Zdesperowani, by ocalić siebie i swój styl życia, wspólnie zawarli zakład z Królową Kruków, tajemniczą boginią śmierci i pamięci, która zamieszkuje tę płaszczyznę. Relacje na temat tego zakładu i jego wyniku różnią się: niektórzy twierdzą, że Królowa Kruków odpowiedziała na każdą zagadkę zadaną przez gigantów, dopóki giganci nie upadli z wyczerpania, podczas gdy inni opisują serię coraz bardziej nieprawdopodobnych wydarzeń faworyzujących Królową Kruków w każdym zakładzie. Pewne jest to, że giganci poważnie nie docenili Królowej Kruków. Kiedy przegrali swój zakład, Shadowfell stało się ich domem i od tamtej pory niechętnie służą Królowej Kruków.",
	"Over time, the Shadowfell transformed these giants; their bodies shriveled, and their complexions took on a deep-purple hue. They became the first death giants, and their descendants haunt the Shadowfell to this day, searching both that plane and the Material Plane for souls that might please their divine queen.": "Z czasem Shadowfell przekształciło tych gigantów; ich ciała skurczyły się, a cera przybrała głęboki purpurowy odcień. Stali się pierwszymi gigantami śmierci, a ich potomkowie do dziś nawiedzają Shadowfell, przeszukując zarówno tę płaszczyznę, jak i Płaszczyznę Materialną w poszukiwaniu dusz, które mogłyby zadowolić ich boską królową.",
	"Most giants know better than to make regular use of the death rune.": "Większość gigantów wie lepiej, że nie należy regularnie korzystać z runy śmierci.",
	"\"Know better\"? Perhaps, but there's no denying that death giants can make excellent use of it.": "\"Wiedzieć lepiej\"? Być może, ale nie można zaprzeczyć, że giganci śmierci potrafią to doskonale wykorzystać.",
	"When Annam's children first began to populate the worlds of the Material Plane, the All-Father created behemoth dinosaurs to live alongside them as companions. The primeval magic used to create the dinosaurs still thrums through their being and manifests in colorful, scar-like lines on their towering bodies. Some of these ancient dinosaurs persist in timeless jungles, hidden enclaves, and other lands untouched by the rest of the world.": "Kiedy dzieci Annama po raz pierwszy zaczęły zaludniać światy Płaszczyzny Materialnej, Wszechojciec stworzył behemotyczne dinozaury, aby żyły obok nich jako towarzysze. Pierwotna magia użyta do stworzenia dinozaurów wciąż przenika ich istoty i przejawia się w kolorowych, przypominających blizny liniach na ich wysokich ciałach. Niektóre z tych starożytnych dinozaurów przetrwały w ponadczasowych dżunglach, ukrytych enklawach i innych krainach nietkniętych przez resztę świata.",
	"Dust hulks are descended from enclaves of stone giants who lived in extreme environments, isolated from others. Elemental energy from the Plane of Air eroded their physical forms and slowly transformed them into Elementals. They are little more than clouds of gravel and dust, barely maintaining a cohesive form. When a dust hulk dies, it disperses into a cloud of dust.": "Dust hulks wywodzą się z enklaw kamiennych gigantów, którzy żyli w ekstremalnych środowiskach, odizolowani od innych. Energia żywiołów z Płaszczyzny Powietrza zniszczyła ich fizyczne formy i powoli przekształciła ich w żywiołaki. Są niczym więcej niż chmurami żwiru i pyłu, ledwo zachowującymi spójną formę. Kiedy pyłowy kadłub umiera, rozprasza się w chmurę pyłu.",
	"Dust hulks retain their ancestors' passion for artistry, but instead of carving stone, they view their bodies as living works of art. As they fly, coursing along wind currents or blowing through underground tunnels like living sandstorms, they create mesmerizing dances with their ever-shifting forms.": "Dust hulks zachowują zamiłowanie swoich przodków do artyzmu, ale zamiast rzeźbić w kamieniu, postrzegają swoje ciała jako żywe dzieła sztuki. Latając, płynąc z prądami wiatru lub wiejąc przez podziemne tunele jak żywe burze piaskowe, tworzą hipnotyzujące tańce ze swoimi ciągle zmieniającymi się formami.",
	"It's tempting to view the various hulks as symbols of the long, slow decline of the giants as a people. But that's hardly fair to the giants who still survive and thrive in the world, heirs of tremendous glory.": "Kuszące jest postrzeganie różnych hulków jako symboli długiego, powolnego upadku gigantów jako ludu. Nie jest to jednak sprawiedliwe wobec gigantów, którzy wciąż przetrwali i rozwijają się na świecie, spadkobierców ogromnej chwały.",
	"No transformation wrought by the hand (or tentacle, whatever) of a demon lord is rightly understood as a \"blessing.\"": "Żadna przemiana dokonana ręką (lub macką, czymkolwiek) władcy demonów nie jest właściwie rozumiana jako \"błogosławieństwo\".",
	"Some legends claim the first ettins were orcs transformed by Demogorgon, the Prince of Demons, while others tie their origin to Grolantor or another god of the Ordning. Whatever the truth of their origin, ettins sometimes recognize a kindred soul in the two-headed Demogorgon and devote themselves to his service. Those who prove exceptionally valuable to Demogorgon's purposes in the Material Plane are rewarded with a \"blessing\" that transforms them into monstrous echoes of their demon patron.": "Niektóre legendy głoszą, że pierwszymi ettinami byli orkowie przemienieni przez Demogorgona, księcia demonów, podczas gdy inne wiążą ich pochodzenie z Grolantorem lub innym bogiem Ordningu. Niezależnie od tego, jaka jest prawda o ich pochodzeniu, ettiny czasami rozpoznają w dwugłowym Demogorgonie pokrewną duszę i poświęcają się jego służbie. Ci, którzy okażą się wyjątkowo cenni dla celów Demogorgona na Płaszczyźnie Materialnej, są nagradzani \"błogosławieństwem\", które przekształca ich w potworne echa ich demonicznego patrona.",
	"The arms of an echo of Demogorgon transform into powerful tentacles, and the heads take on a more bestial appearance. The transformation leaves the echo frenzied with rage; the two heads shout and howl at each other with a fury that resounds with demonic magic, sowing discord and confusion around them. As the echo's monstrous heads roar and bite at each other, nearby creatures are racked with psychic pain or join in the ruckus, attacking their allies.": "Ramiona echa Demogorgona przekształcają się w potężne macki, a głowy przybierają bardziej bestialski wygląd. Transformacja sprawia, że echo szaleje z wściekłości; dwie głowy krzyczą i wyją na siebie z furią, która rozbrzmiewa demoniczną magią, siejąc wokół siebie niezgodę i zamieszanie. Gdy potworne głowy echa ryczą i gryzą się nawzajem, pobliskie stworzenia są szarpane psychicznym bólem lub dołączają do zamieszania, atakując swoich sojuszników.",
	"Mind flayers, which are described in the(%0%), are created through ceremorphosis, a process that begins with the implantation of an illithid tadpole in the brain of a Humanoid host. Mind flayers have subjected giants to this process in an effort to create larger, stronger mind flayers, but those experiments all ended in failure: a giant's body is simply too large for a single tadpole to take over. Ettins, however, proved to be perfect subjects. An ettin's two brains provide sufficient food for two tadpoles, and the two tadpoles are able to transform the entirety of the ettin's body, creating an ettin ceremorph. As part of the transformation process, one of the ettin's heads sinks into the body, with that brain focused on controlling the body. The other head focuses on cogitation and psionic power, though its power is not as great as a mind flayer's.": "Miotacze umysłów, opisane w(%0%), tworzone są w procesie ceremorfozy, który rozpoczyna się od wszczepienia kijanki illithida do mózgu humanoidalnego żywiciela. Miotacze umysłów poddawali gigantów temu procesowi w celu stworzenia większych, silniejszych miotaczy umysłów, ale wszystkie te eksperymenty zakończyły się niepowodzeniem: ciało giganta jest po prostu zbyt duże, aby pojedyncza kijanka mogła je przejąć. Ettiny okazały się jednak idealnymi obiektami. Dwa mózgi ettina zapewniają wystarczającą ilość pożywienia dla dwóch kijanek, a dwie kijanki są w stanie przekształcić całe ciało ettina, tworząc ceremorf ettina. W ramach procesu transformacji, jedna z głów ettina zatapia się w ciele, a jej mózg skupia się na kontrolowaniu ciała. Druga głowa koncentruje się na kogitacji i mocy psionicznej, choć jej moc nie jest tak wielka jak u pogromcy umysłów.",
	"Ettin ceremorphs serve mind flayer colonies, protecting the elder brains that rule the communities and guarding their treasures. They retain no memory of their previous existence as ettins.": "Ettinowe ceremorfy służą w koloniach łapaczy umysłów, chroniąc starsze umysły rządzące społecznościami i strzegąc ich skarbów. Nie zachowują pamięci o swojej poprzedniej egzystencji jako ettiny.",
	"Some fensirs undergo a transformation after living in Ysgard for at least a thousand years. They grow rapidly to a height of 7.5 metre, fueled by an insatiable hunger. These fensir devourers use their great size and strength to overwhelm foes. They can also issue a baleful curse in their final moments.": "Niektóre fensiry przechodzą transformację po przeżyciu w Ysgardzie co najmniej tysiąca lat. Szybko rosną do wysokości 7,5 metra, napędzane nienasyconym głodem. Te pożeracze fensirów wykorzystują swoje ogromne rozmiary i siłę, aby obezwładnić wrogów. W ostatnich chwilach życia mogą również rzucić złowieszczą klątwę.",
	"Fensir skirmishers boast great skill in battle, honed over centuries of endless conflict on the battlefields of Ysgard. They also wield elemental magic of earth and stone. True to their giant heritage, they can transform even a pinch of mud or gravel into a boulder suitable for hurling, and the thrown stone grows in flight to knock its target flat on impact.": "Harcownicy Fensir mogą pochwalić się wielkimi umiejętnościami w walce, szlifowanymi przez wieki niekończących się konfliktów na polach bitew Ysgardu. Władają również magią żywiołów ziemi i kamienia. Zgodnie ze swoim gigantycznym dziedzictwem, potrafią przekształcić nawet szczyptę błota lub żwiru w głaz nadający się do ciskania, a rzucony kamień rośnie w locie, aby powalić cel w momencie uderzenia.",
	"Long ago, a band of frost giants led trolls in a campaign to win Annam's favor by conquering the outer plane of Ysgard. The campaign's aspirations of conquest quickly failed, but the raiders discovered a key feature of Ysgard: creatures slain on that plane return to life the next dawn. Thus, the giants' incursion became a part of the eternal battle that rages across the plane. The trolls, whose fundamental nature was altered by constant regeneration and rebirth amid the energy of Ysgard, slowly changed into entirely new creatures: fensirs.": "Dawno temu grupa mroźnych gigantów poprowadziła trolle w kampanii mającej na celu zdobycie przychylności Annamu poprzez podbój zewnętrznej płaszczyzny Ysgardu. Kampania szybko zakończyła się niepowodzeniem, ale najeźdźcy odkryli kluczową cechę Ysgardu: istoty zabite na tej płaszczyźnie powracają do życia następnego świtu. W ten sposób najazd gigantów stał się częścią wiecznej bitwy, która toczy się na całej płaszczyźnie. Trolle, których podstawowa natura została zmieniona przez ciągłą regenerację i odrodzenie w energii Ysgardu, powoli zmieniły się w zupełnie nowe stworzenia: fensiry.",
	"Fensirs' troll ancestry is hardly apparent in their appearance. They retain prominent noses and a hint of green in their skin but otherwise resemble relatively small frost or stone giants. They use armor and weapons similar to what other combatants on Ysgard use in the eternal battle.": "Trollowe pochodzenie Fensirów jest ledwo widoczne w ich wyglądzie. Zachowują wydatne nosy i odcień zieleni w skórze, ale poza tym przypominają stosunkowo małe mroźne lub kamienne olbrzymy. Używają zbroi i broni podobnych do tych, których używają inni wojownicy na Ysgardzie w wiecznej bitwie.",
	"The transformation that created fensirs left them with an odd quirk to their regenerative powers: their regeneration doesn't function in sunlight, and in fact, sunlight can turn these creatures to stone.": "Transformacja, która stworzyła fensiry, pozostawiła im dziwne dziwactwo w ich zdolnościach regeneracyjnych: ich regeneracja nie działa w świetle słonecznym, a w rzeczywistości światło słoneczne może zamienić te stworzenia w kamień.",
	"Bringing trolls to a place where nothing ever truly dies seems like a transparently bad idea. What were those giants thinking?": "Sprowadzanie trolli do miejsca, w którym nic nigdy nie umiera, wydaje się być ewidentnie złym pomysłem. Co ci giganci sobie myśleli?",
	"And yet, can we fairly say that the existence of fensirs is \"transparently bad\"? Some might argue they are a significant improvement over trolls. At the very least, the diversity of life in the multiverse increased, and new wonders were revealed. That's only bad if you think a small universe that fits within your narrow understanding is good.": "A jednak, czy możemy uczciwie powiedzieć, że istnienie fensirów jest \"jawnie złe\"? Niektórzy mogą twierdzić, że stanowią one znaczną poprawę w stosunku do trolli. Przynajmniej zwiększyła się różnorodność życia w multiwersum i odkryto nowe cuda. Jest to złe tylko wtedy, gdy uważasz, że mały wszechświat, który pasuje do twojego wąskiego rozumienia, jest dobry.",
	"Like giant priests of Hiatea, firbolgs who serve her fall into two distinct roles that parallel Hiatea's dual nature. At home, primeval wardens tend the hearths and tutor the young. Primeval wardens who patrol the borders of firbolg communities are fierce hunters who guard against external threats and incursions.": "Podobnie jak gigantyczni kapłani Hiatei, służący jej firbolgowie pełnią dwie różne role, które są zbieżne z dwoistą naturą Hiatei. W domu pierwotni strażnicy opiekują się ogniskami i wychowują młode. Pierwotni strażnicy, którzy patrolują granice społeczności firbolgów, są zaciekłymi myśliwymi, którzy strzegą przed zewnętrznymi zagrożeniami i najazdami.",
	"Firbolgs inspired by the saga of Diancastra embark on adventures to create their own legends. These wanderers use their magic for trickery and disguise to emulate Diancastra.": "Firbolgowie zainspirowani sagą o Diancastrze wyruszają na przygody, by stworzyć własne legendy. Ci wędrowcy używają swojej magii do podstępów i przebrań, aby naśladować Diancastrę.",
	"Distant cousins of giants, the first firbolgs wandered the primeval forests of the multiverse, and the magic of those forests entwined itself with the firbolgs' souls. Ages later, that magic still thrums inside firbolgs.": "Pierwsi firbolgowie, dalecy kuzyni gigantów, wędrowali po pierwotnych lasach multiwersum, a magia tych lasów splotła się z ich duszami. Wieki później, magia ta wciąż tętni w ich duszach.",
	"Firbolgs are often drawn to the service or emulation of the gods Diancastra and Hiatea. Firbolgs' innate magic of obscurement and trickery resonates with Diancastra's wily resourcefulness. A traditional emphasis on community and harmony leads many firbolgs to pledge themselves to Hiatea's service.": "Firbolgi są często przyciągane do służby lub naśladowania bogów Diancastry i Hiatei. Wrodzona magia Firbolgów, polegająca na zasłanianiu i podstępie, współgra z zaradnością Diancastry. Tradycyjny nacisk na wspólnotę i harmonię prowadzi wielu firbolgów do oddania się na służbę Hiatei.",
	"A fire giant who masters traditional rune magic can control the heat of a volcanic environment and conjure raw elemental energy of fire and magma. In a fire giant community, these forgecallers oversee both forges and the community's defense, often in Surtur's name. Some forgecallers prefer to live and work in isolation, seeking the hottest fires in volcanoes' hearts or the Elemental Plane of Fire to pursue their own crafts and studies.": "Ognisty olbrzym, który opanował tradycyjną magię runiczną, może kontrolować ciepło wulkanicznego środowiska i wyczarować surową energię żywiołów ognia i magmy. W społeczności ognistych olbrzymów, ci wróżbici nadzorują zarówno kuźnie, jak i obronę społeczności, często w imieniu Surtura. Niektórzy wróżbici wolą żyć i pracować w odosobnieniu, szukając najgorętszego ognia w sercach wulkanów lub na Płaszczyźnie Żywiołów Ognia, aby rozwijać własne rzemiosło i studia.",
	"A forgecaller is a walking furnace, clad head to toe in plate armor that seems to barely contain intense heat and billowing smoke. They conjure waves of magma and can fly by jetting magical fire from their legs and body.": "Forgecaller to chodzący piec, odziany od stóp do głów w zbroję płytową, która wydaje się ledwo powstrzymywać intensywny żar i unoszący się dym. Wyczarowują fale magmy i potrafią latać, wystrzeliwując magiczny ogień z nóg i ciała.",
	"A fire giant is born around flame, works with flame, and lives among flames, but a fire giant who gazes into flames too deeply may see the Prince of Evil Fire, Imix, gazing back. Giants who fall to Imix's corruption might leave their homes to join with likeminded cultists, but others remain within their communities to pursue Imix's destructive agenda.": "Ognisty gigant rodzi się wokół płomieni, pracuje z płomieniami i żyje wśród płomieni, ale ognisty gigant, który zbyt głęboko wpatruje się w płomienie, może zobaczyć księcia złego ognia, Imixa, spoglądającego z powrotem. Giganci, którzy ulegną zepsuciu Imixa, mogą opuścić swoje domy i dołączyć do podobnie myślących kultystów, ale inni pozostają w swoich społecznościach, aby realizować destrukcyjny plan Imixa.",
	"A fire giant of Evil Fire forges a set of armor and weapons in flames blessed by Imix. The giant can then call on these magical flames to strike the foes of the Eternal Flame. The armor forged in these flames welds to the flesh, so while the giant isn't burned, the armor can't be removed once donned. When the giant dies, the armor explodes as a final gift from the All-Consuming Fire.": "Ognisty gigant Złego Ognia wykuwa zestaw zbroi i broni w płomieniach pobłogosławionych przez Imix. Gigant może następnie wezwać te magiczne płomienie, aby uderzyć wrogów Wiecznego Płomienia. Zbroja wykuta w tych płomieniach przylega do ciała, więc choć olbrzym nie zostaje spalony, zbroi nie można zdjąć po jej założeniu. Gdy olbrzym umiera, zbroja eksploduje jako ostatni dar od Wszechpochłaniającego Ognia.",
	"To my mind, the fire hellion perfectly illustrates the difference between natural fire and the corrupt flames of the Nine Hells.": "Moim zdaniem ognisty piekielnik doskonale ilustruje różnicę między naturalnym ogniem a zepsutymi płomieniami Dziewięciu Piekieł.",
	"Fire giants study war in its many forms across the multiverse, which sometimes leads the giants to a fascination with the Blood War—the endless conflict between demons and devils across the Lower Planes. Such a giant might enter into a pact with a powerful devil, hoping to learn tactics the devils have fine-tuned over millennia and to acquire magical gifts to help the giant rise in the ordning.": "Ogniste olbrzymy studiują wojnę w jej wielu formach w całym multiwersum, co czasami prowadzi je do fascynacji Wojną Krwi - niekończącym się konfliktem między demonami i diabłami w Niższych Planach. Taki gigant może zawrzeć pakt z potężnym diabłem, mając nadzieję, że nauczy się taktyk, które diabły dopracowały przez tysiąclecia i zdobędzie magiczne dary, które pomogą mu wznieść się na wyżyny.",
	"Over time, the giant is corrupted, becoming a Fiend in its own right. The devil teaches the giant how to forge with infernal iron and hellfire, enabling the giant to craft weapons that can funnel the souls of the slain to Avernus, the first layer of the Nine Hells. In this way, the devil stands to gain a constant supply of souls from the giant's enemies, as well as the promise that the giant will serve the devil as a smith in the Nine Hells after death.": "Z czasem gigant ulega zepsuciu, stając się potworem samym w sobie. Diabeł uczy olbrzyma, jak kuć z piekielnego żelaza i piekielnego ognia, umożliwiając mu tworzenie broni, która może kierować dusze zabitych do Avernus, pierwszej warstwy Dziewięciu Piekieł. W ten sposób diabeł zyskuje stały dopływ dusz od wrogów olbrzyma, a także obietnicę, że po śmierci olbrzym będzie służył diabłu jako kowal w Dziewięciu Piekłach.",
	"The corrupted fire giant takes on fiendish features, including horns, cloven hooves for feet, and a forked tail.": "Skażony ognisty gigant przybiera diabelskie cechy, w tym rogi, kopyta zamiast stóp i rozwidlony ogon.",
	"A fire giant whose burning hatred prevents it from moving on to the afterlife rises as a firegaunt. Spawned from deep rancor, the firegaunt seeks out living creatures to destroy. Like a specter, it doesn't seek redemption; it just hopes to cause as much destruction as possible before attaining its final oblivion.": "Ognisty olbrzym, którego płonąca nienawiść nie pozwala mu przejść do zaświatów, powstaje jako firegaunt. Zrodzony z głębokiej niechęci, ognisty olbrzym szuka żywych stworzeń do zniszczenia. Podobnie jak widmo, nie szuka odkupienia; ma tylko nadzieję, że spowoduje jak najwięcej zniszczeń, zanim osiągnie ostateczne zapomnienie.",
	"A firegaunt looks like a severely burned corpse. Supernatural crimson flames flow through its veins, erupting from its wounds and its mouth.": "Firegaunt wygląda jak ciężko poparzone zwłoki. Nadprzyrodzone karmazynowe płomienie płyną w jej żyłach, wydobywając się z ran i ust.",
	"During the dawn of the giants' empires, twisted minds sought to make their fallen comrades continue their service. Wizard giants stitched and wove the flesh of various giants over an adamantine skeleton, creating a grisly colossal construct. Inside the flesh colossus's chest is a stone sphere infused with spirits from each elemental plane acting as its core.": "U zarania imperiów gigantów pokręcone umysły starały się sprawić, by ich polegli towarzysze nadal im służyli. Giganci-czarodzieje zszywali i oplatali ciało różnych gigantów adamantynowym szkieletem, tworząc makabryczną, kolosalną konstrukcję. Wewnątrz klatki piersiowej cielesnego kolosa znajduje się kamienna kula nasycona duchami z każdej płaszczyzny żywiołów, która pełni rolę rdzenia.",
	"To this day, some of these ancient flesh colossi guard abandoned ruins, sites sacred to giants, and lost treasures—and possibly the procedure to create new examples of their kind.": "Do dziś niektóre z tych starożytnych kolosów strzegą opuszczonych ruin, miejsc poświęconych gigantom i zaginionych skarbów - i być może procedury tworzenia nowych egzemplarzy tego rodzaju.",
	"Deep crawlers are fomorians whose bodies are adapted to crawling through the tunnels of the Underdark, perhaps in imitation or in honor of Karontor, \"the king that crawls.\" Their limbs are long and sinuous, and their grip is strong enough for them to climb walls and ceilings.": "Głębokie pełzacze to fomorianie, których ciała są przystosowane do czołgania się przez tunele Podmroku, być może naśladując lub na cześć Karontora, \"króla, który pełza\". Ich kończyny są długie i krępe, a chwyt jest na tyle silny, że mogą wspinać się po ścianach i sufitach.",
	"Before their banishment to the Underdark, fomorians ordered themselves based on achievements of knowledge and magical power. Before Karontor urged his descendants into an ill-fated assault against the Feywild, some of the most ambitious, inquisitive, and power-hungry fomorians felt they had already learned all they could from the Material Plane, and they departed to the Inner Planes, where they could continue their journeys of knowledge unopposed.": "Przed wygnaniem do Podmroku, fomorianie zarządzali sobą w oparciu o zdobytą wiedzę i magiczną moc. Zanim Karontor nakłonił swoich potomków do niefortunnego ataku na Feywild, niektórzy z najbardziej ambitnych, dociekliwych i żądnych władzy fomorian uznali, że nauczyli się już wszystkiego, co mogli na Płaszczyźnie Materialnej, i odeszli do Planów Wewnętrznych, gdzie mogli kontynuować swoją podróż wiedzy bez sprzeciwu.",
	"In their arrogance, these fomorian nobles unknowingly escaped the dreadful fate of their kin, and they remain unchanged in their remote enclaves. Occasionally they return to the Material Plane to survey the world they left. With angular features and apparently ageless faces, these fomorians resemble gigantic elves.": "W swojej arogancji ci fomoriańscy szlachcice nieświadomie uniknęli strasznego losu swoich krewnych i pozostają niezmienni w swoich odległych enklawach. Od czasu do czasu powracają na płaszczyznę materialną, by przyjrzeć się światu, który opuścili. Z kanciastymi rysami i pozornie wiekowymi twarzami, ci fomorianie przypominają gigantyczne elfy.",
	"The fomorian nobles I have met are so utterly unrepentant and so unmoved by the plight of their cursed kindred that I struggle to embrace them as my cousins.": "Spotkani przeze mnie fomoriańscy szlachcice są tak nieskruszeni i tak niewzruszeni trudną sytuacją swoich przeklętych pobratymców, że z trudem przychodzi mi zaakceptowanie ich jako moich kuzynów.",
	"Monster Manual": "Podręcznik potwora",
	"Some fomorians search for the arcane glory their kind possessed before their banishment into the Underdark. They forge magical pacts with entities of the dark—perhaps powerful Fey of the Gloaming Court or eldritch entities buried deep in the Underdark. Their pacts give these fomorians power over shadows, allowing them to mold and shape darkness like clay.": "Niektórzy fomorianie poszukują tajemnej chwały, którą ich rodzaj posiadał przed wygnaniem do Podmroku. Zawierają magiczne pakty z istotami ciemności - być może potężnymi Feyami z Mrocznego Dworu lub eldrytami zakopanymi głęboko w Podmroku. Pakty te dają fomorianom władzę nad cieniami, pozwalając im formować i kształtować mrok niczym glinę.",
	"Descended from Annam's son Karontor, fomorians once occupied a place in the giants' ordning between hill and stone giants. In ancient times, they were scholars of magic known for their keen intellect—but also for their inflated egos and sense of entitlement. Karontor exploited these qualities, tempting them with promises of higher standing in the ordning, and incited his descendants to launch an assault on the Feywild. When the assault failed, the fomorians were banished to the Underdark and their god was consigned to a subterranean prison. Subjected to the strange magic of the Underdark, the fomorians' bodies and souls twisted until they became the fomorians of today.": "Wywodzący się od syna Annama, Karontora, fomorianie zajmowali niegdyś miejsce w szeregu gigantów pomiędzy gigantami górskimi i kamiennymi. W dawnych czasach byli oni uczonymi w magii, znanymi ze swojego bystrego intelektu, ale także z rozdmuchanego ego i poczucia własnej wartości. Karontor wykorzystał te cechy, kusząc ich obietnicami wyższej pozycji w ordningu i podżegając swoich potomków do ataku na Feywild. Gdy atak się nie powiódł, Fomorianie zostali wygnani do Podmroku, a ich bóg trafił do podziemnego więzienia. Poddani dziwnej magii Podmroku, ciała i dusze fomorian zmieniały się, aż stali się oni dzisiejszymi fomorianami.",
	"Frost giants who master rune magic are known as ice shapers, and their sheer power typically contributes to a meteoric rise in the giants' ordning. Many of them end up as jarls, leading their communities, or as advisers to jarls—often the true power behind the throne. They are usually devoted to Thrym.": "Mroźne olbrzymy, które opanowały magię runiczną, znane są jako lodowi kształtownicy, a ich moc zazwyczaj przyczynia się do błyskawicznego awansu w hierarchii olbrzymów. Wielu z nich kończy jako jarlowie, przewodząc swoim społecznościom lub jako doradcy jarlów - często prawdziwej władzy stojącej za tronem. Zazwyczaj są oddani Thrymowi.",
	"True to their name, these ice shapers manipulate the raw elemental energy of air and water to wield ice in both offense and defense. They summon ice elementals in the shape of wolves, cloak themselves in icy armor, and just as quickly turn that armor into a hail of deadly ice shards.": "Zgodnie ze swoją nazwą, ci lodowi kształtownicy manipulują surową energią żywiołów powietrza i wody, aby władać lodem zarówno w ataku, jak i obronie. Przywołują żywiołaki lodu w postaci wilków, okrywają się lodową zbroją i równie szybko zamieniają ją w grad śmiercionośnych lodowych odłamków.",
	"I learned enough about the Temple of Elemental Evil in my studies with Mordenkainen that I regard giants connected to the cult with a healthy amount of respect. When you combine a cultist's fanatical devotion with a giant's sheer power, the result can be horrifying.": "Podczas studiów z Mordenkainenem dowiedziałem się o Świątyni Zła Żywiołów na tyle dużo, że traktuję gigantów związanych z tym kultem ze zdrową dozą szacunku. Kiedy połączy się fanatyczne oddanie kultysty z czystą mocą olbrzyma, rezultat może być przerażający.",
	"Though primordials of frost and ice do exist (most notably Cryonax, who is sometimes considered almost the equal of the four Princes of Elemental Evil), frost giants who turn from the gods of the Ordning to embrace Elemental Evil are more likely to serve Olhydra, the Princess of Evil Water. To these giants, water is a cruel and destructive force that finds its ultimate expression in ice. These cultists of Evil Water often hide their allegiance as long as possible while urging their communities to everincreasing depths of cruelty and violence, but if the cultists' apostasy is revealed and they are exiled, they often end up as leaders of Olhydra's cults in colder regions.": "Chociaż istnieją pierwotne istoty mrozu i lodu (w szczególności Cryonax, który jest czasami uważany za niemal równego czterem Książętom Zła Żywiołów), giganci mrozu, którzy odwracają się od bogów Ordningu, by objąć Zło Żywiołów, częściej służą Olhydrze, Księżniczce Złej Wody. Dla tych gigantów woda jest okrutną i niszczycielską siłą, która znajduje swój ostateczny wyraz w lodzie. Ci kultyści Złej Wody często ukrywają swoją lojalność tak długo, jak to możliwe, jednocześnie nakłaniając swoje społeczności do coraz większego okrucieństwa i przemocy, ale jeśli apostazja kultystów zostanie ujawniona i zostaną wygnani, często kończą jako przywódcy kultów Olhydry w zimniejszych regionach.",
	"Olhydra grants these frost giants the ability to breathe underwater, and they wield armor and weapons that reflect their commitment to the cult. Their armor is outfitted with enormous crossbows that can launch barbed harpoons, which the giants use to drag enemies into or through the water.": "Olhydra daje tym mroźnym gigantom zdolność oddychania pod wodą, a ich zbroje i broń odzwierciedlają ich oddanie kultowi. Ich zbroje są wyposażone w ogromne kusze, które mogą wystrzeliwać kolczaste harpuny, których giganci używają do wciągania wrogów do wody lub przez nią.",
	"When a frost giant is murdered in a dishonorable manner—perhaps poisoned, stabbed in the back, or killed while sleeping—the slain giant can rise as a frostmourn. Driven by its desire for vengeance, the frostmourn can turn the living into frozen statues with a touch or blast enemies with frigid wind. Achieving vengeance is not always enough to grant these creatures rest; often, their hatred and loathing of the living is sufficient to keep them roaming the wilds for years after their murderers are slain.": "Gdy mroźny olbrzym zostanie zamordowany w niehonorowy sposób - być może otruty, dźgnięty w plecy lub zabity podczas snu - zabity olbrzym może powstać jako mroźna żałoba. Kierując się żądzą zemsty, mroźny olbrzym może jednym dotknięciem zamienić żywych w zamarznięte posągi lub porazić wrogów mroźnym wiatrem. Osiągnięcie zemsty nie zawsze wystarcza, by zapewnić tym stworzeniom odpoczynek; często ich nienawiść i wstręt do żywych wystarcza, by wędrowały po dziczy przez lata po zabiciu morderców.",
	"A frostmourn looks like a desiccated corpse mummified by exposure to bitter cold. It carries the marks of its death on its body: a wound that seeps frosty vapor or vibrant, purple veins showing the ravages of poison. It can momentarily dissolve its body into a swirling blizzard to avoid harm, reforming at a distance to continue its assault.": "Frostmourn wygląda jak wysuszone zwłoki zmumifikowane przez wystawienie na działanie przenikliwego zimna. Nosi na ciele ślady swojej śmierci: rany, z których sączy się mroźna para lub żywe, purpurowe żyły pokazujące spustoszenie trucizny. Potrafi na chwilę rozpuścić swoje ciało w wirującą zamieć, aby uniknąć obrażeń, a następnie powrócić na odległość, by kontynuować atak.",
	"Frost giants who struggle to rise in their ordning, along with those who reject Annam and his children, sometimes turn to the worship of the demon lord Kostchtchie. In the myths of these giants, Kostchtchie was once a frost giant of such tremendous might that he slew a demon lord in single combat, claimed its Abyssal realm for himself, and now waits for other frost giants to join him in conquering the rest of the Abyss.": "Mroźne olbrzymy, które walczą o awans w swojej randze, a także ci, którzy odrzucają Annam i jego dzieci, czasami oddają cześć demonicznemu władcy Kostchtchie. W mitach tych gigantów Kostchtchie był niegdyś gigantem mrozu o tak ogromnej sile, że zabił władcę demonów w pojedynczej walce, zajął jego Otchłanną krainę dla siebie, a teraz czeka, aż inne giganty mrozu dołączą do niego w podboju reszty Otchłani.",
	"When Kostchtchie answers the pleas of giants, he gives them supernatural strength and ferocious bloodlust. The giants' muscles expand, their arms extend past their knees, and bitter cold surrounds them. The demon lord's gifts come at a cost, though, as the giants' souls slowly burn away to fuel these newfound powers. Over time, the sensation of burning in the chest intensifies, driving these giants into a frenzy. The newly transformed Fiends quickly find that only combat can numb the burning.": "Kiedy Kostchtchie odpowiada na błagania gigantów, daje im nadprzyrodzoną siłę i dziką żądzę krwi. Mięśnie gigantów rozrastają się, ich ramiona sięgają kolan, a wokół nich panuje przenikliwe zimno. Dary władcy demonów mają jednak swoją cenę, ponieważ dusze gigantów powoli wypalają się, aby zasilić te nowo odkryte moce. Z czasem uczucie pieczenia w klatce piersiowej nasila się, doprowadzając gigantów do szału. Nowo przemienione czarnoksiężniki szybko przekonują się, że tylko walka może uśmierzyć pieczenie.",
	"From time to time—perhaps once a generation, under a particular configuration of stars and planets, or at the whim of some malicious god—a gargantua is born to giant parents. Though the child appears like any other of its kind, the creature's true nature manifests upon reaching adulthood: its complexion turns purplish and horns sprout from its head. The gargantua grows rapidly, eventually towering over other giants at a height of 12 metre or more.": "Od czasu do czasu - być może raz na pokolenie, pod wpływem określonej konfiguracji gwiazd i planet lub kaprysu jakiegoś złośliwego boga - gargantua rodzi się z gigantycznych rodziców. Choć dziecko wygląda jak każdy inny przedstawiciel swojego gatunku, jego prawdziwa natura objawia się po osiągnięciu dorosłości: jego cera zmienia kolor na purpurowy, a z głowy wyrastają rogi. Gargantua rośnie szybko, ostatecznie górując nad innymi gigantami na wysokość 12 metrów lub więcej.",
	"Most gargantuas do not feel at home in giant communities and end up searching for homes large enough to hold their enormous frames. They might find a suitable home in an ancient forest, a deep canyon, or an immense cavern in the Underdark. Some gargantuas seek only peace and solitude, while others lash out fiercely at a world that fears them.": "Większość gargantuicznych zwierząt nie czuje się dobrze w społecznościach olbrzymów i szuka domów wystarczająco dużych, by pomieścić ich ogromne ciała. Mogą znaleźć odpowiedni dom w starożytnym lesie, głębokim kanionie lub ogromnej jaskini w Podmroku. Niektóre gargantule szukają jedynie spokoju i samotności, podczas gdy inne zaciekle atakują świat, który się ich boi.",
	"Giants tell a variety of stories to explain the existence of gargantuas. One tale connects their origin to an ancient enclave's pact with an entity from the Far Realm. Another claims that Karontor, \"the banished son\" of Annam, creates gargantuas in retaliation for his imprisonment. A third blames Annam, claiming the All-Father of the giants is disgusted with his descendants and seeks to destroy them.": "Giganci opowiadają różne historie wyjaśniające ich istnienie. Jedna z opowieści łączy ich pochodzenie z paktem starożytnej enklawy z istotą z Odległej Krainy. Inna głosi, że Karontor, \"wygnany syn\" Annama, tworzy gargantule w odwecie za swoje uwięzienie. Trzeci obwinia Annama, twierdząc, że Wszechojciec gigantów jest zniesmaczony swoimi potomkami i chce ich zniszczyć.",
	"Giants keep geese as livestock for eggs and because geese make excellent sentries, protecting the giants' property with their keen senses and loud voices. Not only are giant geese from fey stock significantly larger than ordinary geese, but they also have two magical properties that make them even more valuable: their honk is a powerful defense against intruders, and they can lay eggs with shells of pure gold.": "Giganci trzymają gęsi jako żywy inwentarz dla jaj i dlatego, że gęsi są doskonałymi wartownikami, chroniącymi własność gigantów dzięki swoim wyostrzonym zmysłom i donośnym głosom. Gigantyczne gęsi pochodzące od feyów są nie tylko znacznie większe niż zwykłe gęsi, ale mają również dwie magiczne właściwości, które czynią je jeszcze bardziej cennymi: ich trąbienie jest potężną obroną przed intruzami i mogą znosić jaja ze skorupkami z czystego złota.",
	"When commanded by its keeper, a giant goose lays a golden egg—a hollow shell of gold, 0.3 metre long and weighing 1 kilogramm. The shell is worth 100 gp. Sometimes, the egg inexplicably contains some kind of small trinket or minor magic item. Once it lays a golden egg, a giant goose can't do so again for a year and a day.": "Na polecenie opiekuna gigantyczna gęś znosi złote jajo - wydrążoną złotą skorupę o długości 0,3 metra i wadze 1 kilograma. Skorupa jest warta 100 gp. Czasami jajo w niewytłumaczalny sposób zawiera jakiś mały drobiazg lub pomniejszy magiczny przedmiot. Po zniesieniu złotego jaja, gigantyczna gęś nie może zrobić tego ponownie przez rok i jeden dzień.",
	"You can use the (%0%) table to determine the contents of a golden egg. A giant goose's egg can be a great way to give characters an item that's important to the story of an adventure or your campaign.": "Możesz użyć tabeli (%0%), aby określić zawartość złotego jaja. Gigantyczne gęsie jajo może być świetnym sposobem na przekazanie postaciom przedmiotu ważnego dla fabuły przygody lub kampanii.",
	"Though they're often mistaken for mundane cats, giant lynxes are magical creatures with origins in the snowy woodlands of the Feywild. Their coats grow lighter in winter, helping to camouflage them in their favored habitats even when the landscape is draped in snow.": "Choć często mylone są ze zwykłymi kotami, rysie olbrzymie są magicznymi stworzeniami, wywodzącymi się ze śnieżnych lasów Feywild. Ich sierść staje się jaśniejsza zimą, co pomaga im kamuflować się w ich ulubionych siedliskach, nawet gdy krajobraz jest pokryty śniegiem.",
	"Giant lynxes are crafty hunters, cooperating in small groups to trap prey and occasionally using a magical gift to scout likely hunting locations. They're also smart enough to outwit many of the hunters who seek to trap them for their fur, and they're fond of disabling any trappers' snares they find in their territories.": "Rysie olbrzymie są przebiegłymi myśliwymi, współpracującymi w małych grupach w celu schwytania zdobyczy, a czasami wykorzystującymi magiczny dar do zwiadów w prawdopodobnych miejscach polowań. Są też na tyle sprytne, by przechytrzyć wielu myśliwych, którzy próbują złapać je w pułapkę dla ich futra, i lubią unieszkodliwiać sidła traperów, które znajdą na swoim terytorium.",
	"Frost and cloud giants sometimes befriend giant lynxes and treat them as beloved pets. As long as the lynxes' intelligence and independence are respected, the creatures are happy to share their divination magic with their giant companions.": "Mroźne i chmurne olbrzymy czasami zaprzyjaźniają się z gigantycznymi rysiami i traktują je jak ukochane zwierzęta domowe. Dopóki szanuje się inteligencję i niezależność rysi, stworzenia te chętnie dzielą się magią wróżbiarską ze swoimi gigantycznymi towarzyszami.",
	"Shortly before encountering the frost giant whose well-placed boulder ended my human existence, Mordenkainen and I saw a giant lynx. It was just staring into space, in that oh-so-feline way. Mordenkainen wanted to talk to it, to find out what it was looking at, but I successfully dissuaded him.": "Krótko przed spotkaniem z mroźnym olbrzymem, którego dobrze umieszczony głaz zakończył moją ludzką egzystencję, Mordenkainen i ja widzieliśmy olbrzymiego rysia. Wpatrywał się w przestrzeń w ten swój koci sposób. Mordenkainen chciał z nim porozmawiać, by dowiedzieć się, na co patrzy, ale skutecznie go od tego odwiodłem.",
	"When you see a giant lynx staring into space, you can be quite sure it's looking at something that isn't there. Or at a ghost.": "Kiedy widzisz gigantycznego rysia wpatrującego się w przestrzeń, możesz być pewien, że patrzy na coś, czego nie ma. Albo na ducha.",
	"Giant oxen labor as beasts of burden for giants of all kinds, pulling plows, hauling oversized carts, and performing similar tasks well suited to their tremendous strength. These cattle are covered in thick, shaggy hide, often in vibrant colors, such as sky blue or deep violet.": "Olbrzymie woły pracują jako zwierzęta juczne dla gigantów wszelkiego rodzaju, ciągnąc pługi, wozy i wykonując podobne zadania, które są odpowiednie dla ich ogromnej siły. Bydło to pokryte jest grubą, kudłatą skórą, często w żywych kolorach, takich jak błękit nieba lub głęboki fiolet.",
	"It's easy to get caught up in the wonders of giant-sized wildlife when you're wandering some pocket of a primeval world tucked away in a remote valley or demiplane somewhere. \"Look, that goose laid a golden egg!\" \"Look, that ox is blue!\" \"Look, this ram's magic fleece is so soft!\" Then a tick that's bigger than you tries to drain every drop of blood from your body. Nope, nope, nope. Time to go home.": "Łatwo jest dać się wciągnąć w cuda gigantycznych rozmiarów dzikiej przyrody, gdy wędrujesz po jakimś zakątku pierwotnego świata ukrytego gdzieś w odległej dolinie lub półpłaszczyźnie. \"Patrz, ta gęś zniosła złote jajo!\" \"Spójrz, ten wół jest niebieski!\" \"Spójrz, magiczne runo tego barana jest takie miękkie!\". Potem kleszcz, który jest większy od ciebie, próbuje wyssać każdą kroplę krwi z twojego ciała. Nie, nie, nie. Czas wracać do domu.",
	"Giant rams are prized livestock among giants. The rams' fleece stores magical energy by absorbing ambient magic and drawing power from spells. While a ram is alive and unshorn, it uses its fleece's magic for self-defense, channeling the power it absorbs into a magical blast to drive off predators.": "Olbrzymie barany są cenionymi zwierzętami wśród gigantów. Runo barana magazynuje energię magiczną, pochłaniając magię otoczenia i czerpiąc moc z zaklęć. Gdy baran jest żywy i nieostrzyżony, wykorzystuje magię swojego runa do samoobrony, kierując pochłoniętą moc w magiczny podmuch, aby odstraszyć drapieżniki.",
	"If the fleece is shorn from the ram without damaging the creature, it can be made into a protective magical garment. When woven into cloth, the fleece serves as a cloak of protection. It can also be woven into the lining of armor to make armor of resistance that protects against cold, fire, or lightning damage.": "Jeśli runo zostanie zdarte z barana bez uszkodzenia stworzenia, można z niego stworzyć magiczną szatę ochronną. Po wpleceniu w tkaninę, runo służy jako płaszcz ochronny. Może być również wplecione w podszewkę zbroi, tworząc pancerz chroniący przed zimnem, ogniem i błyskawicami.",
	"Ticks the size of boars have feasted on the blood of giants for countless ages. Though these parasites are painful nuisances to giants, they can be terrible threats to smaller folk, since a hungry tick will consume the blood of any creature it can catch.": "Kleszcze wielkości dzików przez niezliczone wieki żywiły się krwią gigantów. Choć pasożyty te są uciążliwe dla gigantów, mogą stanowić straszne zagrożenie dla mniejszych ludzi, ponieważ głodny kleszcz spożyje krew każdego stworzenia, które uda mu się złapać.",
	"A gigant is a towering insectile creature variously regarded as a harbinger of doom, a defender of nature, and a divine messenger of mysterious purpose. Giants regard them as a plague, since gigants prefer giants over other food. Some giants claim gigants are created by the weird magical aura that surrounds a gargantua.": "Gigant to wysokie owadopodobne stworzenie uważane za zwiastuna zagłady, obrońcę natury i boskiego posłańca o tajemniczym przeznaczeniu. Giganci uważają je za plagę, ponieważ giganci wolą gigantów od innego pożywienia. Niektórzy giganci twierdzą, że giganty są tworzone przez dziwną magiczną aurę, która otacza gargantuę.",
	"A gigant resembles an enormous beetle with legs ending in sharp talons. It uses its talons to bring creatures to its enormous mandibles, which are strong enough to carry a giant to the gigant's nest to be devoured.": "Gigant przypomina ogromnego chrząszcza z odnóżami zakończonymi ostrymi szponami. Używa swoich szponów do przyciągania stworzeń do swoich ogromnych żuchw, które są wystarczająco silne, aby przenieść giganta do gniazda giganta, aby go pożreć.",
	"A gigant's wings are usually folded under its carapace, but the speedy flier can also beat its wings to create a horrible sound or to spread a toxic dust.": "Skrzydła giganta są zwykle złożone pod pancerzem, ale ten szybki lotnik może również uderzać skrzydłami, aby wytworzyć przerażający dźwięk lub rozprzestrzenić toksyczny pył.",
	"Goliaths are Humanoids distantly related to giants. Infused with the supernatural essence of their ancestors' mountainous home, goliaths have the strength and fortitude to garner a giant's respect. Communities of goliaths who live in close relationship with giants emulate them and are recognized by the giants as kin. These goliath giant-kin often act as liaisons between giant clans and other Humanoids.": "Goliaci to humanoidy daleko spokrewnione z olbrzymami. Przesiąknięci nadprzyrodzoną esencją górskiej ojczyzny swoich przodków, goliaty posiadają siłę i hart ducha, które pozwalają im zdobyć szacunek olbrzymów. Społeczności goliathów, które żyją w bliskich relacjach z gigantami, naśladują ich i są uznawane przez gigantów za krewnych. Krewni goliata często działają jako łącznicy między klanami gigantów a innymi humanoidami.",
	"Though they rarely stand more than 2.4 metre tall, goliaths can hold their own in contests of strength with ogres. Goliath giant-kin can also channel the magic of their giant relatives into mighty melee attacks.": "Choć rzadko osiągają więcej niż 2,4 metra wzrostu, goliaty mogą stawać w szranki z ogrami. Goliath gigant-kin może również wykorzystać magię swoich gigantycznych krewnych do potężnych ataków w walce wręcz.",
	"Though they are not part of the ordning, goliath giant-kin often revere the divine ancestors of the giants, with a particular affinity for Annam's daughters: Diancastra, Hiatea, and Iallanis. They also tend to extol the same virtues as the giants they live alongside, so goliath giant-kin dwelling near frost giants boast of their might, while those dwelling with stone giants cherish artistry.": "Chociaż nie są częścią ordningu, giganci-goliathowie często czczą boskich przodków gigantów, ze szczególnym powinowactwem do córek Annamu: Diancastry, Hiatei i Iallanis. Mają również tendencję do wychwalania tych samych cnót, co giganci, obok których żyją, więc giganci-olbrzymy mieszkający w pobliżu gigantów mrozu chwalą się swoją potęgą, podczas gdy ci mieszkający z kamiennymi gigantami cenią kunszt.",
	"Few things bring me as much delight as goliaths who strive to celebrate their connection to the magnificent history of giants. When they sing me hymns, their voices are sweetest.": "Niewiele rzeczy sprawia mi tyle radości, co goliaty, które starają się celebrować swoje połączenie ze wspaniałą historią gigantów. Kiedy śpiewają mi hymny, ich głosy są najsłodsze.",
	"Grinning cats are mischievous Fey who delight in pestering and misleading travelers. They resemble oversized domestic cats with long, needlelike claws, but they're distinguished by the wide, toothy smiles that give them their name.": "Uśmiechnięte koty to psotne Fey, które uwielbiają dręczyć i zwodzić podróżnych. Przypominają przerośnięte koty domowe z długimi, przypominającymi igły pazurami, ale wyróżniają je szerokie, szczerbate uśmiechy, od których wzięła się ich nazwa.",
	"Grinning cats often dwell in or near giants' enclaves. They spend much of their time invisible, lounging on tree branches until prey—or a potential conversation partner—wanders by. While trading riddles or witticisms, a cat often decides to reveal its grin, its tail, or sometimes its whole head to confuse or intimidate the creature it's talking to.": "Szczerzące się koty często żyją w enklawach gigantów lub w ich pobliżu. Większość czasu spędzają niewidoczne, wylegując się na gałęziach drzew, dopóki nie pojawi się ofiara lub potencjalny partner do rozmowy. Podczas wymiany zagadek lub dowcipów, kot często decyduje się ujawnić swój uśmiech, ogon, a czasem całą głowę, aby zmylić lub zastraszyć istotę, z którą rozmawia.",
	"A grinning cat can be persuaded to bestow one of its whiskers as a gift. A creature holding a whisker can use it to cast the misty step spell once, then the whisker turns to smoke and is destroyed. If a grinning cat is slain, (%0%) of its whiskers can be retrieved for this purpose.": "Uśmiechniętego kota można przekonać do podarowania jednego ze swoich wąsów w prezencie. Istota trzymająca wąs może użyć go do jednokrotnego rzucenia zaklęcia mglistego kroku, po czym wąs zamienia się w dym i ulega zniszczeniu. Jeśli mruczący kot zostanie zabity, (%0%) jego wąsów może zostać odzyskanych w tym celu.",
	"My one and only interaction with a grinning cat made me want to wipe the smirk off that thing's face with a great big clenched fist, if you get my meaning.": "Moja jedyna interakcja z uśmiechniętym kotem sprawiła, że chciałem zetrzeć uśmiech z jego twarzy wielką zaciśniętą pięścią, jeśli rozumiesz, co mam na myśli.",
	"Trust me when I tell you that the cat was every bit as annoyed as you were, my friend.": "Zaufaj mi, gdy powiem ci, że kot był tak samo zirytowany jak ty, mój przyjacielu.",
	"Hill giants who master rune magic discover a close connection to the natural forces of earth and stone. Their magic, combined with their size and strength, helps them quickly rise to positions of leadership.": "Górskie olbrzymy, które opanowały magię runiczną, odkrywają bliskie połączenie z naturalnymi siłami ziemi i kamienia. Ich magia, w połączeniu z ich rozmiarem i siłą, pomaga im szybko awansować na przywódców.",
	"These hill giants drape themselves in rocks attached to chains or ropes, then use their magic to knock down and pummel their foes with these stones. This magic, combined with their ability to defeat and devour their prey as quickly as a torrent of boulders cascades down a mountain, leads other giants to call them avalanchers.": "Te górskie olbrzymy okrywają się skałami przymocowanymi do łańcuchów lub lin, a następnie używają swojej magii, aby powalić i zmiażdżyć wrogów tymi kamieniami. Ta magia, w połączeniu z ich zdolnością do pokonania i pożarcia ofiary tak szybko, jak potok głazów spada kaskadą z góry, prowadzi innych gigantów do nazywania ich lawinowcami.",
	"At least the lightning hulk and the dust hulk seem satisfied with their lot in life. There's a grace to their existence, as fractured as it seems.": "Przynajmniej lightning hulk i dust hulk wydają się zadowoleni ze swojego losu w życiu. Ich egzystencja jest pełna wdzięku, nawet jeśli wydaje się złamana.",
	"Lightning hulks are the descendants of storm giants who retreated from the world in ages past. Over the course of centuries, the elemental nature of these giants—aided by infusions of energy from the Elemental Planes—grew to dominate these giants, eventually freeing them from the limitations of flesh.": "Błyskawice są potomkami burzowych gigantów, którzy wycofali się ze świata w minionych wiekach. Na przestrzeni wieków żywiołowa natura tych gigantów - wspomagana przez infuzje energii z Planów Żywiołów - zdominowała tych gigantów, ostatecznie uwalniając ich od ograniczeń ciała.",
	"A lightning hulk is essentially a living bolt of lightning, with the one lasting vestige of its former nature being a vague face that appears at the head of the bolt as it streams through the air. In rare moments, the hulk coalesces into a bipedal shape resembling a storm giant, but these moments are as fleeting as a lightning strike. At other times, particularly when near metal or solid earth, the hulk seems on the verge of dispersing entirely, losing its last shreds of cohesion as a single entity. Its mental state is similarly incoherent: a lightning hulk rushes from one place to another with little sense of purpose and no hint of the contemplation that occupies its distant cousin giants.": "Piorun kulisty jest zasadniczo żywą błyskawicą, a jedyną trwałą pozostałością po jego dawnej naturze jest niewyraźna twarz, która pojawia się na czele błyskawicy, gdy przelatuje ona przez powietrze. W rzadkich momentach hulk łączy się w dwunożny kształt przypominający burzowego giganta, ale te chwile są tak ulotne jak uderzenie pioruna. Innym razem, szczególnie w pobliżu metalu lub twardej ziemi, hulk wydaje się być na skraju całkowitego rozproszenia, tracąc ostatnie strzępy spójności jako pojedynczy byt. Jego stan psychiczny jest podobnie niespójny: hulk błyskawicy pędzi z jednego miejsca do drugiego z niewielkim poczuciem celu i bez cienia kontemplacji, która zajmuje jego odległych kuzynów gigantów.",
	"Hill giants are known for their voracious appetites, which can attract the attention of the demon lord Yeenoghu, known as the Beast of Butchery. A cruel hill giant sometimes turns to Yeenoghu for help in expanding the reach of its malevolence. Occasionally a hill giant consumes an evil artifact that transforms the giant into a fiendish form. Once in a while, Yeenoghu whispers promises of power in the dreams of a giant whose hunger surpasses other giants'. In any case, the result is a ravenous monster called a maw of Yeenoghu, which is wholly devoted to the demon lord.": "Górskie olbrzymy znane są ze swojego żarłocznego apetytu, który może przyciągnąć uwagę władcy demonów Yeenoghu, znanego jako Bestia Rzeźni. Okrutny górski gigant czasami zwraca się do Yeenoghu o pomoc w rozszerzeniu zasięgu swojej złej woli. Od czasu do czasu gigant ze wzgórza spożywa zły artefakt, który przekształca go w diabelską formę. Od czasu do czasu Yeenoghu szepcze obietnice mocy w snach olbrzyma, którego głód przewyższa inne olbrzymy. W każdym razie, rezultatem jest wygłodniały potwór zwany paszczą Yeenoghu, który jest całkowicie oddany władcy demonów.",
	"A maw of Yeenoghu grows a mane of hair and hunches over like a gnoll. Its jaw grows and widens, and its mouth fills with multiple rows of sharp teeth. These teeth constantly grow, driving the maw to bite and chew on anything within reach. Some maws desperately rip the teeth from their mouth for relief, but the teeth quickly regrow. Cunning maws use this phenomenon as a ready supply of weaponry, throwing clusters of teeth at their foes.": "Paszcza Yeenoghu porasta grzywą włosów i pochyla się jak gnoll. Jego szczęka rośnie i rozszerza się, a paszcza wypełnia się wieloma rzędami ostrych zębów. Zęby te stale rosną, zmuszając paszczę do gryzienia i żucia wszystkiego, co znajdzie się w jej zasięgu. Niektóre paszcze desperacko wyrywają zęby z pyska w poszukiwaniu ulgi, ale zęby szybko odrastają. Przebiegłe paszcze wykorzystują to zjawisko jako gotowy zapas broni, rzucając kępami zębów w swoich wrogów.",
	"A maw of Yeenoghu charges at its prey on all fours with its mouth wide open, scraping the ground like a plow.": "Paszcza Yeenoghu szarżuje na ofiarę na czworakach z szeroko otwartą paszczą, drapiąc ziemię niczym pług.",
	"I mourn for the hulks, all of them. The sight of a mist hulk, in particular, fills me with a melancholy that is hard to shake off.": "Opłakuję hulki, wszystkie. Szczególnie widok mglistego kadłuba napełnia mnie melancholią, z której trudno się otrząsnąć.",
	"Descended from ancient cloud giants, mist hulks are Elementals that embody their ancestors' mixed elemental nature of Air and Water. After countless ages of isolation—often on one of the Elemental Planes or some hidden demiplane—they retain the barest hint of their ancestors' physical form, and even less of the giants' culture.": "Pochodzące od starożytnych gigantów chmur, mgliste kadłuby są żywiołakami, które ucieleśniają mieszaną naturę żywiołów powietrza i wody swoich przodków. Po niezliczonych wiekach izolacji - często na jednej z Planów Żywiołów lub ukrytej półpłaszczyźnie - zachowali najmniejszy ślad fizycznej formy swoich przodków, a nawet mniej kultury gigantów.",
	"A mist hulk resembles a bipedal figure made of dark rain clouds. Parts of its body seem more solid than others, but these parts are transparent enough that the churning vapors of the hulk's substance are visible inside. Wisps of cloud constantly leak from the creature, as if it might dissolve completely at any time. When it is slain, its misty form condenses into a torrent of water.": "Mglisty kadłub przypomina dwunożną postać wykonaną z ciemnych chmur deszczowych. Części jego ciała wydają się bardziej solidne niż inne, ale części te są na tyle przezroczyste, że widoczne są w nich wirujące opary substancji kadłuba. Strzępy chmur nieustannie wyciekają z istoty, jakby w każdej chwili mogła się całkowicie rozpuścić. Kiedy zostaje zabity, jego mglista forma kondensuje się w strumień wody.",
	"A mist hulk's mood is always gloomy, and when threatened, it often howls in infectious misery. All who hear this wail are magically reminded of past regrets, real or imagined.": "Nastrój mgielnego kadłuba jest zawsze ponury, a gdy jest zagrożony, często wyje w zaraźliwej nędzy. Wszystkim, którzy słyszą to zawodzenie, w magiczny sposób przypominają się dawne żale, prawdziwe lub wyimaginowane.",
	"The ancestors of mud hulks were hill giants who, living in isolation, ate everything within reach until they were forced to subsist on the earth itself. The giants' elemental nature asserted itself and transformed them into creatures of living mud.": "Przodkami błotnych kadłubów byli giganci ze wzgórz, którzy żyjąc w izolacji, zjadali wszystko w zasięgu ręki, aż zostali zmuszeni do utrzymania się na samej ziemi. Żywiołowa natura gigantów dała o sobie znać i przekształciła ich w stworzenia z żywego błota.",
	"A mud hulk vaguely resembles its ancestors, but its body consists of wet mud that constantly sloughs off around it, creating thick pools of the stuff everywhere the creature goes. It retains the hunger of a hill giant, enveloping anything even vaguely edible and directly absorbing it into its body. When threatened, it hurls masses of mud at its enemies to make sure they stay in place long enough for the mud hulk to consume them.": "Błotny kadłub niejasno przypomina swoich przodków, ale jego ciało składa się z mokrego błota, które nieustannie odpada wokół niego, tworząc gęste kałuże wszędzie tam, gdzie stwór się udaje. Zachowuje głód giganta ze wzgórza, pochłaniając wszystko, co nawet niejasno jadalne i bezpośrednio wchłaniając to w swoje ciało. Gdy jest zagrożony, ciska w swoich wrogów masami błota, aby upewnić się, że pozostaną na miejscu wystarczająco długo, by błotny kadłub mógł ich pochłonąć.",
	"Well, while you're mourning, that thing is trying to engulf me in mud! Pardon me while I interpose a hand to keep it away from me.": "Cóż, podczas gdy ty się smucisz, to coś próbuje pochłonąć mnie w błocie! Wybacz, że wtrącę rękę, by trzymać to z dala ode mnie.",
	"Aptly called \"the ruler of dinosaurs,\" a regisaur is an enormous predator large enough to swallow a giant whole. Fiery veins of elemental energy course through its skin and glow in its eyes and nostrils.": "Trafnie nazywany \"władcą dinozaurów\", regisaur jest ogromnym drapieżnikiem, wystarczająco dużym, by połknąć olbrzyma w całości. Ogniste żyły energii żywiołów przebiegają przez jego skórę i świecą w jego oczach i nozdrzach.",
	"Rime hulks are a withered branch of the frost giant family tree, descended from ancient giants who withdrew from the world and succumbed to their elemental nature. Most rime hulks dwell in the Frostfell, the \"plane of ice\" that forms the border between the Elemental Planes of Air and Water. Others lurk in isolated rifts in enormous polar glaciers.": "Rime hulki to uschnięta gałąź drzewa genealogicznego mroźnych olbrzymów, wywodząca się od starożytnych gigantów, którzy wycofali się ze świata i ulegli swojej żywiołowej naturze. Większość rime hulków zamieszkuje Frostfell, \"płaszczyznę lodu\", która stanowi granicę między płaszczyznami żywiołów powietrza i wody. Inne czają się w odizolowanych szczelinach ogromnych lodowców polarnych.",
	"Smaller and weaker than their ancestors, rime hulks are roughly formed masses of frost and ice. Their vaguely giant-shaped physical forms are unstable, constantly breaking apart and reforming as clouds of frost billow off them. As a rime hulk moves, it leaves a trail of ice that can freeze enemies in place. When it dies, a rime hulk explodes in a burst of frost.": "Mniejsze i słabsze niż ich przodkowie, rime hulki są z grubsza uformowanymi masami szronu i lodu. Ich gigantyczne kształty są niestabilne, nieustannie rozpadają się i formują na nowo, gdy spływają z nich chmury szronu. Poruszając się, pozostawia po sobie ślad lodu, który może zamrozić wrogów w miejscu. Kiedy umiera, szronowy kadłub eksploduje w eksplozji mrozu.",
	"In all seriousness, though, it's best not to get caught up in what these hulks were or might have become had things gone differently for them. They're dangerous, and most of them do not wish you well. Act accordingly.": "Z całą powagą jednak, najlepiej jest nie dać się wciągnąć w to, czym te hulki były lub mogły się stać, gdyby sprawy potoczyły się dla nich inaczej. Są niebezpieczne i większość z nich nie życzy ci dobrze. Działaj odpowiednio.",
	"The Saga of the Dragon Queller": "Saga o Pogromcy Smoków",
	"According to(%0%), told by giants on some worlds, a disparate group of giants combined their efforts to protect their ancient empire from a particularly vicious dragon. Stone and hill giants hewed a mighty form from living stone. Cloud and frost giants gathered rare metals, and fire giants shaped them into flexible joints and plated armor. Storm giants inscribed runes into the inert form to give it the semblance of life. The fruit of these labors was an everlasting guardian: the first runic colossus.": "Według (%0%) opowieści gigantów z niektórych światów, zróżnicowana grupa gigantów połączyła swoje wysiłki, aby chronić swoje starożytne imperium przed szczególnie okrutnym smokiem. Kamienni i górscy giganci wyciosali potężną formę z żywego kamienia. Giganci chmur i mrozu gromadzili rzadkie metale, a giganci ognia kształtowali je w elastyczne stawy i platerowane zbroje. Giganci burzy wyryli runy w bezwładnej formie, aby nadać jej pozory życia. Owocem tej pracy był wieczny strażnik: pierwszy runiczny kolos.",
	"A runic colossus stands 9 metre tall. It regards all non-giants as a threat, and unless it has other orders, it attacks such creatures on sight.": "Runiczny kolos ma 9 metrów wysokości. Uważa wszystkie istoty niebędące gigantami za zagrożenie i jeśli nie ma innych rozkazów, atakuje je od razu.",
	"The art of crafting a runic colossus is lost to modern giants, but many tales suggest the instructions might be buried deep in ruins from ancient giants' empires.": "Sztuka tworzenia runicznych kolosów została utracona przez współczesnych gigantów, ale wiele opowieści sugeruje, że instrukcje mogą być zakopane głęboko w ruinach starożytnych imperiów gigantów.",
	"One time Diancastra and I were exploring deep underground, and suddenly an eye opened in the wall of the cave and a rumbling voice said, \"Auntie D, is that you?\" I nearly... well, let's just say I was startled.": "Pewnego razu Diancastra i ja eksplorowaliśmy głęboko pod ziemią i nagle oko otworzyło się w ścianie jaskini, a dudniący głos powiedział: \"Ciociu D, czy to ty?\". Prawie... cóż, powiedzmy, że byłam zaskoczona.",
	"Don't forget who I am, dear Bigby.": "Nie zapominaj, kim jestem, drogi Bigby.",
	"When a volcanic eruption makes me concerned, not just for the fate of settlements and wildlife nearby, but that there might be a much more personal sort of violence heading my way, I begin to question my life choices.": "Kiedy erupcja wulkanu sprawia, że martwię się nie tylko o los pobliskich osad i dzikiej przyrody, ale także o to, że na mojej drodze może pojawić się znacznie bardziej osobisty rodzaj przemocy, zaczynam kwestionować swoje życiowe wybory.",
	"Giants are descended from the All-Father, Annam, and his children. But scions of giants' gods boast a greater claim: they are Annam's grandchildren, and they occupy a privileged place among giants. On some worlds, these scions ruled the first empires of giants until Annam retreated into seclusion. On other worlds, the scions guard their birthplaces (which are rich in elemental magic) or hold the substance of the world together. (See \" Giants of Myth \" in chapter 3 for additional inspiration.)": "Giganci wywodzą się od Wszechojca Annama i jego dzieci. Ale potomkowie bogów gigantów mogą pochwalić się większym roszczeniem: są wnukami Annama i zajmują uprzywilejowane miejsce wśród gigantów. Na niektórych światach ci potomkowie rządzili pierwszymi imperiami gigantów, dopóki Annam nie wycofał się w odosobnienie. Na innych światach zstępni strzegą miejsc swoich narodzin (które są bogate w magię żywiołów) lub utrzymują substancję świata razem. (Zobacz \"Giganci mitów\" w rozdziale 3, aby uzyskać dodatkowe inspiracje).",
	"Scions of giants' gods are enormously powerful beings who infuse the world around them with primeval magic. In many worlds, they slumber and have become part of the landscape. In this case, each scion is enclosed in stasis inside a powerful Elemental called a cradle. The cradle protects the slumbering scion and follows its subconscious wishes, including driving off intruders. But if the cradle dies, the scion within fully awakens.": "Potomkowie bogów gigantów to niezwykle potężne istoty, które napełniają otaczający je świat pierwotną magią. W wielu światach drzemią i stają się częścią krajobrazu. W takim przypadku każdy potomek jest zamknięty w potężnym Elementalu zwanym kołyską. Kołyska chroni śpiącego potomka i spełnia jego podświadome życzenia, w tym odpędza intruzów. Jeśli jednak kołyska umrze, zraz w jej wnętrzu w pełni się przebudzi.",
	"A cloud giant that dies through an act of betrayal or an ill-fated wager sometimes returns as a spectral cloud. While this Undead seems to be merely a thick cloud or fog bank, observers can sometimes spot a shadowy bipedal figure lurking within. At the heart of the cloud, the figure's appearance becomes clear: a skeletal cloud giant corpse.": "Gigant chmur, który ginie w wyniku aktu zdrady lub niefortunnego zakładu, czasami powraca jako widmowa chmura. Podczas gdy ten nieumarły wydaje się być jedynie gęstą chmurą lub kępą mgły, obserwatorzy mogą czasem dostrzec czającą się w niej cienistą dwunożną postać. W sercu chmury wygląd postaci staje się jasny: szkieletowe zwłoki giganta chmury.",
	"Tales suggest cloud giants sometimes seek this fate rather than accept the end of their naturally long lives. In such stories, a cloud giant undergoes a ritual in which its heart is transplanted into a cloud, causing the giant's body to dissolve and its spirit to animate the cloud.": "Opowieści sugerują, że giganci chmur czasami szukają takiego losu, zamiast zaakceptować koniec swojego naturalnie długiego życia. W takich opowieściach chmurny gigant przechodzi rytuał, w którym jego serce zostaje przeszczepione do chmury, powodując rozpuszczenie ciała giganta i ożywienie chmury przez jego ducha.",
	"When it comes to infiltrating giant steadings, I must admit that spotted lions are in some ways preferable to, say, dire wolves or cave bears. Namely, if they're well fed, they're more likely to stretch and yawn than they are to raise an alarm when they spot you.": "Jeśli chodzi o infiltrację gigantycznych siedzib, to muszę przyznać, że cętkowane lwy są pod pewnymi względami lepsze od, powiedzmy, wilków czy niedźwiedzi jaskiniowych. Mianowicie, jeśli są dobrze odżywione, są bardziej skłonne do rozciągania się i ziewania niż do podnoszenia alarmu, gdy cię zauważą.",
	"Roughly twice the size of a common lion, a spotted lion has a dusky coat and mane, both speckled with charcoal-colored spots. Spotted lions gather in prides to hunt enormous prey ranging from giant elk to mammoths. Stone and cloud giants often keep these massive beasts as pets and hunting companions.": "Mniej więcej dwa razy większy od zwykłego lwa, lew cętkowany ma ciemną sierść i grzywę, obie nakrapiane plamkami w kolorze węgla drzewnego. Lwy cętkowane zbierają się w stada, by polować na ogromne ofiary, od olbrzymich łosi po mamuty. Kamienni i chmurni giganci często trzymają te masywne bestie jako zwierzęta domowe i towarzyszy polowań.",
	"Demon worship is rare among stone giants; the destructive tendency of demons is the antithesis of the artistry that drives the stone giant's ordning. The Horned King, Baphomet, is an exception. Though he is a merciless hunter, the Prince of Beasts also crafts complex mazes as his hunting grounds. Stone giants can become mesmerized by the demon lord's mazes and enter his service. These giants can continue pursuing art by crafting mazes, while satiating their bloodlust by hunting in them.": "Kult demonów jest rzadkością wśród kamiennych gigantów; niszczycielska tendencja demonów jest antytezą artyzmu, który napędza porządek kamiennego giganta. Rogaty Król, Baphomet, jest wyjątkiem. Choć jest bezlitosnym łowcą, Książę Bestii tworzy również skomplikowane labirynty jako swoje tereny łowieckie. Kamienne olbrzymy mogą zostać zahipnotyzowane przez labirynty władcy demonów i wejść w jego służbę. Olbrzymy te mogą kontynuować sztukę poprzez tworzenie labiryntów, jednocześnie zaspokajając swoją żądzę krwi poprzez polowanie w nich.",
	"Baphomet rewards his most faithful cultists with transformation into demonic stalkers. Such a giant grows an elaborate crown of six horns, and Baphomet gives the stone giant a magic glaive and the ability to call up horns of stone from the earth.": "Baphomet nagradza swoich najwierniejszych kultystów przemianą w demonicznych prześladowców. Takiemu gigantowi wyrasta misterna korona z sześciu rogów, a Baphomet daje kamiennemu gigantowi magiczną rękawicę i zdolność przywoływania kamiennych rogów z ziemi.",
	"Stone giants with a bent toward cruelty and destruction might reject the gods of the Ordning and turn to the worship of Ogrémoch, the Prince of Evil Earth. These giants view the surface world not as a realm of dream but as a nightmare worthy only of destruction, so they lend their strength to cults that plan to reduce the world to rubble.": "Kamienne olbrzymy ze skłonnością do okrucieństwa i zniszczenia mogą odrzucić bogów Ordningu i zwrócić się ku kultowi Ogrémocha, Księcia Złej Ziemi. Giganci ci postrzegają świat powierzchni nie jako królestwo snów, ale jako koszmar godny jedynie zniszczenia, więc użyczają swojej siły kultom, które planują obrócić świat w gruzy.",
	"Outfitted in heavy armor crafted to resemble the cult's patron, stone giants of Evil Earth wield weapons that pulse with thunderous energy. These giants serve as the muscle for the cult, wielding their might to destroy the surface world in the name of Ogrémoch.": "Ubrani w ciężkie zbroje wykonane na podobieństwo patrona kultu, kamienne olbrzymy Złej Ziemi dzierżą broń, która pulsuje gromowładną energią. Olbrzymy te służą jako siła napędowa kultu, wykorzystując swoją potęgę do niszczenia świata na powierzchni w imię Ogrémocha.",
	"Stone giants practice rune magic more than other giants do, perhaps because of these giants' interest in and aptitude for carving stone. Stone giants who combine this magic with prodigious artistic skill are called rockspeakers. Within their communities, they act as leaders and oracles.": "Kamienne olbrzymy praktykują magię runiczną częściej niż inne olbrzymy, być może z powodu ich zainteresowania i zdolności do rzeźbienia w kamieniu. Kamienni giganci, którzy łączą tę magię z niezwykłymi umiejętnościami artystycznymi, nazywani są mówcami skał. W swoich społecznościach pełnią rolę przywódców i wyroczni.",
	"Rockspeakers incorporate crystals and stones into their clothing and embed them in their skin. By invoking the power of their stone runes, these giants can turn these crystals into scintillating works of art. In combat, rockspeakers can use this same magic to cause their crystals to emit brilliantly colored, intense beams of light than can sear flesh and inhibit enemies.": "Rockspeakerzy umieszczają kryształy i kamienie w swoich ubraniach i osadzają je w skórze. Przywołując moc swoich kamiennych run, giganci ci mogą zamienić te kryształy w błyszczące dzieła sztuki. W walce, rockspeakerzy mogą użyć tej samej magii, aby sprawić, że ich kryształy emitują intensywne wiązki światła o jaskrawych kolorach, które mogą wypalić ciało i powstrzymać wrogów.",
	"Storm crabs are colossal crustaceans with four monstrous claws and a poisonous stinger. Equally adept underwater or on shore, they can exhale a jet of pressurized water to crush foes.": "Kraby burzowe to kolosalne skorupiaki z czterema monstrualnymi pazurami i trującym żądłem. Równie dobrze radzą sobie pod wodą, jak i na lądzie, mogą wydychać strumień wody pod ciśnieniem, aby zmiażdżyć wrogów.",
	"Giants on some worlds claim Stronmaus or one of his children created storm crabs in the early years of an ancient empire. Just as behirs were created to fight dragons on land and rocs to challenge dragons' mastery of the sky, storm crabs were meant to battle dragon turtles, bronze dragons, and other aquatic foes. On many worlds, these creatures fiercely guard the underwater strongholds of storm giants, as well as the ruined keeps giants have abandoned.": "Giganci na niektórych światach twierdzą, że Stronmaus lub jedno z jego dzieci stworzyło kraby burzowe we wczesnych latach starożytnego imperium. Tak jak behiry zostały stworzone do walki ze smokami na lądzie, a roksy do walki ze smokami na niebie, tak kraby burzowe miały walczyć ze smoczymi żółwiami, brązowymi smokami i innymi wodnymi wrogami. Na wielu światach stworzenia te zaciekle strzegą podwodnych fortec burzowych gigantów, a także opuszczonych przez nich zrujnowanych twierdz.",
	"Given all the weird things that swim in the deep ocean, who am I to complain about a colossal crab with a poison stinger that can knock you away with a high-speed jet of water?": "Biorąc pod uwagę wszystkie dziwne rzeczy, które pływają w głębinach oceanu, kim jestem, by narzekać na kolosalnego kraba z trującym żądłem, który może odrzucić cię szybkim strumieniem wody?",
	"While most storm giants care little for the intricate details of ranking in the ordning, tempest callers proudly claim a position at the pinnacle of that ranking—and few dare to challenge them. Wielding the power of rune magic in addition to the innate magic that courses through them, these storm giants are highly respected. If any giant can draw Annam's attention to the world, it would likely be a tempest caller.": "Podczas gdy większość gigantów burzy nie dba o zawiłe szczegóły rankingu w ordningu, przywoływacze burzy dumnie zajmują pozycję na szczycie tego rankingu - i niewielu odważy się im rzucić wyzwanie. Dysponując mocą magii runicznej, a także wrodzoną magią, która przez nich przepływa, ci burzowi giganci są bardzo szanowani. Jeśli jakikolwiek gigant może zwrócić uwagę Annam na świat, to prawdopodobnie będzie to wywoływacz burz.",
	"Tempest callers implant crystal balls inscribed with the storm rune into their foreheads or eye sockets, allowing them to see through magical deception. They can also create a momentary vortex of freezing winds and storm clouds around themselves, engulfing their foes in elemental fury.": "Przywoływacze burz wszczepiają sobie kryształowe kule z runą burzy w czoło lub oczodoły, co pozwala im przejrzeć magiczne oszustwa. Potrafią również stworzyć wokół siebie wir mroźnych wiatrów i chmur burzowych, pochłaniając wrogów w furii żywiołów.",
	"Ancient and alien beings dwell or slumber in ocean depths, awaiting some cosmic circumstance that signals their time to rise. In their retreat from the world, storm giants sometimes stray into the orbit of such creatures, perhaps while seeking insight into some omen, vision, or prophecy. Krakens, aboleths, and Great Old Ones delight in corrupting storm giants to their service, transforming them into storm heralds.": "Starożytne i obce istoty mieszkają lub drzemią w głębinach oceanów, czekając na jakąś kosmiczną okoliczność, która zasygnalizuje ich czas na powstanie. Wycofując się ze świata, sztormowe olbrzymy czasami zbaczają na orbitę takich istot, być może szukając wglądu w jakiś omen, wizję lub przepowiednię. Krakeny, abolety i Wielcy Przedwieczni uwielbiają korumpować burzowych gigantów, przekształcając ich w zwiastunów burzy.",
	"A storm herald grows fins and tentacles, giving it a monstrous appearance. Its mind is wholly under its master's sway, and the herald gains fearsome psychic powers to use in advancing its master's plans. When the herald dies, it reverts to its previous appearance.": "Zwiastunowi burzy wyrastają płetwy i macki, nadając mu potworny wygląd. Jego umysł jest całkowicie podporządkowany jego panu, a herald zyskuje przerażające moce psychiczne, które może wykorzystać do realizacji planów swojego pana. Kiedy herald umiera, powraca do swojego poprzedniego wyglądu.",
	"A storm herald might try to sway other storm giants to its master's service, while others gather devoted cults of lesser creatures to serve the monsters of the deep.": "Zwiastun burzy może próbować przekonać inne burzowe olbrzymy do służby swojemu panu, podczas gdy inni gromadzą oddane kulty pomniejszych stworzeń, aby służyć potworom z głębin.",
	"A storm giant can escape death through a mystical ritual that transforms the giant into a semiconscious storm. However, if the giant performs the ritual in a place where the barrier between the Material Plane and the Shadowfell is thin, the seeping negative energy drastically alters the ritual's outcome. The giant's soul becomes infused with negative energy and doesn't disperse into the elements. Rather, it absorbs the elemental energy around it, and its lower body becomes a storm cloud. The resulting tempest spirit is similar in appearance to a djinni and is sometimes mistaken for one by adventurers.": "Gigant burzowy może uniknąć śmierci dzięki mistycznemu rytuałowi, który przekształca giganta w półprzytomną burzę. Jeśli jednak gigant wykona rytuał w miejscu, w którym bariera między Płaszczyzną Materialną a Krainą Cienia jest cienka, przenikająca negatywna energia drastycznie zmienia wynik rytuału. Dusza giganta zostaje nasycona negatywną energią i nie rozprasza się w żywiołach. Raczej absorbuje energię żywiołów wokół siebie, a jej dolna część ciała staje się chmurą burzową. Powstały w ten sposób duch burzy ma wygląd podobny do djinni i czasami jest z nim mylony przez poszukiwaczy przygód.",
	"Some tempest spirits cannot accept their new form and seek to undo the transformation in solitude. Others are overcome with rage and hew a path of destruction. Massive hailstones and lightning infused with necrotic energy rain from tempest spirits on those that get too close to them.": "Niektóre duchy burzy nie mogą zaakceptować swojej nowej formy i starają się cofnąć transformację w samotności. Inne są ogarnięte wściekłością i tworzą ścieżkę zniszczenia. Potężne gradobicia i błyskawice nasycone nekrotyczną energią spadają na tych, którzy zbytnio się do nich zbliżą.",
	"Titanotheres are a family of enormous mammals related to rhinoceroses. Some of them lack any horns on the face, while others have one, two, or more horns of various shapes and sizes. Some have rough, almost stony skin; some have horny plates; and some have thick, shaggy fur. These creatures are united by their tremendous stature, their herding behavior, and their irritable disposition.": "Titanotheres to rodzina ogromnych ssaków spokrewnionych z nosorożcami. Niektóre z nich nie mają żadnych rogów na twarzy, podczas gdy inne mają jeden, dwa lub więcej rogów o różnych kształtach i rozmiarach. Niektóre mają szorstką, niemal kamienną skórę; niektóre mają rogowe płytki; a niektóre mają grube, kudłate futro. Stworzenia te łączy ogromna postura, stadne zachowanie i drażliwe usposobienie.",
	"I have fond memories of riding across an ice sheet on the back of a trusty, thick-furred titanothere I called Woolly. But that was thousands of years ago and many worlds away...": "Mam miłe wspomnienia z jazdy przez lodową taflę na grzbiecie wiernego, gruboskórnego tytanothere'a, którego nazywałem Woolly. Ale to było tysiące lat temu i wiele światów dalej...",
	"A troll amalgam forms when multiple trolls fuse together during regeneration. This sometimes occurs when many trolls are slain in a single battle, when troll parts are thrown into charnel pits or mass graves, or through twisted rituals of wicked spellcasters. Sometimes troll worshipers of Vaprak hear a call to gather in the Underdark and perform a gruesome rite that fuses them into an amalgam that is regarded as an avatar of their fearsome god.": "Amalgamat trolla tworzy się, gdy wiele trolli łączy się ze sobą podczas regeneracji. Dzieje się tak czasami, gdy wiele trolli zostaje zabitych w jednej bitwie, gdy części trolli są wrzucane do dołów lub masowych grobów, lub w wyniku pokręconych rytuałów złych zaklinaczy. Czasami czciciele trolla Vapraka słyszą wezwanie do zebrania się w Podmroku i odprawienia makabrycznego rytuału, który łączy ich w amalgamat uważany za awatara ich przerażającego boga.",
	"A troll amalgam is a misshapen mass of rubbery flesh, claws, and faces. If a creature tries to attack it from beyond its reach or to escape through a small tunnel, the troll amalgam tears off a piece of its own body and hurls it at the creature. These body parts eventually regenerate into full trolls, and sometimes they regather and combine into a new troll amalgam.": "Amalgamat trolla to zniekształcona masa gumowatego ciała, pazurów i twarzy. Jeśli jakaś istota próbuje zaatakować go z poza jego zasięgu lub uciec przez mały tunel, amalgamat trolla odrywa kawałek własnego ciała i ciska nim w stwora. Te części ciała ostatecznie regenerują się w pełne trolle, a czasami zbierają się i łączą w nowy amalgamat trolla.",
	"When exposed to corrupting alien energy, such as that found near a gate to the Far Realm or the strange magic that emanates through the Underdark, a regenerating troll undergoes strange mutations. Among the most common mutations are wings, stretchable bodies, resistance to magic, and a strange reflective psychic property. Many troll mutates also have small additional limbs and eyes, externalized organs, and other variations.": "Po wystawieniu na działanie szkodliwej obcej energii, takiej jak ta znajdująca się w pobliżu bramy do Odległej Krainy lub dziwnej magii emanującej z Podmroku, regenerujący się troll przechodzi dziwne mutacje. Do najczęstszych mutacji należą skrzydła, rozciągliwe ciała, odporność na magię i dziwne właściwości psychiczne. Wiele zmutowanych trolli ma również małe dodatkowe kończyny i oczy, narządy zewnętrzne i inne wariacje.",
	"The Saga of Gnarldan Steelshield": "Saga Gnarldana Steelshielda",
	"The dwarven tale titled(%0%)claims the god Vaprak the Destroyer came into being when Annam was injured and his blood spilled on the ground. The saga further claims that trolls were born similarly when Vaprak's blood was spilled. Whatever the truth of their origin, trolls embody life's steadfast determination to grow and thrive despite all obstacles.": "Krasnoludzka opowieść zatytułowana(%0%)twierdzi, że bóg Vaprak Niszczyciel powstał, gdy Annam został ranny, a jego krew rozlała się na ziemi. Saga twierdzi ponadto, że trolle narodziły się podobnie, gdy krew Vapraka została rozlana. Niezależnie od tego, jaka jest prawda o ich pochodzeniu, trolle uosabiają niezłomną determinację życia, by rosnąć i rozwijać się pomimo wszelkich przeszkód.",
	"Trolls' rapid healing makes them subject to bizarre mutations, particularly when they regenerate in unusual environments or heal from extraordinary magical wounds. Troll amalgams and troll mutates are two examples of such strangely mutated forms.": "Szybkie leczenie trolli sprawia, że podlegają one dziwacznym mutacjom, zwłaszcza gdy regenerują się w nietypowych środowiskach lub leczą się z niezwykłych magicznych ran. Amalgamaty trolli i zmutowane trolle to dwa przykłady takich dziwnie zmutowanych form.",
	"I'll just keep reminding myself that the gods delight in the variety of their creations, new wonders are revealed every day, and the multiverse is much larger than I can imagine. And that's a good thing!": "Po prostu będę sobie przypominać, że bogowie zachwycają się różnorodnością swoich dzieł, każdego dnia odkrywane są nowe cuda, a multiwersum jest znacznie większe, niż mogę sobie wyobrazić. I to jest dobra rzecz!",
	"Excellent. But these trolls are loathsome.": "Doskonale. Ale te trolle są odrażające."
}