{
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "Animowane trumny to ciężkie, makabryczne konstrukcje zaprojektowane do przenoszenia zmarłych do miejsc spoczynku. Bez przeszkód przemierzają korytarze kostnicy, zbierając zwłoki i przenosząc je do następnego etapu procesu pogrzebowego.",
	"An animated coffin has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "Animowana trumna posiada szereg pająkowatych metalowych nóg, których używa do ślizgania się po stromych zboczach, ścianach i sufitach, a przestronne wnętrze trumny najeżone jest wysuwanymi kolcami. Podobnie jak ich nieożywione odpowiedniki, animowane trumny obejmują zarówno zwykłe drewniane skrzynie z prostym wyposażeniem, jak i wyszukane, złocone sarkofagi i pełne szacunku, wyłożone tkaniną trumny.",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "Poza Miastem Drzwi ożywione trumny pełnią podobną - choć mniej przemysłową - rolę. Naturalni łowcy zasadzek i niestrudzeni wartownicy, ożywione trumny strzegą starożytnych nekropolii, rodzinnych krypt i legowisk potężnych nieumarłych. Ostrożny wampir może spać w ożywionej trumnie, aby uniknąć łowców w ciągu dnia, podczas gdy nekromanta może zatrudnić ożywione trumny do wcielania zwłok z odległych osad do armii Nieumarłych.",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "Animowane trumny rzadko są puste. Tabela zawartości animowanej trumny przedstawia zawartość, jaką może zawierać animowana trumna.",
	"(%0%) swarm of bats": "(%0%) rój nietoperzy",
	"(%0%) skeletons packed like sardines": "(%0%) szkielety upakowane jak sardynki",
	"A groaning mummy": "Jęcząca mumia",
	"A patch of yellow mold (see the Dungeon Master's Guide)": "Plama żółtej pleśni (patrz Podręcznik Mistrza Lochów)",
	"A slumbering vampire spawn": "Śpiący wampirzy pomiot",
	"A portal to the Path of Graves (detailed in Adventure Atlas: The Mortuary)": "Portal do Ścieżki Grobów (szczegółowo opisany w Atlasie Przygód: Kostnica)",
	"Adventure Atlas: The Mortuary": "Atlas przygód: Kostnica",
	"Skall is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his orrery of souls (detailed in(%0%)).": "Skall jest obecnym faktolem Heroldów Pyłu i jedynym przywódcą frakcji, jakiego kiedykolwiek miała. Popularna legenda Dustera głosi, że poza samą Panią Bólu, Skall jest najstarszym mieszkańcem Sigil, pierwszym stworzeniem, które żyło i umarło w Mieście Drzwi. Heroldowie Pyłu ubóstwiają swojego wiekowego faktora, którego stoicki wyraz twarzy stał się symbolem frakcji. Skalla można zwykle znaleźć badającego jego orrerię dusz (opisaną szczegółowo w(%0%)).",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "Po eonach istnienia Skall jest w zaawansowanym stanie degradacji. Niegdyś żwawy lich o pomarszczonej sylwetce, teraz dryfuje apatycznie po opuszczonych korytarzach kostnicy, szepcząc do siebie. Skall jawi się jako niewiele więcej niż unosząca się w powietrzu, bezcielesna głowa i dwie ręce, a jego podarty płaszcz powiewa za nimi. Znany wśród faktoli Sigil, ale rzadko widywany w ciele, Skall często deleguje swoje biurokratyczne obowiązki nieumarłym pełnomocnikom lub - w rzadkich przypadkach - pojawia się jako iluzoryczny duplikat. Subtelne sygnały społeczne umykają faktolowi, którego wieczna natura zatarła wszelkie wspomnienia o życiu śmiertelnika.",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "W wyniku rozpadu moc Skalla znacznie osłabła, ale rzucenie mu wyzwania w walce jest jak zawsze wyrokiem śmierci. Factol Skall zapewnia swoim wrogom trwałe zapomnienie. Opiekun, kustosz i strażnik grobów, faktor odsyła zarówno sojuszników, jak i wrogów z tej fałszywej egzystencji na ścieżkę Prawdziwej Śmierci.",
	"Dauntless in the face of death, exorcists in the Heralds of Dust cleanse hapless creatures and resting places haunted by ghosts, specters, and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "Nieustępliwi w obliczu śmierci, egzorcyści z Heralds of Dust oczyszczają nieszczęsne stworzenia i miejsca spoczynku nawiedzane przez duchy, widma i inne złośliwe byty, które uniemożliwiają pochówek zmarłych lub zagrażają tym, którzy już spoczywają. Choć większość Egzorcystów Pyłu prowadzi swoje działania w Kostnicy, wielu z nich odpowiada na wezwania w całym Sigil i poza nim.",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "Kaprysy nieśmiertelności sprawiają, że duchy są trudne do przewidzenia. Niemniej jednak, egzorcyści są dobrze przygotowani do swojej pracy. Ukształtowani przez doświadczenia ze zjawami i im podobnymi, egzorcyści kierują siłami śmierci, aby chronić żywych, komunikować się ze zmarłymi i wypędzać złe duchy z powrotem do grobów. Potrafią również wystrzeliwać ze swoich lasek wszechstronne pociski nekrotycznej lub promienistej energii, aby odstraszyć wiele nadprzyrodzonych bytów.",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as shadow demons, wraiths, and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "Zmysły egzorcysty przebijają zasłonę śmierci, aby dostrzec duchy błąkające się po Płaszczyźnie Eterycznej, a także demony cienia, upiory i inne bezcielesne byty ukrywające się w chmurach ciemności. Za pomocą krótkiej pieśni egzorcysta może wypędzić szkodliwą istotę z opętanej istoty - lub uczynić ją podatną na bolesne duchowe zamieszkiwanie."
}