{
	"Formed only in places where dimensional rifts are torn open, this blasphemous abomination is a conduit by which beings from realms of chaos untold can enter our world. It is an interdimensional cancer which infects our earth.": "Ta bluźniercza abominacja, powstająca tylko w miejscach, w których otwierają się szczeliny wymiarowe, jest kanałem, przez który istoty z królestw chaosu mogą przedostać się do naszego świata. Jest to międzywymiarowy rak, który infekuje naszą Ziemię.",
	"Contaminated Elementals can be found all over Drakkenheim, often in areas where the eldritch magics are especially concentrated. Many who have encountered these elementals have spoken of the city itself coming to life to attack them. Reports of ruins reaching out and crushing adventurers, burning flames moving and hunting with minds of their own, or contaminated pools lurching to engulf passersby have been heard. Even the blowing air itself has mustered parts of the Haze into shifting clouds that stalk adventurers through the streets. These magical creatures are a constant reminder that nothing in the city can be trusted, and that nowhere is truly safe.": "Skażone żywiołaki można znaleźć w całym Drakkenheimie, często w miejscach, gdzie eldrycka magia jest szczególnie skoncentrowana. Wiele osób, które napotkały te żywiołaki, mówiło o tym, że samo miasto ożyło, by ich zaatakować. Słyszano doniesienia o ruinach sięgających i miażdżących poszukiwaczy przygód, płonących płomieniach poruszających się i polujących z własnymi umysłami lub skażonych kałużach pochłaniających przechodniów. Nawet samo wiejące powietrze zebrało części Mgły w zmieniające się chmury, które prześladują poszukiwaczy przygód na ulicach. Te magiczne stworzenia nieustannie przypominają, że w mieście nie można ufać niczemu i że nigdzie nie jest naprawdę bezpiecznie.",
	"Many spellcasters who died in Drakkenheim have become disembodied and corrupt undead spirits, still flowing with arcane power but twisted into evil, shadowy forms. They drift through the ruins, hungering for magical essence as much as living life force.": "Wielu czarnoksiężników, którzy zginęli w Drakkenheim, stało się bezcielesnymi i zepsutymi nieumarłymi duchami, wciąż płynącymi z tajemną mocą, ale zmienionymi w złe, mroczne formy. Dryfują po ruinach, łaknąc magicznej esencji tak samo, jak żywej siły życiowej.",
	"Big Linda has proven well worth the lives I spent to capture her. She is the prize champion of my fighting pit, and a loyal friend. I am very much excited for you to meet her. Also, before you ask, yes she bites": "Duża Linda okazała się warta życia, które poświęciłem, by ją schwytać. Jest mistrzynią moich walk i lojalną przyjaciółką. Bardzo się cieszę, że możesz ją poznać. Ponadto, zanim zapytasz, tak, gryzie",
	"Big Linda resembles a dragon without wings, and has knobbly flesh accented by shimmering scales that stretch along its back. The monstrous beast has a gaping maw of razor-sharp teeth and a tail of razor-sharp spines, but dishevelled and useless forearms. Big Linda has been permanently charmed by the Queen of Thieves and (usually) obeys her spoken commands. The creature emerges from its den in response to the Queen's whistle call.": "Big Linda przypomina smoka bez skrzydeł i ma garbate ciało podkreślone połyskującymi łuskami, które rozciągają się wzdłuż jego grzbietu. Potworna bestia ma rozdziawioną paszczę z ostrymi jak brzytwa zębami i ogon z ostrymi jak brzytwa kolcami, ale rozczochrane i bezużyteczne przedramiona. Wielka Linda została na stałe zaczarowana przez Królową Złodziei i (zazwyczaj) słucha jej poleceń. Stwór wyłania się ze swojej nory w odpowiedzi na gwizd Królowej.",
	"These righteous knights take to battle upon heavily armoured steeds or winged griffons.": "Ci prawi rycerze ruszają do walki na ciężko opancerzonych rumakach lub skrzydlatych gryfach.",
	"Ordained with prayer beads and holy symbols, a chaplain is a faithful warrior-priest who accompanies questing knights and military regiments on campaign. During moments of peace, some will prepare continual flame, sending, speak with dead, remove curse, greater restoration, scrying, and raise dead as the need requires. Other chaplains are fiery zealots who can prepare faerie fire, burning hands, scorching ray, flaming sphere, fireball, and wall of fire.": "Wyświęcony paciorkami modlitewnymi i świętymi symbolami, kapelan jest wiernym wojownikiem-kapłanem, który towarzyszy rycerzom i regimentom wojskowym podczas kampanii. W chwilach spokoju niektórzy z nich przygotowują ciągły płomień, wysyłają, rozmawiają ze zmarłymi, zdejmują klątwy, przywracają do życia, wróżą i wskrzeszają zmarłych w zależności od potrzeb. Inni kapelani to płomienni zeloci, którzy potrafią przygotować wróżkowy ogień, płonące dłonie, palący promień, płonącą kulę, ognistą kulę i ścianę ognia.",
	"Found only in the Crater Basin, these massive burrowing monsters have petal-like mouths lined with razor-sharp teeth. Their thick hides of midnight purple are covered in spines and octarine slime. Those who have survived an encounter with one have spoken of the earth shaking moments before the beast emerges from below, devouring helpless victims caught in its path.": "Występujące wyłącznie w Kotlinie Kraterowej, te masywne potwory mają płatkowate paszcze wyłożone ostrymi jak brzytwa zębami. Ich grube, purpurowe skóry pokryte są kolcami i ośmiornicowym śluzem. Ci, którzy przeżyli spotkanie z jednym z nich, opowiadali o wstrząsających ziemią chwilach, zanim bestia wyłoniła się spod ziemi, pożerając bezbronne ofiary złapane na jej drodze.",
	"The Crimson Countess is a powerful harpy matriarch. Recognizable by her red-feathered wings and deep crimson hair, she is clad in black and gold armour and carries with her a spear that crackles with electrical energies.": "Karmazynowa Hrabina jest potężną matriarchinią harpii. Można ją rozpoznać po czerwonych skrzydłach i karmazynowych włosach. Odziana jest w czarno-złotą zbroję i nosi ze sobą włócznię, która trzeszczy od energii elektrycznej.",
	"I screech blood-curdling war cries and perform aerial stunts as intimidation.": "Wrzeszczę mrożące krew w żyłach okrzyki wojenne i wykonuję powietrzne akrobacje w celu zastraszenia.",
	"Any who walk the earth are prey for those who soar the sky.": "Każdy, kto chodzi po ziemi, jest ofiarą tych, którzy szybują w przestworzach.",
	"I collect trophies from my kills to remind my flock who is the mightiest.": "Zbieram trofea z moich zabójstw, aby przypomnieć mojemu stadu, kto jest najpotężniejszy.",
	"I am aggressively territorial, envious of my rivals, and covetous of my trinkets.": "Jestem agresywnym terytorialistą, zazdrosnym o rywali i pożądającym swoich drobiazgów.",
	"Who knows how many of these twisted abominations were once our steadfast comrades, friends, and loved ones. When you see these lost souls, you must not hesitate.": "Kto wie, ile z tych pokręconych obrzydliwości było kiedyś naszymi niezłomnymi towarzyszami, przyjaciółmi i ukochanymi. Kiedy widzisz te zagubione dusze, nie wahaj się.",
	"Many who succumb to (%0%) become grotesque mockeries of their former selves. They suffer a wretched and loathsome fate, aimlessly wandering the ruins following half-forgotten memories. Most are gripped by despair, fear, and madness which drive them to act violently, though a rare few experience lucidity and a gruesome awareness of their miserable state. Their distorted and emaciated bodies are sustained by the magic of the Haze.": "Wielu z tych, którzy ulegają (%0%), staje się groteskową kpiną z dawnego siebie. Cierpią nędzny i odrażający los, bez celu błąkając się po ruinach, podążając za na wpół zapomnianymi wspomnieniami. Większość z nich jest ogarnięta rozpaczą, strachem i szaleństwem, które popychają ich do gwałtownych czynów, choć nieliczni doświadczają jasności umysłu i makabrycznej świadomości swojego nędznego stanu. Ich zniekształcone i wychudzone ciała są podtrzymywane przez magię Mgły.",
	"One of the finest professors in the Amethyst Academy, Eldrick Runeweaver has personally instructed a generation of talented arcane spellcasters. He is the foremost living expert on abjuration magic, but is also highly regarded within the Academy as a dedicated administrator and calculating leader. If Eldrick Runeweaver successfully retakes the Inscrutable Tower, he will likely take up the vacant spot in the Academy Directorate and assume the mantle of Archmage of Drakkenheim.": "Eldrick Runeweaver, jeden z najlepszych profesorów w Amethyst Academy, osobiście wyszkolił całe pokolenie utalentowanych magów. Jest największym żyjącym ekspertem w dziedzinie magii abiuracyjnej, ale jest również wysoko ceniony w Akademii jako oddany administrator i wyrachowany przywódca. Jeśli Eldrickowi Runeweaverowi uda się odzyskać Nieodgadnioną Wieżę, prawdopodobnie zajmie wolne miejsce w zarządzie Akademii i obejmie stanowisko arcymaga Drakkenheimu.",
	"Eldrick Runeweaver is a towering and broad-shouldered man in his mid-sixties. His amber eyes glow softly behind his circular glasses, and he has a square-cut, greying black beard. He wears nine rings of silver, gold, and electrum: one on each finger except his left thumb. He wears flowing purple garb with golden embroidery, and carries an obsidian staff tipped with a delerium crystal.": "Eldrick Runeweaver jest wysokim i postawnym mężczyzną po sześćdziesiątce. Jego bursztynowe oczy świecą łagodnie za okrągłymi okularami, a on sam ma kwadratową, siwiejącą, czarną brodę. Nosi dziewięć pierścieni ze srebra, złota i elektrum: po jednym na każdym palcu z wyjątkiem lewego kciuka. Nosi fioletową szatę ze złotymi haftami i obsydianową laskę zakończoną kryształem delerium.",
	"I carefully calculate my every action, and I speak using a few well-chosen words. I'm a teacher at heart, so I often phrase my responses in the form of a pointed question.": "Dokładnie kalkuluję każde swoje działanie i mówię używając kilku dobrze dobranych słów. W głębi serca jestem nauczycielem, więc często wyrażam swoje odpowiedzi w formie sprecyzowanego pytania.",
	"I will seek out more information whenever I encounter an unknown situation or problem. Through reason and logic, the facts always bear out the truth of the matter.": "Za każdym razem, gdy napotkam nieznaną sytuację lub problem, będę szukał więcej informacji. Dzięki rozsądkowi i logice fakty zawsze potwierdzają prawdę.",
	"I hold a position of responsibility and authority within the Amethyst Academy, and it is my duty to protect the Academy's interests, carry out its agenda, and keep its many secrets.": "Zajmuję odpowiedzialne stanowisko w Amethyst Academy i moim obowiązkiem jest chronić interesy Akademii, realizować jej program i strzec jej wielu tajemnic.",
	"I care deeply for my students, but tend to overlook their faults and failures. I've had several wayward apprentices over the years, and I've often had to cover up their mistakes.": "Bardzo zależy mi na moich uczniach, ale mam tendencję do przeoczania ich błędów i porażek. Przez lata miałem kilku krnąbrnych uczniów i często musiałem tuszować ich błędy.",
	"Eldrick Runeweaver has a cat familiar, and travels with an iron golem bodyguard and a homunculus servant. He most often communicates via sending, telepathic bond, and project image spells, or by sending his simulacrum instead. Eldrick always has a contingency spell in place, and has a clone kept in a distant stronghold with extra equipment should the unthinkable occur.": "Eldrick Runeweaver ma znajomego kota i podróżuje z żelaznym ochroniarzem golemem i sługą homunkulusem. Najczęściej komunikuje się poprzez wysyłanie, więź telepatyczną i zaklęcia projekcji obrazu lub wysyłając swoje symulakrum. Eldrick zawsze ma przygotowane zaklęcie awaryjne, a w odległej twierdzy trzyma klona z dodatkowym wyposażeniem na wypadek, gdyby stało się coś nie do pomyślenia.",
	"This ancient elvish hermit tends the shrine. Eoghan Ghostweaver is a priest of Morrigan, and keeps the old faith of his goddess. He has a sallow face with skin stretched thin over his cheekbones, is garbed in black feathered robes, and wields a staff of the woodlands.": "Ten starożytny elficki pustelnik opiekuje się świątynią. Eoghan Ghostweaver jest kapłanem Morrigan i wyznaje starą wiarę swojej bogini. Ma ziemistą twarz z cienką skórą naciągniętą na kości policzkowe, odziany jest w czarne, pierzaste szaty i dzierży laskę z lasu.",
	"...and that's why we don't go to Slaughterstone Square.": "...i dlatego nie chodzimy na Slaughterstone Square.",
	"Once thought to be related to gnolls, garmyr are bipedal canids unique to the Haze-ridden ruins of Drakkenheim. Often covered in thick fur, their colouration and features vary from hound-like to wolf-like, but all bear sharp teeth and claws. They form hyper-aggressive and predatory warpacks equipped with weapons taken from the many failed military attempts to reclaim the city. These beasts revel in their countless battles with adventurers and the Hooded Lanterns. The garmyr warpacks have made the Inner City their hunting ground, but have been sighted roving the countryside with increasing frequency. They live for the thrill of the hunt, and mock and taunt their prey as they chase them down. Though the warpacks are prone to infighting, a massive beast known as the (%0%) rules the garmyr as their overlord, master, and god.": "Niegdyś uważane za spokrewnione z gnollami, garmyry to dwunożne psowate unikalne dla pogrążonych w Haze ruin Drakkenheimu. Często pokryte gęstym futrem, ich ubarwienie i cechy różnią się od psów do wilków, ale wszystkie mają ostre zęby i pazury. Tworzą hiper-agresywne i drapieżne stada wyposażone w broń pochodzącą z wielu nieudanych wojskowych prób odzyskania miasta. Bestie te rozkoszują się niezliczonymi bitwami z poszukiwaczami przygód i Zakapturzonymi Latarniami. Plecaki garmyr uczyniły z Wewnętrznego Miasta swój teren łowiecki, ale coraz częściej widuje się je wędrujące po okolicy. Żyją dla dreszczyku emocji związanego z polowaniem, szydząc i drwiąc ze swoich ofiar, gdy je ścigają. Choć stada są podatne na konflikty, ogromna bestia znana jako (%0%) rządzi garmyrami jako ich władca, pan i bóg.",
	"The Royal Crypts below Castle Drakken housed the bodies of kings and queens, dukes and nobles of generations gone. They were tended by the many gravekeepers who worked diligently to light the lanterns below so the dead could have safe passage to the light. I shudder to think what has become of those crypts, and their keepers, in these dark times.": "Królewskie krypty pod zamkiem Drakken mieściły ciała królów i królowych, książąt i szlachty minionych pokoleń. Opiekowali się nimi liczni opiekunowie grobów, którzy pilnie pracowali nad zapaleniem latarni poniżej, aby zmarli mogli bezpiecznie przejść do światła. Drżę na myśl o tym, co stało się z tymi kryptami i ich opiekunami w tych mrocznych czasach.",
	"The Gravekeeper is a hovering mass of writhing appendages. Amongst its horrid and grotesque form one can make out the many faces of long lost gravekeepers of Castle Drakken, but their expressions are twisted in horror of their last moments, and their eyes are hollow with a dim octarine light emanating from within. Covering the floating mass are hundreds of arms, several of them holding softly glowing lanterns. The lanterns glow with octarine flames that cast flickering shadows across the crypt. The Gravekeeper wanders amongst the dead, awakening them into grasping souls, clawing their way out of the many graves amongst the lordly tombs of the castle.": "Grabarz to unosząca się w powietrzu masa wijących się wyrostków. Wśród jej potwornej i groteskowej formy można dostrzec wiele twarzy dawno zaginionych grabarzy z Zamku Drakken, ale ich twarze są wykrzywione w przerażeniu ich ostatnich chwil, a ich oczy są puste, a z ich wnętrza emanuje słabe oktarynowe światło. Unoszącą się masę pokrywają setki ramion, z których kilka trzyma delikatnie świecące latarnie. Latarnie jarzą się oktarynowymi płomieniami, które rzucają migotliwe cienie na kryptę. Gravekeeper wędruje wśród zmarłych, budząc ich w chwytające dusze, czepiające się ich drogi z wielu grobów wśród lordowskich grobowców zamku.",
	"These mutated human monstrosities have grown to tremendous size. Delerium shards are merged into their disfigured bodies, and their muscles pulse with arcane energies as they lumber forward. Furiously territorial, these creatures are occasionally sighted hauling massive delerium crystals from the crater and placing them like obelisks in the ruins.": "Te zmutowane ludzkie monstra urosły do ogromnych rozmiarów. Odłamki delerium łączą się z ich oszpeconymi ciałami, a ich mięśnie pulsują tajemną energią, gdy posuwają się naprzód. Te wściekle terytorialne stworzenia są czasami widywane, jak wyciągają z krateru ogromne kryształy delerium i umieszczają je niczym obeliski w ruinach.",
	"Delerium dregs continue to be wracked with new mutations. Eventually, many simply collapse into a mewling mass of flesh and organs and become gibbering mouthers. Others grow into much larger and twisted forms.": "Resztki Delerium wciąż są poddawane nowym mutacjom. Ostatecznie wiele z nich po prostu zwija się w bełkotliwą masę ciała i narządów, stając się bełkoczącymi paszczami. Inne rosną w znacznie większe i powykręcane formy.",
	"Those who die in the ruins find no respite. The Haze reanimates their remains to wander the streets as shells forever stuck in the terror of their final moments. Billowing eldritch energies emanate from their eyes, mouth, and wounds and delerium fragments are fused into their flesh.": "Ci, którzy umierają w ruinach, nie znajdują wytchnienia. Mgiełka ożywia ich szczątki, by błąkały się po ulicach jako skorupy na zawsze tkwiące w grozie swoich ostatnich chwil. Z ich oczu, ust i ran emanuje eldrycka energia, a fragmenty delerium wtapiają się w ich ciało.",
	"A haze wight is more sentient than their haze husk minions, but has still been stripped of their former life. Many were former adventurers, military officers, or mighty warriors who died in the Haze. Many still believe themselves to be great heroes rallying the common folk of Drakkenheim against invaders, but in their madness they see all humanoids as monsters.": "Zamglony wiedźmin jest bardziej czujący niż jego sługus mglista łuska, ale nadal został pozbawiony dawnego życia. Wielu z nich to dawni poszukiwacze przygód, oficerowie wojskowi lub potężni wojownicy, którzy zginęli we mgle. Wielu z nich wciąż wierzy, że są wielkimi bohaterami zbierającymi pospólstwo Drakkenheimu przeciwko najeźdźcom, ale w swoim szaleństwie postrzegają wszystkich humanoidów jako potwory.",
	"Not every graduate of the Amethyst Academy remains a part of the institution. A few depart to find their own way in life, quietly using their magical talents pursuing their own interests. So long as they keep the edicts and laws, they may practice magic undisturbed.": "Nie każdy absolwent Amethyst Academy pozostaje częścią instytucji. Kilku z nich odchodzi, aby znaleźć własną drogę w życiu, po cichu wykorzystując swoje magiczne talenty do realizacji własnych zainteresowań. Dopóki przestrzegają edyktów i praw, mogą bez przeszkód praktykować magię.",
	"Strange new life germinates in the Haze. These multicoloured flowers emit a hallucination-inducing pollen and overflow with contaminated nectar. They are often fatally mistaken for an eldritch lily.": "Dziwne nowe życie kiełkuje w Haze. Te wielokolorowe kwiaty emitują wywołujący halucynacje pyłek i przepełnione są skażonym nektarem. Często są śmiertelnie mylone z eldritchową lilią.",
	"Knight-Captain Theodore Marshal is a man in his prime. He is athletic and tall with boldly sculpted features, bronzed skin, and unkempt sandy brown hair. Unshaven stubble has grown into a beard over the criss-cross of scars on his face. A leather patch covers his right eye. He wears gleaming silver plate armour etched with golden trim, and carries a shimmering sword and a broad shield engraved with the symbol of the Sacred Flame.": "Rycerz-kapitan Theodore Marshal jest mężczyzną w kwiecie wieku. Jest atletycznie zbudowany i wysoki, o śmiało wyrzeźbionych rysach, brązowej skórze i nieuczesanych, piaskowobrązowych włosach. Nieogolony zarost wyrósł na brodę nad krzyżującymi się bliznami na jego twarzy. Jego prawe oko zakrywa skórzana przepaska. Nosi lśniącą srebrną zbroję płytową ze złotymi wykończeniami, miecz i szeroką tarczę z wygrawerowanym symbolem Świętego Płomienia.",
	"I act with determined calm and respect. Little rouses my anger, instead I respond with disappointment when others incite my ire.": "Działam ze zdecydowanym spokojem i szacunkiem. Niewiele rzeczy wzbudza mój gniew, zamiast tego reaguję rozczarowaniem, gdy inni wywołują mój gniew.",
	"I believe that good-hearted people can set aside their differences to work together.": "Wierzę, że ludzie o dobrych sercach potrafią odłożyć na bok dzielące ich różnice, by wspólnie pracować.",
	"I am willing to lay down my life for a just and righteous cause.": "Jestem gotów oddać życie za sprawiedliwą i prawą sprawę.",
	"I will never give up on my comrades. I do not trade lives.": "Nigdy nie zrezygnuję z moich towarzyszy. Nie przehandluję życia.",
	"Transformed by the Haze, Lenore is a mockery of her former self and abhorrently reacts to her own appearance. She dimly remembers seeking shelter in her grotto, but has no recollection of how she escaped the castle.": "Przemieniona przez Haze, Lenore jest kpiną z dawnej siebie i z odrazą reaguje na swój wygląd. Słabo pamięta, jak szukała schronienia w swojej grocie, ale nie pamięta, jak uciekła z zamku.",
	"I speak softly in a perpetual daydream, rhapsodically imagining myself to be in a tragic fairytale while casting others in fictional roles.": "Mówię cicho w wiecznym śnie, rapsodycznie wyobrażając sobie, że jestem w tragicznej bajce, podczas gdy innych obsadzam w fikcyjnych rolach.",
	"The world is a mirror held up to my own glorious reflection.": "Świat jest lustrem, w którym odbija się moja własna chwała.",
	"I obsessively crave beauty, decadence, and relish in art of all kinds, and especially love my garden and my lilies. They are all I have left.": "Obsesyjnie pragnę piękna, dekadencji i rozkoszuję się sztuką wszelkiego rodzaju, a szczególnie kocham mój ogród i moje lilie. To wszystko, co mi zostało.",
	"I fly into an enraged fury at the sight of my own likeness or the names of my lost family members.": "Wpadam w furię na widok własnej podobizny lub imion utraconych członków rodziny.",
	"Any character proficient in": "Każda postać biegła w",
	"can instantly recognize Lenore despite her mutations. Before her transformation, Lenore was extraordinarily vain and narcissistic, though was uncharastically kind and gentle to her servants. She wore outrageously ornamented gowns, hats, makeup, and jewelry, including a famous golden necklace set with eleven emeralds. She loved her children only as extensions of herself, and absolutely despised her husband.": "może natychmiast rozpoznać Lenore pomimo jej mutacji. Przed swoją przemianą Lenore była niezwykle próżna i narcystyczna, choć była niezwykle miła i łagodna dla swoich sług. Nosiła skandalicznie zdobione suknie, kapelusze, makijaż i biżuterię, w tym słynny złoty naszyjnik z jedenastoma szmaragdami. Kochała swoje dzieci tylko jako przedłużenie siebie i absolutnie gardziła swoim mężem.",
	"Lord Commander Elias Drexel is a man in his early fifties. He is stocky and imposing with a furrowed brow and a grim frown on his wide and angular face. His harsh features are framed with a thick moustache, side chops, and a mane of long braided brown hair. He is garbed in chainmail armour with heavy leather gloves and boots, worn under a fur-lined dark green cloak and iron pauldrons. He wears a pinned brooch - the Lord Commander's Badge, the symbol of his office. A quiver, a longbow, and two longswords are strung on his back.": "Lord komandor Elias Drexel jest mężczyzną po pięćdziesiątce. Jest krępy i imponujący, ze zmarszczonymi brwiami i ponurym grymasem na szerokiej i kanciastej twarzy. Jego surowe rysy otoczone są gęstym wąsem, bokobrodami i grzywą długich, splecionych w warkocz brązowych włosów. Ubrany jest w zbroję kolczą z ciężkimi skórzanymi rękawicami i butami, noszonymi pod podszytym futrem ciemnozielonym płaszczem i żelaznymi naramiennikami. Nosi przypiętą broszkę - Odznakę Lorda Dowódcy, symbol jego urzędu. Na plecach ma kołczan, długi łuk i dwa długie miecze.",
	"I am blunt and direct, and expect my soldiers to obey my commands and deliver results promptly. I find no humor in anything.": "Jestem dosadny i bezpośredni, a od moich żołnierzy oczekuję posłuszeństwa i szybkich rezultatów. Nie znajduję w niczym humoru.",
	"Loyalty and trust are priceless. They must be carefully given, but staunchly held. There is nothing worse than betrayal and treason.": "Lojalność i zaufanie są bezcenne. Muszą być ostrożnie dawane, ale i mocno trzymane. Nie ma nic gorszego niż zdrada.",
	"During the Civil War, I switched sides and killed several scions of House von Kessel who could have claimed the throne. I once believed it was for the right cause, but now I feel personally responsible for breaking the royal line. My mission in Drakkenheim is penance and redemption.": "Podczas wojny domowej zmieniłem stronę i zabiłem kilku potomków rodu von Kessel, którzy mogli ubiegać się o tron. Kiedyś wierzyłem, że zrobiłem to w słusznej sprawie, ale teraz czuję się osobiście odpowiedzialny za przerwanie królewskiej linii. Moją misją w Drakkenheim jest pokuta i odkupienie.",
	"I'm filled with rage and conflict because of my contradictory actions and beliefs, and I don't take defeat, setbacks, or even missteps lightly.": "Jestem pełen gniewu i konfliktów z powodu moich sprzecznych działań i przekonań i nie traktuję lekko porażek, niepowodzeń, a nawet błędów.",
	"Lord Commander Elias Drexel was appointed to the office of Lord Commander before the fall of Drakkenheim, and was outside the city leading training drills when the meteor fell. Afterwards, he took part in three military expeditions to reclaim Drakkenheim, and saw firsthand their horrors. He then went on to fight in the Westemär Civil War alongside Mannfred von Kessel. However, the idea that his soldiers died for nothing in Drakkenheim festered in his mind, and made him doubt Mannfred's ability to be a good ruler. He secretly participated in a successful conspiracy to assassinate Mannfred von Kessel. Little did he know that shortly thereafter, tragedy would soon befall Cecilia von Kessel. He isn't exactly proud of his choice to betray Mannfred, and that causes him considerable guilt, regret, and internal self-loathing.": "Lord Dowódca Elias Drexel został mianowany na stanowisko Lorda Dowódcy przed upadkiem Drakkenheimu i był poza miastem, prowadząc ćwiczenia szkoleniowe, gdy spadł meteor. Później brał udział w trzech ekspedycjach wojskowych mających na celu odzyskanie Drakkenheimu i widział na własne oczy ich okropności. Następnie walczył w wojnie domowej w Westemär u boku Mannfreda von Kessela. Jednak myśl o tym, że jego żołnierze zginęli w Drakkenheimie za nic, sprawiła, że zwątpił w zdolność Mannfreda do bycia dobrym władcą. Potajemnie wziął udział w udanym spisku mającym na celu zamordowanie Mannfreda von Kessel. Nie wiedział, że wkrótce potem na Cecylię von Kessel spadnie tragedia. Nie jest do końca dumny ze swojej decyzji o zdradzie Mannfreda, co powoduje u niego znaczne poczucie winy, żal i wewnętrzny wstręt do samego siebie.",
	"This horrific albino garmyr stands well over twelve feet tall. He is covered in a mass of yellowish-white mangy fur, bloodstained and scarred from countless battles, and clad in a patchwork armour of leather, chain, and bladed plate with trophies—mummified heads—hanging from his belt. A mane of bony spines and tufts of barbed grey hair jut out from his head and down his back to a long white tail braided with skulls and bone fragments. His snarling visage is filled with long, razor-sharp fangs and smouldering red eyes. The Lord of The Feast holds an oversized longbow, strung with thick sinew. A quiver on his back holds enormous arrows, some bristling with barbed snares, others connected to coils of chains around the beast's wrists, while others are tipped with delerium shards.": "Ten przerażający albinos ma ponad dwanaście stóp wzrostu. Jest pokryty masą żółtawobiałego, parszywego futra, poplamiony krwią i pokryty bliznami po niezliczonych bitwach, odziany w patchworkową zbroję ze skóry, łańcuchów i ostrzy, z trofeami - zmumifikowanymi głowami - zwisającymi z jego pasa. Grzywa kościanych kolców i kępki kolczastych siwych włosów wystają z jego głowy i schodzą w dół pleców do długiego białego ogona splecionego z czaszek i fragmentów kości. Jego warcząca twarz jest wypełniona długimi, ostrymi jak brzytwa kłami i tlącymi się czerwonymi oczami. Władca Uczty dzierży ogromny długi łuk, naciągnięty grubymi ścięgnami. Kołczan na jego plecach mieści ogromne strzały, niektóre najeżone kolczastymi sidłami, inne połączone ze zwojami łańcuchów wokół nadgarstków bestii, a jeszcze inne zakończone odłamkami delerium.",
	"Lucretia Mathias is a willowy and wizened woman with piercing eyes and pursed lips. She is in her early nineties, and keeps her greying black hair in a coiled bun beneath a linen shawl. She wears simple grey robes, and clutches a heavy leather-bound tome. A glowing golden crystal dangles from a silver chain around her neck. Her garb lightly conceals the delerium shard embedded in her heart.": "Lukrecja Mathias to szczupła i zgarbiona kobieta o przenikliwych oczach i zaciśniętych ustach. Ma około dziewięćdziesięciu lat, a jej siwiejące czarne włosy są spięte w kok pod lnianym szalem. Nosi proste, szare szaty i ściska ciężką, oprawioną w skórę księgę. Ze srebrnego łańcuszka na jej szyi zwisa świecący złoty kryształ. Jej strój lekko ukrywa odłamek delerium osadzony w jej sercu.",
	"I speak in proverbs and quote scripture when I speak, inspiring others to interpret my cryptic words and come to their own revelations.": "Mówię przysłowiami i cytuję Pismo Święte, inspirując innych do interpretowania moich tajemniczych słów i dochodzenia do własnych objawień.",
	"The brightest lights shine in the darkest of places. None are beyond redemption, and all may find their inner truth and purpose by following the Falling Fire.": "Najjaśniejsze światła świecą w najciemniejszych miejscach. Nikt nie jest poza odkupieniem i wszyscy mogą znaleźć swoją wewnętrzną prawdę i cel, podążając za Spadającym Ogniem.",
	"I have foreseen the inevitable end of our world, but through our sacred self-sacrifice we shall set alight the Sacred Flame to bring enlightenment and salvation to the universe.": "Przewidziałem nieuchronny koniec naszego świata, ale dzięki naszemu świętemu poświęceniu podpalimy Święty Płomień, aby przynieść oświecenie i zbawienie wszechświatowi.",
	"I only reveal the greatest truths I have seen to those I am certain can grasp them fully, and will understand them as I do.": "Ujawniam największe prawdy, jakie widziałem, tylko tym, co do których mam pewność, że w pełni je pojmą i zrozumieją tak jak ja.",
	"Minazorond is eternally bound to serve as the guardian of Castle Drakken. He roosts atop the Stair Tower of the royal palace with his mind awash in nightmares. The dragon now believes the monstrous creatures dwelling in the castle to be its proper inhabitants, and perceives humanoid creatures as trespassers to be destroyed. Minazorond awakes with a thunderous roar that can be heard for miles away, and attacks if intruders approach within one hundred fifty feet of the royal palace by any means. The dragon does not speak, nor respond to reason or parley. He does not pursue his quarry beyond the castle grounds. However, Minazorond is too large to enter buildings or the palace, and cannot pursue creatures who flee inside.": "Minazorond jest na zawsze zobowiązany do służby jako strażnik zamku Drakken. Gniazduje na szczycie Wieży Schodów w pałacu królewskim, a jego umysł jest pogrążony w koszmarach. Smok uważa, że potworne stworzenia zamieszkujące zamek są jego prawowitymi mieszkańcami, a istoty humanoidalne postrzega jako intruzów, których należy zniszczyć. Minazorond budzi się z gromkim rykiem, który słychać na wiele mil i atakuje, jeśli intruzi zbliżą się w jakikolwiek sposób na odległość mniejszą niż sto pięćdziesiąt stóp od pałacu królewskiego. Smok nie odzywa się, nie reaguje na argumenty ani nie wchodzi w pertraktacje. Nie ściga swoich ofiar poza terenem zamku. Minazorond jest jednak zbyt duży, by wejść do budynków lub pałacu i nie może ścigać stworzeń, które uciekną do środka.",
	"Seal of Drakkenheim": "Pieczęć Drakkenheim",
	"Minazorond may be rebuked by a creature bearing a(%0%). Only a wish spell can cure his madness: he interacts as a dutiful, stoic, and wise protector thereafter.": "Minazorond może zostać skarcony przez istotę posiadającą(%0%). Tylko zaklęcie życzenia może uleczyć jego szaleństwo: od tego momentu zachowuje się jak posłuszny, stoicki i mądry obrońca.",
	"This malfeasant wizard fled the Amethyst Academy ten years ago. Oscar Yoren has since taken up residence on the north side of Drakkenheim in Reed Manor, and survived on the outskirts of the city through his grim intellect, ruthless self-interest, and willingness to practice unsavoury forms of alchemy and necromancy. Several other outcast mages have since joined him as apprentices.": "Ten nikczemny czarodziej uciekł z Ametystowej Akademii dziesięć lat temu. Oscar Yoren zamieszkał na północy Drakkenheim w Reed Manor i przetrwał na obrzeżach miasta dzięki swojemu ponuremu intelektowi, bezwzględnemu interesowi własnemu i chęci praktykowania niesmacznych form alchemii i nekromancji. Od tego czasu kilku innych wyrzutków dołączyło do niego jako uczniowie.",
	"Oscar Yoren is a short, wide man in his mid-fifties. He wears slovenly leather breeches and a filthy black overcoat. He has shoulder-length greasy black hair and a thick beard of wiry unshaven hair creeping down his flabby neck. His skin is covered in sores and pasty blotches, with bulging blood veins under his neck. His sunken bloodshot eyes glare with a purple-green light. He has yellow teeth and fingernails.": "Oscar Yoren jest niskim, szerokim mężczyzną po pięćdziesiątce. Nosi niechlujne skórzane bryczesy i brudny czarny płaszcz. Ma sięgające ramion tłuste, czarne włosy i gęstą brodę z nieogolonymi włosami, która pnie się po jego zwiotczałej szyi. Jego skóra pokryta jest wrzodami i pastowatymi plamami, a pod szyją widoczne są żyły krwi. Jego zapadnięte, przekrwione oczy błyszczą fioletowo-zielonym światłem. Ma żółte zęby i paznokcie.",
	"I talk down to anyone who isn't as intelligent as I am - which is everyone. I demand attention when I'm speaking, and make thinly-veiled threats when I don't get my way.": "Ubliżam każdemu, kto nie jest tak inteligentny jak ja - czyli każdemu. Domagam się uwagi, gdy mówię, i rzucam cienko zawoalowane groźby, gdy nie dostaję tego, co chcę.",
	"The Amethyst Academy doesn't understand my methods, but I cannot unlock the secrets of delerium if I am hindered by petty morality and useless ethics. If I had proper facilities and resources, unimaginable power would be mine.": "Amethyst Academy nie rozumie moich metod, ale nie mogę odblokować sekretów delerium, jeśli przeszkadza mi małostkowa moralność i bezużyteczna etyka. Gdybym miał odpowiednie zaplecze i zasoby, moja moc byłaby niewyobrażalna.",
	"My apprentices are useful as long as they are loyal and don't question me, but disposable the moment they aren't. Only my own survival matters.": "Moi uczniowie są przydatni, dopóki są lojalni i nie kwestionują mnie, ale w tej chwili nie są. Liczy się tylko moje własne przetrwanie.",
	"I hold vindictive grudges against everyone who ever wronged me. I'll have my revenge someday, but I fear acting against those with more power or resources than me. I must hide for now, as I'm terrified the Academy will send assassins to kill me and steal my brilliant research.": "Żywię mściwą urazę do każdego, kto kiedykolwiek mnie skrzywdził. Kiedyś się zemszczę, ale boję się działać przeciwko tym, którzy mają większą władzę lub zasoby ode mnie. Na razie muszę się ukrywać, bo boję się, że Akademia wyśle zabójców, by mnie zabili i ukradli moje genialne badania.",
	"Oscar Yoren's spellbook contains all the spells he has prepared, plus alarm, find familiar, glyph of warding, contact other plane, dispel magic, dimension door, magic circle, and planar binding.": "Księga zaklęć Oscara Yorena zawiera wszystkie zaklęcia, które przygotował, a także alarm, odnalezienie znajomego, glif straży, kontakt z inną płaszczyzną, rozproszenie magii, drzwi wymiaru, magiczny krąg i wiązanie planarne.",
	"Friedrich Von Lichten ambitiously explored the mutagenic effects of delerium after Drakkenheim's destruction, and was among the first to fully describe the effects of eldritch (%0%) upon the human body. He was ejected from the Amethyst Academy when it was discovered he was using apprentices as test subjects. So grave was his trespass, that the Academy notified the Silver Order of his existence, putting a death bounty on his head. Both The Silver Order and the Amethyst Academy have been searching for him since.": "Friedrich Von Lichten ambitnie badał mutagenne efekty delerium po zniszczeniu Drakkenheim i był jednym z pierwszych, którzy w pełni opisali wpływ eldritch (%0%) na ludzkie ciało. Został wyrzucony z Amethyst Academy, gdy odkryto, że wykorzystywał praktykantów jako obiekty testowe. Jego wykroczenie było tak poważne, że Akademia powiadomiła Srebrny Zakon o jego istnieniu, wyznaczając za niego nagrodę śmierci. Od tego czasu zarówno Srebrny Zakon, jak i Ametystowa Akademia prowadzą jego poszukiwania.",
	"Witness my power, understand that I am the future. Some may call me a god, and I would not correct them.": "Bądź świadkiem mojej mocy, zrozum, że jestem przyszłością. Niektórzy mogą nazwać mnie bogiem, a ja ich nie poprawię.",
	"We must embrace the Haze, and allow (%0%) to change us, make us better.": "Musimy objąć Haze i pozwolić (%0%) zmienić nas, uczynić nas lepszymi.",
	"The Amethyst Academy lacks vision. I will show them the true power of delerium.": "Ametystowej Akademii brakuje wizji. Pokażę im prawdziwą moc delerium.",
	"It is not enough that I merely outsmart my foes, they must be shown their weakness and failure.": "Nie wystarczy, że tylko przechytrzę wrogów, trzeba im pokazać ich słabość i porażkę.",
	"Dungeons of Drakkenheim": "Lochy Drakkenheimu",
	"Friedrich von Lichten has fully embraced (%0%) and transformed into a monster, and is now the Pale Man (see Appendix A of(%1%)for game statistics). He has maintained his intellect, and drapes his hunched and withered figure in a black cloak. Beneath his paper-thin skin are wriggling and writhing things. His lidless eyes are sunken, his teeth are prominent, yellowing and decaying. One can just make out a sickly green tongue that darts out when he speaks. He talks in a stunted, almost exasperated tone.": "Friedrich von Lichten w pełni przyjął (%0%) i przekształcił się w potwora, stając się Bladym Człowiekiem (patrz Dodatek A do(%1%)statystyk gry). Zachował swój intelekt i okrywa swoją zgarbioną i zwiędłą sylwetkę czarnym płaszczem. Pod jego cienką jak papier skórą wiją się i wiją. Jego pozbawione powiek oczy są zapadnięte, a zęby wydatne, żółknące i gnijące. Można tylko dostrzec chorobliwie zielony język, który wysuwa się, gdy mówi. Mówi w zahamowanym, niemal zirytowanym tonie.",
	"He presents his estate as a safehouse for the lost and forgotten.": "Przedstawia swoją posiadłość jako schronienie dla zagubionych i zapomnianych.",
	"The Pale Man sows the rumours that he can help contaminated people so he can use them as test subjects for his experiments. When he meets a transformed or contaminated creature, he presents himself as a helpful expert, offering to treat any individual left in his care. He never actually cures (%0%), but sometimes helps other transformed monsters become somewhat lucid so he can make better use of them as minions. The Pale Man spends most of his time in the repurposed master bedroom of the estate he uses as his laboratory, and gives orders only to his most trusted thralls.": "Blady Człowiek rozsiewa plotki o tym, że może pomóc skażonym ludziom, aby wykorzystać ich jako obiekty testowe do swoich eksperymentów. Kiedy spotyka przemienioną lub skażoną istotę, przedstawia się jako pomocny ekspert, oferując leczenie każdej osoby pozostawionej pod jego opieką. Nigdy tak naprawdę nie leczy (%0%), ale czasami pomaga innym przemienionym potworom stać się nieco przytomnymi, aby mógł lepiej wykorzystać je jako sługi. Blady Człowiek spędza większość czasu w głównej sypialni posiadłości, którą wykorzystuje jako swoje laboratorium i wydaje rozkazy tylko swoim najbardziej zaufanym niewolnikom.",
	"Occasionally, a creature's rapid mutations become too much for its body to withstand. In a horrific shower of gore, such wretches explode into a quivering mass of cancerous tumors, babbling mouths, shifting eyes, and grasping limbs that twist, expand, and retract in grotesque and bizarre ways.": "Czasami gwałtowne mutacje istoty stają się zbyt trudne do wytrzymania przez jej ciało. W przerażającym deszczu krwi tacy nieszczęśnicy eksplodują w drżącą masę nowotworowych guzów, bełkoczących ust, przesuwających się oczu i chwytających kończyn, które skręcają się, rozszerzają i chowają w groteskowy i dziwaczny sposób.",
	"Who I am is not as important as what I am. I am quicker than thought, more silent than contemplation, more slippery than a fading memory, and more unshakable than a guilty conscience. I deal in secrets and mendacity as lesser thieves deal in coins and larceny. I can fulfil your wildest dreams, or I can be your worst nightmare.": "To, kim jestem, nie jest tak ważne jak to, czym jestem. Jestem szybszy niż myśl, bardziej milczący niż kontemplacja, bardziej śliski niż zanikająca pamięć i bardziej niewzruszony niż wyrzuty sumienia. Zajmuję się sekretami i obłudą tak, jak pomniejsi złodzieje zajmują się monetami i kradzieżą. Mogę spełnić twoje najśmielsze marzenia lub stać się twoim najgorszym koszmarem.",
	"The Queen of Thieves is a scheming mastermind who controls the Drakkenheim underworld. She has transformed a hundred squabbling bands of brigands and outlaws into a burgeoning criminal empire. However, none know her true identity or origin, for she wears many faces. Though she is most infamously encountered as a lithe masked woman garbed in swashbuckling attire with a wide-brimmed hat and jewelled rapier, the Queen of Thieves adopts a variety of costumes, facial features, skin and hair colours, body shapes, ages, and genders depending on her mood and circumstances. As such, she typically confirms her identity by revealing some secret about whoever she is speaking with or demonstrating her uncanny ability to change appearance seemingly at-will.": "Królowa Złodziei to przebiegła mistrzyni, która kontroluje podziemny świat Drakkenheim. Przekształciła setki skłóconych band rozbójników i banitów w rozrastające się imperium przestępcze. Jednak nikt nie zna jej prawdziwej tożsamości ani pochodzenia, ponieważ nosi wiele twarzy. Choć najbardziej znana jest jako smukła, zamaskowana kobieta ubrana w szelmowski strój z kapeluszem z szerokim rondem i wysadzanym klejnotami rapierem, Królowa Złodziei przybiera różne kostiumy, rysy twarzy, kolory skóry i włosów, kształty ciała, wiek i płeć w zależności od nastroju i okoliczności. W związku z tym zazwyczaj potwierdza swoją tożsamość, ujawniając jakiś sekret dotyczący osoby, z którą rozmawia, lub demonstrując swoją niesamowitą zdolność do pozornej zmiany wyglądu.",
	"I am never caught unprepared, and have contingencies for my contingencies. I speak with rakish confidence while casually exposing everything I know about others, and flaunt my ability to be anybody or anywhere.": "Nigdy nie jestem przyłapany na nieprzygotowaniu i mam przygotowany plan awaryjny. Mówię z drapieżną pewnością siebie, jednocześnie bez skrępowania ujawniając wszystko, co wiem o innych, i obnoszę się ze swoją zdolnością do bycia kimkolwiek i gdziekolwiek.",
	"I indulge in playing mind games and manipulating people with the promise of profit. Instead of spilling blood, I spill secrets. My enemies are worthless as corpses. When I have to steal lives, I spend them dearly first.": "Lubię grać w gry umysłowe i manipulować ludźmi z obietnicą zysku. Zamiast rozlewać krew, rozlewam sekrety. Moi wrogowie są bezwartościowi jak trupy. Kiedy muszę ukraść życie, najpierw drogo je wydaję.",
	"Law is powerless in the chaos of the ruins. As long as anarchy reigns, so shall I.": "Prawo jest bezsilne w chaosie ruin. Dopóki panuje anarchia, ja też będę.",
	"Anyone who trusts me is a terrible fool. Double-crossing is my nature. I expect everyone to betray me, and I'll relish the opportunity to defeat them when they try.": "Każdy, kto mi ufa, jest strasznym głupcem. Dwulicowość leży w mojej naturze. Spodziewam się, że każdy mnie zdradzi i cieszę się z możliwości pokonania go, gdy spróbuje.",
	"Few amongst the Queen's Men have met the Queen of Thieves in person, and even fewer have attended the Court of Thieves. Most only know if they get a note attached to a Queen of Diamonds playing card, you better do what it says.": "Niewielu spośród ludzi Królowej spotkało Królową Złodziei osobiście, a jeszcze mniej uczestniczyło w Dworze Złodziei. Większość z nich wie tylko, że jeśli otrzymają notatkę dołączoną do karty do gry Królowej Diamentów, lepiej zrób to, co jest na niej napisane.",
	"This ratling stands head-and-shoulders over the others, and has black-brown fur and a wicked grin - some of his frontmost teeth are delerium crystals. He wears scavenged bits of light armour, tattered dark blue rags, and a gold crown which is slightly too small for his head.": "Ten szczurołap przewyższa pozostałych o głowę, ma czarno-brązowe futro i zawadiacki uśmiech - niektóre z jego przednich zębów to kryształy delerium. Nosi skrawki lekkiej zbroi, podarte ciemnoniebieskie szmaty i złotą koronę, która jest nieco za mała na jego głowę.",
	"A pair of glinting yellow-purple eyes appear down the dark tunnel ahead, then another, then more. A scurrying mass of furry bodies bound up in mud-spattered cloth and greasy leather surge forward. Their rodent-like claws brandish rust-caked blades as many squeaking voices erupt into a cacophony of chittering, chirping, screeching, and finally a howl of \"Kill! Kill! Kill!\"": "Para błyszczących żółto-fioletowych oczu pojawia się w ciemnym tunelu przed nami, potem kolejne, potem kolejne. Pędząca masa futrzastych ciał spętanych błotnistą tkaniną i tłustą skórą pędzi naprzód. Ich przypominające gryzonie pazury wymachują pokrytymi rdzą ostrzami, podczas gdy wiele piskliwych głosów wybucha w kakofonii świergotu, ćwierkania, pisku, a w końcu wycia \"Zabić! Zabić! Zabić!\"",
	"Ratlings are oversized mutated rats imbued with malevolent cunning and driven by a mad compulsion to consume and multiply. These wretched monsters suffer from a constant internal struggle between cowardly survival instincts and violent impulsive urges. Ratlings dream of eating everything, and will eat anything, but love eating people. They especially love eating babies. While they will subsist on carrion, ratlings take captives back to their lairs so they can have fresh food later. Thousands of ratlings dwell in the city. They form warring colonies that dig maze-like burrows featuring multiple entrances and tight looping passages. Successful colonies grow in number quickly, as ratlings mature in a matter of weeks when ample food and delerium are available.": "Ratlingi to przerośnięte, zmutowane szczury przepojone złowrogim sprytem i napędzane szalonym przymusem konsumpcji i rozmnażania się. Te nędzne potwory cierpią z powodu ciągłej wewnętrznej walki między tchórzliwym instynktem przetrwania a gwałtownymi impulsywnymi popędami. Ratlingi marzą o zjedzeniu wszystkiego i zjedzą wszystko, ale uwielbiają zjadać ludzi. Szczególnie uwielbiają zjadać niemowlęta. Choć żywią się padliną, szczury zabierają jeńców do swoich legowisk, aby później mieć świeże pożywienie. W mieście żyją tysiące ratlingów. Tworzą one walczące kolonie, które kopią labiryntowe nory z wieloma wejściami i ciasnymi pętlami. Odnoszące sukcesy kolonie szybko rosną w liczbę, ponieważ szczury dojrzewają w ciągu kilku tygodni, gdy dostępna jest wystarczająca ilość pożywienia i delerium.",
	"Gresha was called back in spirit by Lucretia Mathias to tend her namesake chapel. If Saint Gresha is destroyed, Lucretia Mathias calls her spirit back again as soon as possible.": "Gresha została wezwana w duchu przez Lukrecję Mathias, aby opiekować się kaplicą, której jest imienniczką. Jeśli święta Gresha zostanie zniszczona, Lukrecja Mathias wzywa jej ducha z powrotem tak szybko, jak to możliwe.",
	"When you've been around the beat as long as me, you learn to pick up a trick or two. Take anything you can get, it might mean you win the next big score, or just live another day.": "Kiedy jest się tak długo w branży jak ja, można nauczyć się kilku sztuczek. Weź wszystko, co możesz dostać, może to oznaczać, że wygrasz kolejny duży wynik lub po prostu przeżyjesz kolejny dzień.",
	"These young bronze dragons perch upon the towers and parapets of the city and Castle Drakken. Once noble protectors of the city, they are now controlled by the will of the Haze.": "Te młode smoki z brązu siedzą na wieżach i parapetach miasta i zamku Drakken. Niegdyś szlachetni obrońcy miasta, teraz są kontrolowani przez wolę Haze.",
	"We train day after day to survive the horrors of the city. More than just your own life is riding on you. A missed shot, a wrong turn, a split-second delay in noticing a lurking monster ahead could be the mistake that costs you everything in these dangerous ruins.": "Trenujemy dzień po dniu, aby przetrwać okropności miasta. Zależy od nas więcej niż tylko własne życie. Niecelny strzał, zły zakręt, ułamek sekundy opóźnienia w zauważeniu czającego się przed nami potwora może być błędem, który kosztuje cię wszystko w tych niebezpiecznych ruinach.",
	"Grizzled and grim urban rangers stalk city streets and rooftops like their natural counterparts hunt forest paths and treetops, leaping between buildings and scaling walls with ease.": "Grizzly i ponurzy miejscy strażnicy przemierzają ulice i dachy miast, tak jak ich naturalni odpowiednicy polują na leśne ścieżki i korony drzew, z łatwością przeskakując między budynkami i wspinając się po ścianach.",
	"These gargoyles defend the walls of Drakkenheim.": "Te gargulce bronią murów Drakkenheimu.",
	"Once we have all the shiny, the Rat God will come and help us! We'll get food! We will eat! Lots of food! All the food! We will eat the whole world! All the earth! Yes yes yes!": "Gdy zdobędziemy wszystkie świecidełka, Bóg Szczurów przybędzie nam z pomocą! Dostaniemy jedzenie! Będziemy jeść! Mnóstwo jedzenia! Całe jedzenie! Zjemy cały świat! Całą ziemię! Tak, tak, tak!",
	"Many ratlings worship a fiendish entity they call the Rat God. They construct crude effigies to the Rat God, who whispers to the most cunning and intelligent ratlings, granting them magic through eldritch pacts. Ratlings understand surprisingly little about the Rat God, and make up stories and fables about the Rat God's exploits.": "Wiele szczuroludzi czci diabelską istotę, którą nazywają Bogiem Szczurów. Budują prymitywne podobizny Boga Szczurów, który szepcze do najbardziej przebiegłych i inteligentnych szczuroludzi, obdarzając ich magią poprzez eldryckie pakty. Szczuroludzie rozumieją zaskakująco mało o Bogu Szczurów i wymyślają historie i bajki o jego wyczynach.",
	"These ethereal phantoms haunt the places where they died, grasping for any memory of their former identities. Their mental anguish breaks the minds of those who hear their wails, and they induce rapid mutations when they possess humanoid bodies.": "Te eteryczne zjawy nawiedzają miejsca, w których zginęły, chwytając się wszelkich wspomnień o swojej dawnej tożsamości. Ich psychiczna udręka łamie umysły tych, którzy słyszą ich krzyki i wywołują szybkie mutacje, gdy posiadają humanoidalne ciała."
}