{
	"The merfolk of Vodalia have waged bitter war for generations against the cryptic, cold-loving crustacean race of (%0%). The surface ocean waters have become too warm for the homarids in recent times, but in the years following the Brothers' War, as a global ice age settled over Dominaria, the homarids swarmed to the surface and nearly unraveled the fabric of the first Vodalian Empire. Even now, these creatures teem in the deep, frigid trenches to the west of the Voda Sea.": "Merfolki z Vodalii od pokoleń toczą zaciekłą wojnę z tajemniczą, kochającą zimno rasą skorupiaków z (%0%). Powierzchniowe wody oceanów stały się zbyt ciepłe dla homaridów w ostatnich czasach, ale w latach po Wojnie Braci, gdy globalna epoka lodowcowa osiadła nad Dominarią, homaridy roiły się na powierzchni i prawie rozerwały tkankę pierwszego Imperium Vodalii. Nawet teraz stworzenia te roją się w głębokich, mroźnych rowach na zachód od Morza Voda.",
	"Homarids don't seem to understand any language other than (%0%)—and might have only the barest suspicion that the sounds made by other creatures can communicate meaning at all. In their minds, they are the most advanced species on Dominaria, and all others are effectively animals. In the Homarid Wars that coincided with the start of the ice age, the homarids treated their merfolk enemies like cattle, to be slain and then tossed into spawning beds to provide food for homarid hatchlings. However, later historical revision tried to portray the expansionist homarids as victims of the merfolk Empress Galina's aggression.": "Homarydy wydają się nie rozumieć żadnego innego języka niż (%0%) - i mogą mieć tylko najmniejsze podejrzenia, że dźwięki wydawane przez inne stworzenia mogą w ogóle przekazywać znaczenie. W ich mniemaniu są najbardziej zaawansowanym gatunkiem na Dominarii, a wszystkie inne są w rzeczywistości zwierzętami. Podczas wojen z homarydami, które zbiegły się w czasie z początkiem epoki lodowcowej, homarydzi traktowali swoich merfolkowych wrogów jak bydło, które było zabijane, a następnie wrzucane do tarlisk, aby zapewnić pożywienie dla wylęgających się homarydów. Późniejsza rewizja historyczna próbowała jednak przedstawić ekspansjonistycznych homarydów jako ofiary agresji merfolkowej cesarzowej Galiny.",
	"A variety of homarid more suited to warm water, called viscerids, lives in less frigid seas, particularly around Yavimaya.": "Odmiana homaridów bardziej przystosowana do ciepłych wód, zwana visceridami, żyje w mniej mroźnych morzach, szczególnie w okolicach Yavimaya.",
	"Kavu are reptilian creatures that are either very ancient or a relatively recent creation on Dominaria. Either awakening from a millennia-long hibernation or springing fully formed into being, they emerged from the ground to defend against the Phyrexian Invasion. The Llanowar elves now breed the kavu to fill a variety of roles, believing that these creatures were the goddess Gaea's means of intervening in Dominaria's defense. The close relationship between elves and kavu is a constant reminder of Gaea's beneficence. Every Kelfae bonds with an arboreal kavu companion, and some Kelfae and Basiphem warriors ride them into battle.": "Kavu to gadzie stworzenia, które są albo bardzo starożytne, albo powstały stosunkowo niedawno na Dominarii. Wybudziły się z trwającej tysiąclecia hibernacji lub w pełni uformowane, wyłoniły się z ziemi, aby bronić się przed inwazją Phyrexian. Elfy z Llanowar hodują teraz kavu, aby wypełniały różne role, wierząc, że stworzenia te były sposobem bogini Gai na interwencję w obronie Dominarii. Bliskie relacje między elfami i kavu nieustannie przypominają o dobroczynności Gai. Każdy Kelfae wiąże się z nadrzewnym towarzyszem kavu, a niektórzy wojownicy Kelfae i Basiphem dosiadają ich w walce.",
	"The arboreal kavu bred by the Kelfae are capable of climbing sheer surfaces at any angle, and of charging at astonishing speed at ground level. Kelfae warriors ride a large breed of kavu predators, using a series of cloth slings as safety restraints while sitting or dangling from the creature's back. The nimble and acrobatic Kelfae kavu riders are called arborealists.": "Nadrzewne kavu wyhodowane przez Kelfae są w stanie wspinać się po stromych powierzchniach pod dowolnym kątem i szarżować z zadziwiającą prędkością na poziomie gruntu. Wojownicy Kelfae dosiadają dużej rasy drapieżników kavu, używając szeregu płóciennych pasów jako pasów bezpieczeństwa, siedząc lub zwisając z grzbietu stworzenia. Zwinni i akrobatyczni jeźdźcy kavu Kelfae nazywani są arborealistami.",
	"The most visible and recognized symbols of the Church of Serra are her angels—both those that were personally created by Serra and those that appeared spontaneously in the Cathedral at Sursi. Some angels live contemplative lives within the cathedrals, but most are active defenders of the faith, protecting Serra's people across the world. Powerful angels often take responsibility for large regions of the world. Lyra, for example, stands as the protector of Benalia, and Shalai plays a similar role in Llanowar. Serra's angels are believed to hear prayers addressed to Serra, and they have an uncanny tendency to arrive exactly when they are needed.": "Najbardziej widocznymi i rozpoznawalnymi symbolami Kościoła Serra są jego anioły - zarówno te, które zostały osobiście stworzone przez Serrę, jak i te, które pojawiły się spontanicznie w katedrze w Sursi. Niektóre anioły prowadzą kontemplacyjne życie w katedrach, ale większość jest aktywnymi obrońcami wiary, chroniąc ludzi Serry na całym świecie. Potężne anioły często biorą odpowiedzialność za duże regiony świata. Lyra, na przykład, jest obrońcą Benalii, a Shalai odgrywa podobną rolę w Llanowar. Uważa się, że anioły Serry słyszą modlitwy kierowane do Serry i mają niezwykłą tendencję do przybywania dokładnie wtedy, gdy są potrzebne.",
	"Any of the angels in the (%0%) can serve as (%1%). The (%2%) represents the most common angels, while the (%3%) and (%4%) are appropriate for powerful angels such as (%5%) and (%6%).": "Każdy z aniołów w (%0%) może służyć jako (%1%). (%2%) reprezentuje najbardziej powszechne anioły, podczas gdy (%3%) i (%4%) są odpowiednie dla potężnych aniołów, takich jak (%5%) i (%6%).",
	"Though the Basiphem dwell in the highest layer of the forest, they maintain extensive stables on the forest floor to house and train the largest ground-dwelling kavu. Members of the Order of the Steel Leaf often ride these creatures into battle, with the largest of the kavu sometimes reaching the size of elephants.": "Chociaż Basiphemowie mieszkają w najwyższych warstwach lasu, utrzymują rozległe stajnie na dnie lasu, aby pomieścić i wyszkolić największe naziemne kavu. Członkowie Zakonu Stalowego Liścia często dosiadają tych stworzeń w walce, a największe z nich osiągają niekiedy rozmiary słoni."
}