{
	"The angels of Zendikar are living manifestations of white mana, and they embody its inherent tendencies toward morality and order. Peace and harmony are their goals, though they are more concerned with reestablishing the natural order of the plane than with interfering in disputes between the lowly mortal races. Angels appear similar to female humans possessing two, four, or six feathered wings. Their eyes glow with inner light, and glowing golden rings surround their heads—usually positioned to cover their eyes.": "Anioły Zendikaru są żywymi manifestacjami białej many i ucieleśniają jej nieodłączne tendencje do moralności i porządku. Ich celem jest pokój i harmonia, choć bardziej zależy im na przywróceniu naturalnego porządku na planecie niż na ingerowaniu w spory między niskimi rasami śmiertelników. Anioły wyglądają podobnie do kobiet posiadających dwa, cztery lub sześć pierzastych skrzydeł. Ich oczy świecą wewnętrznym światłem, a świecące złote pierścienie otaczają ich głowy - zwykle ustawione tak, aby zakrywały ich oczy.",
	"Zendikar's people consider the angels to be aloof but benevolent. Their resistance to the Eldrazi broods in the ancient past is vaguely remembered in the myths of the humans, kor, and merfolk. Humans in particular venerate angels as divine protectors because of those myths.": "Mieszkańcy Zendikaru uważają anioły za zdystansowane, ale życzliwe istoty. Ich opór wobec pomiotów Eldrazi w zamierzchłej przeszłości jest mgliście wspominany w mitach ludzi, kor i merfolków. Ludzie w szczególności czczą anioły jako boskich obrońców z powodu tych mitów.",
	"You can represent most angels in Zendikar using the (%0%) in the Monster Manual. For unique or more powerful angels, you can use the (%1%) or (%2%) instead. Perhaps (%3%) is a (%4%) and (%5%) is a (%6%).": "Większość aniołów w Zendikarze można przedstawić za pomocą (%0%) w Podręczniku potworów. W przypadku unikalnych lub potężniejszych aniołów można zamiast tego użyć (%1%) lub (%2%). Być może (%3%) to (%4%), a (%5%) to (%6%).",
	"Like angels, archons are incarnations of white mana. They serve the archangels as embodiments of white mana's harsher aspects: a rigid sense of justice and a ruthless execution of punishment for those who defy the law. The appearance of the archons is deceptive: they look like hooded humans riding winged lions, but they are single creatures with just one mind and will.": "Podobnie jak anioły, archonci są inkarnacjami białej many. Służą archaniołom jako ucieleśnienie surowszych aspektów białej many: sztywnego poczucia sprawiedliwości i bezwzględnego egzekwowania kar dla tych, którzy sprzeciwiają się prawu. Wygląd archontów jest zwodniczy: wyglądają jak zakapturzeni ludzie dosiadający skrzydlatych lwów, ale są pojedynczymi istotami z jednym umysłem i wolą.",
	"An archon's game statistics are nearly identical to those of a (%0%).": "Statystyki gry archonta są niemal identyczne ze statystykami (%0%).",
	"Baloths are perhaps the most distinctive of Zendikar's beasts. They are muscular, omnivorous hunters covered in horns, spines, and plates of various shapes. The woodcrasher baloths of the Turntimber forest are surprisingly agile, leaping from tree to tree by using their great claws to clutch each spiraling trunk. The leatherback baloths of Ora Ondar are heavier and keep to the ground, where their thick, plated hide protects them from danger. Baloth herds occasionally stampede across the Onduan plains—and do so more frequently since the rise of the Eldrazi, as if sharing in Zendikar's anger. Use the (%0%) statistics for baloths, but woodcrasher baloths have a climbing speed of 9 metre in addition to their normal walking speed.": "Baloty są prawdopodobnie najbardziej charakterystycznymi bestiami Zendikaru. Są to muskularni, wszystkożerni łowcy pokryci rogami, kolcami i płytami o różnych kształtach. Baloty z lasu Turntimber są zaskakująco zwinne, przeskakując z drzewa na drzewo za pomocą wielkich pazurów, które chwytają każdy spiralny pień. Baloty skórzaste z Ora Ondar są cięższe i trzymają się ziemi, gdzie ich gruba, platerowana skóra chroni je przed niebezpieczeństwem. Stada balotów od czasu do czasu przemierzają równiny Onduanu, a od czasu pojawienia się Eldrazi robią to coraz częściej, jakby dzieląc gniew Zendikaru. Baloty korzystają ze statystyk (%0%), ale oprócz normalnej prędkości poruszania się, mają także prędkość wspinaczki wynoszącą 9 metrów.",
	"Drakes are superficially similar to dragons, with reptilian bodies and large, leathery wings. They have only two legs, though. They are strongly associated with blue mana, the air, and the sea, rather than the dragons' mountains and fire. Many drakes are found in Akoum, but they typically live at higher altitudes and farther north than the dragons there.": "Drakes są powierzchownie podobne do smoków, z ciałami gadów i dużymi, skórzastymi skrzydłami. Mają jednak tylko dwie nogi. Są silnie związane z niebieską maną, powietrzem i morzem, a nie ze smoczymi górami i ogniem. Wiele smoków można znaleźć w Akoum, ale zazwyczaj żyją one na wyższych wysokościach i dalej na północ niż smoki.",
	"A (%0%) can represent a smaller drake, while a larger one is more like a (%1%).": "(%0%) może reprezentować mniejszego smoka, podczas gdy większy jest bardziej podobny do (%1%).",
	"Standing fully ten feet high at the shoulder, the great cats called felidars are noble, fierce beasts charged with white mana. Felidars consent to be ridden only by knights they consider virtuous. The crystalline horns rising from a hard plate on their foreheads glow with white or golden light when they spring into battle, sometimes brightly enough to blind their foes.": "Wielkie koty zwane felidarami, mierzące około dziesięciu stóp wysokości, to szlachetne, zaciekłe bestie naładowane białą maną. Felidary mogą być dosiadane tylko przez rycerzy, których uznają za cnotliwych. Krystaliczne rogi wyrastające z twardej płyty na ich czołach świecą białym lub złotym światłem, gdy ruszają do walki, czasem na tyle jasno, że oślepiają wrogów.",
	"In game terms, a felidar is similar to a (%0%), with changes that reflect its feline nature.": "Z punktu widzenia gry, felidar jest podobny do (%0%), ze zmianami odzwierciedlającymi jego kocią naturę.",
	"Gnarlids are about the size of a large dog and resemble a cross between a bear and a wolverine. They have horns with distinctive shapes that vary by species, and some varieties have similar spikes elsewhere on their bodies. They have an innate ability to grow larger by drawing on green mana in the environment, nearly doubling in size as well as ferocity. In this enlarged state, a gnarlid can be represented with the (%0%) statistics in the Monster Manual. If some magic reduces its size, cut both its hit point maximum and its attack damage in half.": "Gnarlidy są wielkości dużego psa i przypominają skrzyżowanie niedźwiedzia z rosomakiem. Mają rogi o charakterystycznych kształtach, które różnią się w zależności od gatunku, a niektóre odmiany mają podobne kolce w innych miejscach na ciele. Mają wrodzoną zdolność do powiększania się poprzez czerpanie z zielonej many w środowisku, prawie podwajając swój rozmiar, a także dzikość. W tym powiększonym stanie gnarlida można przedstawić za pomocą statystyk (%0%) w Podręczniku potworów. Jeśli jakaś magia zmniejszy jego rozmiar, zmniejszy zarówno maksymalną liczbę punktów życia, jak i obrażenia od ataku o połowę.",
	"Zendikar's seas and skies tend to blur together, and creatures typically found in the sea often find their way to the clouds, gliding through the plane's gravitational currents by consuming the mana infused in the wind. The windrider eels hunted by the kor and the cloud mantas sometimes ridden by Emeria-creed merfolk are two examples. The gomazoas found in Murasa and the Makindi Trenches are another.": "Morza i niebiosa Zendikaru mają tendencję do przenikania się, a stworzenia zwykle spotykane w morzu często trafiają do chmur, szybując przez prądy grawitacyjne samolotu poprzez spożywanie many zawartej w wietrze. Wiatroskrzydłe węgorze, na które polują kor, i chmurne manty, których czasami dosiadają merfolki z rasy Emeria, to tylko dwa przykłady. Innym przykładem są gomazoas występujące w Murasie i Rowach Makindi.",
	"Gomazoas are similar to aquatic jellyfish, but their bodies are encased in stony growths. A gomazoa drifts motionless among floating rocks or hedrons with its long, sticky tentacles dangling below. When they brush against another creature, those tentacles grab and constrict it, or might slam larger prey against a cliff face. Some species can withdraw their tentacles into their bodies, extending them only to grab their prey. Gomazoas almost never release prey once they've caught it.": "Gomazoa są podobne do wodnych meduz, ale ich ciała są otoczone kamiennymi naroślami. Gomazoa dryfuje nieruchomo wśród pływających skał lub hedronów z długimi, lepkimi mackami zwisającymi poniżej. Gdy natkną się na inne stworzenie, macki te chwytają je i zaciskają lub mogą uderzyć większą zdobycz o ścianę klifu. Niektóre gatunki potrafią schować swoje macki do ciała, wysuwając je tylko po to, by chwycić ofiarę. Gomazoas prawie nigdy nie wypuszczają zdobyczy, gdy już ją złapią.",
	"A gomazoa might be represented by the (%0%) statistics in the (%1%), with a flying speed of 3 metre in place of its walking and climbing speeds.": "Gomazoa może być reprezentowany przez (%0%) statystyki w (%1%), z prędkością lotu wynoszącą 3 metry zamiast prędkości chodzenia i wspinania się.",
	"At least two varieties of great cat (similar to the (%0%)) sport enormous blades jutting back from the forelegs, which help them cut through heavy undergrowth and take down much larger prey.": "Co najmniej dwie odmiany wielkiego kota (podobne do (%0%)) mają ogromne ostrza wystające z przednich kończyn, które pomagają im przecinać ciężkie zarośla i zabijać znacznie większe ofiary.",
	"Less intelligent and less magical than (%0%), griffins share those great cats' noble nature and alignment with the principles of white mana. Larger griffin species are about the size of horses and can be ridden. Indeed, such griffins are often the only reliable means of reaching certain remote locations, particularly in Akoum. Smaller griffins range from the size of donkeys to large dogs, and are trained to carry messages or supplies without a rider.": "Mniej inteligentne i mniej magiczne niż (%0%), gryfy podzielają szlachetną naturę tych wielkich kotów i zgodność z zasadami białej many. Większe gatunki gryfów są wielkości koni i mogą być dosiadane. Takie gryfy są często jedynym niezawodnym środkiem dotarcia do niektórych odległych miejsc, szczególnie w Akoum. Mniejsze gryfy są wielkości osła lub dużego psa i są szkolone do przenoszenia wiadomości lub zaopatrzenia bez jeźdźca.",
	"Zendikar's griffins are much like D&D's (%0%) (aside from the spelling) and (%1%).": "Gryfy z Zendikaru są bardzo podobne do gryfów z D&D (%0%) (pomijając pisownię) i (%1%).",
	"The black mana that brews and festers in Zendikar's swamps infuses a wide variety of natural animals, creating large, deadly vermin—rats, bats, insects, scorpions, and spiders that spread death and decay with their bites, stings, or caustic saliva. The swamps of Guul Draz are home to many such creatures, from the enormous heartstabber mosquitoes (best represented with (%0%) statistics) to giant scorpions large enough to hold a struggling vampire in one claw. The gigantic, ant-like caustic crawlers (similar to (%1%)) shape burrows from stone with their acidic saliva, creating strangely smooth walls easily mistaken for ancient construction. Gloomhunter bats the size of griffins have reservoirs of vaporous mana in their heads, causing their bite to tear at the spirit as well as the flesh. These and other creatures can be built from the offerings in (%2%).": "Czarna mana, która warzy się i gnije na bagnach Zendikaru, nasyca wiele różnych naturalnych zwierząt, tworząc wielkie, śmiercionośne robactwo - szczury, nietoperze, owady, skorpiony i pająki, które szerzą śmierć i rozkład swoimi ukąszeniami, użądleniami lub żrącą śliną. Bagna Guul Draz są domem dla wielu takich stworzeń, od ogromnych komarów (najlepiej reprezentowanych przez statystyki (%0%)) po gigantyczne skorpiony wystarczająco duże, by utrzymać walczącego wampira w jednym szponie. Gigantyczne, podobne do mrówek żrące gąsienice (podobne do (%1%)) kształtują nory z kamienia za pomocą swojej kwaśnej śliny, tworząc dziwnie gładkie ściany, które łatwo pomylić ze starożytnymi konstrukcjami. Nietoperze łowców mroku wielkości gryfów mają w głowach zbiorniki parującej many, co sprawia, że ich ugryzienia rozdzierają nie tylko ciało, ale i ducha. Te i inne stworzenia można zbudować z ofiar w (%2%).",
	"Similar to wurms, hellions are enormous serpentine creatures that dwell in the lava deep beneath the surface of Akoum. When an eruption brings lava to the surface, hellions occasionally emerge as well. Thrust into what seems to them like freezing air, the hellions begin a rampage of devastation resembling an extension of the lava flow.": "Podobnie jak wurmy, helliony to ogromne wężowate stworzenia, które żyją w lawie głęboko pod powierzchnią Akoum. Gdy w wyniku erupcji lawa wydostaje się na powierzchnię, od czasu do czasu wyłaniają się z niej również piekielne istoty. Wrzucone do czegoś, co wydaje im się mroźnym powietrzem, piekielniki rozpoczynają szał zniszczenia przypominający przedłużenie strumienia lawy.",
	"A hellion bears a certain resemblance to both a millipede and a crustacean. Small legs tucked close to its body help propel it through its tunnels. Six long, jointed limbs protrude from its head, allowing it to drag prey into its mouth. Its body exudes infernal heat and its movements shake the earth like a tremor.": "Helion wykazuje pewne podobieństwo zarówno do krocionoga, jak i skorupiaka. Małe odnóża przylegające do ciała pomagają mu poruszać się w tunelach. Sześć długich, przegubowych kończyn wystaje z jego głowy, pozwalając mu wciągnąć zdobycz do paszczy. Jego ciało emanuje piekielnym ciepłem, a jego ruchy wstrząsają ziemią niczym drżenie.",
	"The (%0%) statistics in the Monster Manual work well for hellions of different sizes.": "Statystyki (%0%) w Podręczniku potworów dobrze sprawdzają się w przypadku piekielników o różnych rozmiarach.",
	"Hurdas are huge, semi-humanoid creatures thought to be distantly related to giants. They are primarily employed as heavy labor—hauling stone, shifting earth, and drawing the huge carts of the Goma Fada caravan, for example. They are essentially beasts of burden, no more intelligent than a (%0%) or (%1%)—but significantly more pliable. Murasan hurdas are more aggressive than their calmer Onduan kin, serving as protection for the caravans instead of drawing its carts.": "Hurdy to ogromne, półhumanoidalne stworzenia, które uważa się za daleko spokrewnione z gigantami. Wykorzystywane są głównie jako ciężka siła robocza - na przykład do przenoszenia kamieni, przesuwania ziemi i ciągnięcia ogromnych wozów karawany Goma Fada. Są to zasadniczo zwierzęta juczne, nie bardziej inteligentne niż (%0%) lub (%1%), ale znacznie bardziej giętkie. Hurdy z Murasan są bardziej agresywne niż ich spokojniejsi krewni z Onduan, służąc jako ochrona karawany zamiast ciągnięcia jej wozów.",
	"Hurdas are bipedal, but they walk on their hugely developed arms while their tiny, vestigial legs dangle beneath them. Thick tails keep them balanced. Their massive bulk allows them to carry tremendous loads in addition to pulling carts and wagons behind them.": "Hurdas są dwunożne, ale chodzą na ogromnie rozwiniętych ramionach, podczas gdy ich małe, szczątkowe nogi zwisają pod nimi. Grube ogony zapewniają im równowagę. Ich masywna budowa pozwala im przenosić ogromne ciężary, a także ciągnąć za sobą wozy i furmanki.",
	"Use (%0%) statistics to represent hurdas, replacing the greatclub attack with an unarmed smash attack.": "Użyj statystyk (%0%) do reprezentowania hurd, zastępując atak wielką maczugą atakiem bez broni.",
	"Lurking in the deepest reaches of Zendikar's seas, krakens are mysterious monsters of unpredictable wrath and terrible destruction. Though they take the form of rampaging brutes when they appear on the surface, the truth of their existence is more complex. Krakens embody force of will and the drive for self-determination shared by all thinking beings. When their will is turned to destruction, they are capable of wreaking terrible havoc upon ships at sea or coastal settlements. But they live most of their adult lives in utter isolation in the deeps, focused on their own probing of the seas' mysteries.": "Czające się w najgłębszych głębinach mórz Zendikaru krakeny to tajemnicze potwory o nieprzewidywalnym gniewie i straszliwym zniszczeniu. Choć na powierzchni przybierają postać rozszalałych brutali, prawda o ich istnieniu jest bardziej złożona. Krakeny uosabiają siłę woli i dążenie do samostanowienia, które jest wspólne dla wszystkich myślących istot. Kiedy ich wola jest skierowana na zniszczenie, są w stanie siać straszliwe spustoszenie na statkach na morzu lub w przybrzeżnych osadach. Większość dorosłego życia spędzają jednak w całkowitej izolacji w głębinach, skupiając się na zgłębianiu tajemnic mórz.",
	"A kraken has a roughly humanoid shape, with two strong arms and a broad chest. Its head is encased in a rough shell that sprouts two large horns, and one of its hands is a bony claw. It has dozens of tentacles—a writhing mass below its toothy mouth, another mass at the end of one arm, and several long tentacles in place of legs. On its back is a huge conch-like shell.": "Kraken ma z grubsza humanoidalny kształt, z dwoma silnymi ramionami i szeroką klatką piersiową. Jego głowa jest zamknięta w szorstkiej skorupie, z której wyrastają dwa duże rogi, a jedna z jego rąk jest kościstym szponem. Ma dziesiątki macek - wijącą się masę pod zębatą paszczą, kolejną masę na końcu jednego ramienia i kilka długich macek zamiast nóg. Na jego grzbiecie znajduje się ogromna muszla przypominająca konchę.",
	"Though the Monster Manual has its own version of the kraken, Zendikar's krakens are actually more similar to storm giants.": "Choć podręcznik potworów zawiera własną wersję krakena, krakeny z Zendikaru są w rzeczywistości bardziej podobne do gigantów sztormowych.",
	"The ogres of Zendikar are towering brutes driven by cruelty, greed, and savage ferocity. They favor the jagged mountains of Akoum but can be found on every continent. Their size and strength help protect them from the dangers of Zendikar, so they have little need of walls or roofs—which is good, since they have little skill at building. Ogre society, such as it is, revolves around leaders who gather small gangs (usually six to ten other ogres) to join them in pillaging, extorting, or slaving. The Monster Manual's (%0%) statistics work fine for Zendikar ogres.": "Ogry z Zendikaru to potężne bestie napędzane okrucieństwem, chciwością i dziką dzikością. Preferują poszarpane góry Akoum, ale można je znaleźć na każdym kontynencie. Ich rozmiar i siła pomagają im chronić się przed niebezpieczeństwami Zendikaru, więc nie potrzebują ścian ani dachów - co jest dobre, ponieważ mają niewielkie umiejętności budowania. Społeczeństwo ogrów, takie jakie jest, obraca się wokół przywódców, którzy zbierają małe gangi (zwykle od sześciu do dziesięciu innych ogrów), aby przyłączyć się do nich w grabieży, wymuszeniach lub niewolnictwie. Statystyki z Podręcznika potworów (%0%) sprawdzają się w przypadku ogrów z Zendikaru.",
	"Despite their low intelligence, some more clever ogres—perhaps represented as (%0%)—master the use of certain kinds of magic. The use of red mana complements an ogre's fierce and angry tendencies, and some ogres can produce fiery spells and manipulate the volcanic forces of Akoum. Other ogres channel black mana to immerse themselves in necromancy and diabolism, accentuating their amoral nature and their willingness to enslave others for their own benefit.": "Pomimo niskiej inteligencji, niektóre sprytniejsze ogry - reprezentowane przez (%0%) - opanowują pewne rodzaje magii. Użycie czerwonej many uzupełnia zaciekłe i gniewne tendencje ogra, a niektóre ogry mogą tworzyć ogniste zaklęcia i manipulować wulkanicznymi siłami Akoum. Inne ogry wykorzystują czarną manę, aby zanurzyć się w nekromancji i diabolizmie, podkreślając swoją amoralną naturę i chęć zniewolenia innych dla własnych korzyści.",
	"The oxen (use the (%0%) statistics) of Murasa's Pillar Plains are renowned for their stubbornness, but are still used as pack animals thanks to their tremendous strength.": "Woły (użyj statystyk (%0%)) z Murasa's Pillar Plains są znane ze swojego uporu, ale nadal są wykorzystywane jako zwierzęta juczne dzięki swojej ogromnej sile.",
	"The dark reflections of angels, demons are the incarnation of black mana and all it represents—selfish desire and lust for power. Their forms are roughly humanoid, but distorted and bestial. Their grotesque heads feature elongated ears, spiky protrusions, and large horns. (The size and number of a demon's horns are an indication of its age and power.) Spikes protrude from their backs and arms, and their hands are warped into large, sharp claws. Most demons have large, leathery wings, and a few have long tails. Their skin has an inhuman texture—dry and leathery for some; stony and cold for others. Their eyes are small points of red or blue light that glow as if revealing an inner inferno.": "Mroczne odbicia aniołów, demony są wcieleniem czarnej many i wszystkiego, co ona reprezentuje - egoistycznego pożądania i żądzy władzy. Ich kształty są z grubsza humanoidalne, ale zniekształcone i bestialskie. Ich groteskowe głowy mają wydłużone uszy, kolczaste wypukłości i duże rogi. (Rozmiar i liczba rogów demona wskazują na jego wiek i moc). Z ich pleców i ramion wystają kolce, a dłonie są wykrzywione w duże, ostre szpony. Większość demonów ma duże, skórzaste skrzydła, a kilka ma długie ogony. Ich skóra ma nieludzką teksturę - u niektórych suchą i skórzastą, u innych kamienną i zimną. Ich oczy to małe punkty czerwonego lub niebieskiego światła, które świecą, jakby ujawniając wewnętrzne piekło.",
	"Unlike angels, demons reject any form of society or alliance. They are utterly selfish and hoard power in many different forms, including wealth, magic, territory, and slaves. Drawn to places where black mana flows freely, they often dwell in ancient crypts or in ruins deep in swampy terrain. Their presence defiles any remaining scrap of purity or goodness in an area, and often extends the bounds of a swamp or stirs up the restless spirits of the dead.": "W przeciwieństwie do aniołów, demony odrzucają jakąkolwiek formę społeczeństwa lub sojuszu. Są całkowicie samolubne i gromadzą moc w wielu różnych formach, w tym bogactwa, magii, terytorium i niewolników. Przyciągane do miejsc, w których czarna mana płynie swobodnie, często zamieszkują starożytne krypty lub ruiny głęboko na bagnistym terenie. Ich obecność kala wszelkie resztki czystości lub dobra na danym obszarze i często rozszerza granice bagien lub budzi niespokojne duchy zmarłych.",
	"Any (%0%) can stand in for a demon of Zendikar. The vile green mist surrounding a pestilence demon suggests it might have poison like a (%1%), for example.": "Każdy (%0%) może zastąpić demona Zendikaru. Złowroga zielona mgiełka otaczająca demona zarazy sugeruje, że może on mieć truciznę jak (%1%), na przykład.",
	"The oceans, bays, and swamps of Zendikar are home to a variety of aquatic creatures that are at least as deadly as those on land, including monstrosities that can face the largest Eldrazi on almost equal footing. Given the dangers of Zendikar, even mundane animals such as octopuses, frogs, turtles, crabs, and crocodiles can grow to tremendous size (using the appropriate statistics from appendix A of the Monster Manual). The crabs of Ondu, the crocodiles of Guul Draz, the tortoises of Tazeem, and the octopuses of the deep sea (of which Lorthos the Tidemaker is but one giant specimen) are examples of these aquatic monstrosities. Enormous shoal serpents—sometimes compared to \"a reef that runs aground on ships\"—are a persistent danger to vessels along the Onduan coast. The (%0%) in the Monster Manual can represent these serpents.": "Oceany, zatoki i bagna Zendikaru są domem dla wielu wodnych stworzeń, które są co najmniej tak samo zabójcze jak te na lądzie, w tym potwory, które mogą stawić czoła największym Eldrazi na niemal równych prawach. Biorąc pod uwagę niebezpieczeństwa Zendikaru, nawet zwykłe zwierzęta, takie jak ośmiornice, żaby, żółwie, kraby i krokodyle mogą urosnąć do ogromnych rozmiarów (przy użyciu odpowiednich statystyk z dodatku A do Podręcznika potworów). Kraby z Ondu, krokodyle z Guul Draz, żółwie z Tazeem i ośmiornice z głębin morskich (z których Lorthos the Tidemaker jest tylko jednym gigantycznym okazem) są przykładami tych wodnych potworów. Ogromne węże ławicowe - czasami porównywane do \"rafy, która osiada na mieliźnie\" - są stałym zagrożeniem dla statków wzdłuż wybrzeża Onduanu. (%0%) w Podręczniku potworów może reprezentować te węże.",
	"Utterly inscrutable, sphinxes are mysterious creatures known for their wisdom and knowledge. Closely aligned with blue mana, they are utterly devoted to gaining and possessing knowledge—but not to sharing or acting upon it. Sphinxes are content to search out the mysteries of Zendikar, then sit in quiet contemplation of what they have learned. To them, everything is an intellectual exercise, including conversation. They are famously oblique, answering questions with questions and posing riddles to test the acuity of others.": "Całkowicie nieodgadnione sfinksy to tajemnicze stworzenia znane ze swojej mądrości i wiedzy. Ściśle powiązane z niebieską maną, są całkowicie oddane zdobywaniu i posiadaniu wiedzy - ale nie dzieleniu się nią ani działaniu na jej podstawie. Sfinksy zadowalają się zgłębianiem tajemnic Zendikaru, a następnie siedzą w cichej kontemplacji tego, czego się nauczyły. Wszystko jest dla nich ćwiczeniem intelektualnym, w tym rozmowa. Sfinksy są znane z tego, że odpowiadają na pytania pytaniami i zadają zagadki, by sprawdzić bystrość innych.",
	"Sphinxes choose remote locations for their lairs, preferring sites of great natural beauty such as waterfalls, high promontories, and small islands. They jealously protect their lairs from other sphinxes and large predators, such as dragons, but they pay little attention to smaller visitors. A sphinx's lair is often difficult to reach, and typically involves treacherous climbing for creatures without the ability to fly. A visitor who can reach the spot is often rewarded with an audience—but those who come in search of answers are likely to leave disappointed.": "Sfinksy wybierają odległe lokalizacje na swoje legowiska, preferując miejsca o dużym naturalnym pięknie, takie jak wodospady, wysokie cyple i małe wyspy. Zazdrośnie chronią swoje legowiska przed innymi sfinksami i dużymi drapieżnikami, takimi jak smoki, ale nie zwracają uwagi na mniejszych gości. Legowisko sfinksa jest często trudne do zdobycia i zazwyczaj wymaga zdradzieckiej wspinaczki dla stworzeń bez zdolności latania. Odwiedzający, którzy są w stanie dotrzeć do tego miejsca, są często nagradzani publicznością - ale ci, którzy przybywają w poszukiwaniu odpowiedzi, prawdopodobnie odejdą rozczarowani.",
	"Either sphinx in the Monster Manual can represent the various sphinxes of Zendikar.": "Każdy sfinks z podręcznika potworów może reprezentować różne sfinksy z Zendikaru.",
	"Magic fueled by black mana can alter the natural cycle of life and death. Whether wielded by mortal wizards or demons, or simply an environmental manifestation of black mana's flow through the land, such magic can trap spirits between the realm of the living and the mysterious fate of the dead. These ghostly undead are as destructive and hateful as the magic that calls them into being. Zendikar's shades and wraiths can be represented by the (%0%) and (%1%) in the Monster Manual.": "Magia zasilana czarną maną może zmienić naturalny cykl życia i śmierci. Niezależnie od tego, czy władają nią śmiertelni czarodzieje lub demony, czy też jest to po prostu środowiskowa manifestacja przepływu czarnej many przez ziemię, taka magia może uwięzić duchy między królestwem żywych a tajemniczym losem zmarłych. Ci upiorni nieumarli są tak destrukcyjni i nienawistni, jak magia, która ich powołała do życia. Cienie i upiory Zendikaru mogą być reprezentowane przez (%0%) i (%1%) w Podręczniku potworów.",
	"Not all spirits are created with black mana, however, and not all are malevolent. The spirits of the dead sometimes linger in the world to protect their kin or communities, or to stand guard over sacred or important sites. These spirits can be dangerous, but they are not usually malicious. Both the kor and the Mul Daya elves remain in communion with the spirits of their dead kindred, entreating them for wisdom and protection. Such spirits are best described as the (%0%) in the Monster Manual.": "Nie wszystkie duchy są jednak tworzone za pomocą czarnej many i nie wszystkie są złowrogie. Duchy zmarłych czasami pozostają na świecie, aby chronić swoich krewnych lub społeczności, lub stać na straży świętych lub ważnych miejsc. Duchy te mogą być niebezpieczne, ale zazwyczaj nie są złośliwe. Zarówno elfy kor, jak i Mul Daya pozostają w komunii z duchami swoich zmarłych krewnych, prosząc je o mądrość i ochronę. Takie duchy są najlepiej opisane jako (%0%) w Podręczniku potworów.",
	"The surrakar are a race of hulking amphibian humanoids native to Bala Ged. They have broad shoulders and long arms that drag on the ground when they walk. Their splayed feet and hands are webbed, and long tusks protrude from their large mouths. They have little culture and no written language, and some members of other races believe they are merely animals with no true language at all.": "Surrakar to rasa potężnych humanoidalnych płazów zamieszkujących Bala Ged. Mają szerokie barki i długie ramiona, które wloką się po ziemi podczas chodzenia. Ich stopy i dłonie są pokryte pajęczynami, a z dużych pysków wystają długie kły. Posiadają niewielką kulturę i nie posługują się językiem pisanym, a niektórzy przedstawiciele innych ras uważają, że są jedynie zwierzętami, które nie posługują się prawdziwym językiem.",
	"Surrakar are similar to D&D's (%0%).": "Surrakar są podobne do tych z D&D (%0%).",
	"A terastodon is an enormous elephant (use the (%0%) statistics) with four tusks and armored hide. A bony plate on its head, sharply pointed on the edges, extends back to protect its neck.": "Terastodon to ogromny słoń (użyj statystyk (%0%)) z czterema kłami i opancerzoną skórą. Kościana płyta na głowie, ostro zakończona na krawędziach, rozciąga się do tyłu, chroniąc szyję.",
	"Terra stompers are six-legged behemoths that can grow as large as the trees in the Vastwood of Tazeem. (Use the (%0%) statistics for these fierce beasts.)": "Terra stompers to sześcionożne behemoty, które mogą urosnąć tak duże, jak drzewa w Vastwood of Tazeem. (Użyj statystyk (%0%) dla tych zaciekłych bestii).",
	"Timbermaws dwell in the hollow trunks of strange floating trees, emerging with deadly speed when prey wanders near. (The (%0%) statistics can represent a timbermaw, adjusting its stone camouflage trait to hide it in the woodlands.)": "Puszczyki mieszkają w wydrążonych pniach dziwnych, unoszących się w powietrzu drzew, wyłaniając się z zabójczą prędkością, gdy ofiara znajdzie się w pobliżu. (Statystyka (%0%) może reprezentować jemiołuszkę, dostosowując jej kamienny kamuflaż, aby ukryć ją w lesie).",
	"Zendikar's giants are enormous humanoids that live in tight-knit tribes as far as possible from the settlements of other races. Compared to ogres and minotaurs, they are civilized and intelligent, though they are wilder than the smaller humanoid races.": "Olbrzymy z Zendikaru to ogromne humanoidy żyjące w zwartych plemionach, jak najdalej od osad innych ras. W porównaniu do ogrów i minotaurów są cywilizowane i inteligentne, choć bardziej dzikie niż mniejsze rasy humanoidalne.",
	"Three major groupings of giants inhabit three of Zendikar's continents. In the mountains of Akoum, the giants of the Boulderfoot tribe have a well-earned reputation for trampling their enemies underfoot (hence their name). In the Skyfang Mountains of Murasa, the giants of the Shatterskull tribe are rough brigands who often extort \"tolls\" from travelers trying to navigate the treacherous pass that shares the tribe's name. The Boulderfoot and Shatterskull giants are (%0%) in D&D terms.": "Trzy główne grupy gigantów zamieszkują trzy kontynenty Zendikaru. W górach Akoum olbrzymy z plemienia Boulderfoot mają zasłużoną reputację depczących swoich wrogów pod stopami (stąd ich nazwa). W górach Skyfang w Murasa, olbrzymy z plemienia Shatterskull są szorstkimi bandytami, którzy często wymuszają \"opłaty\" od podróżnych próbujących pokonać zdradziecką przełęcz, która nosi nazwę tego plemienia. Olbrzymy Boulderfoot i Shatterskull to (%0%) w przeliczeniu na D&D.",
	"In Ondu, the giants of the Turntimber tribe live in the forest of the same name. They hunt baloths and other large game, living in close harmony with the woodland. Their druids are the only giants of Zendikar that are inclined toward magic. Some legends hold that the Turntimber giants are unrelated to the other giant tribes, but were originally druids who became giants only after years of living among the twisted trees. Elsewhere on Ondu, in the Makindi Trenches, a handful of deformed giants called trench giants scale the canyon walls looking for prey. They are solitary and do not think of themselves as members of a tribe. In fact, they are outcasts of the Turntimber tribe, banished because the mana of the forest warped their bodies and their hearts. The giants of the Turntimber tribe are similar to (%0%), and the trench giants can be considered (%1%).": "W Ondu olbrzymy z plemienia Turntimber żyją w lesie o tej samej nazwie. Polują na baloty i inną dużą zwierzynę, żyjąc w ścisłej harmonii z lasem. Ich druidzi są jedynymi gigantami z Zendikaru, którzy są skłonni do magii. Niektóre legendy głoszą, że giganci z Turntimber nie są spokrewnieni z innymi plemionami gigantów, ale pierwotnie byli druidami, którzy stali się gigantami dopiero po latach życia wśród poskręcanych drzew. Gdzie indziej na Ondu, w Okopach Makindi, garstka zdeformowanych gigantów zwanych gigantami okopowymi skaluje ściany kanionu w poszukiwaniu zdobyczy. Są samotnikami i nie uważają się za członków plemienia. W rzeczywistości są wyrzutkami plemienia Turntimber, wygnanymi, ponieważ mana lasu wypaczyła ich ciała i serca. Olbrzymy z plemienia Turntimber są podobne do (%0%), a olbrzymy okopowe można uznać za (%1%).",
	"The various forms of undead ghosts are the incorporeal remnants of life and personality left after the death of a mortal body. But sometimes the reverse is true: a body retains its animation and hunger while losing any trace of its soul, becoming a zombie. When a vampire who is not a bloodchief drains the blood from a living humanoid, that creature undergoes a horrible transformation, becoming a stronger, faster version of a (%0%) called a null. Nulls' heads are featureless except for a gaping mouth filled with jagged teeth. Their bodies are shriveled and distorted, but preternaturally strong. They are mindlessly loyal servants to the vampire nobility, and the number of nulls under a vampire's control is a mark of status and power among the vampire houses of Guul Draz.": "Różne formy nieumarłych duchów to bezcielesne resztki życia i osobowości pozostałe po śmierci śmiertelnego ciała. Ale czasami jest odwrotnie: ciało zachowuje swoją animację i głód, tracąc wszelkie ślady duszy, stając się zombie. Kiedy wampir, który nie jest krwiopijcą, wysysa krew z żywego humanoida, istota ta przechodzi straszliwą transformację, stając się silniejszą i szybszą wersją (%0%) zwaną zerem. Głowy nullów są pozbawione cech charakterystycznych, z wyjątkiem rozdziawionej paszczy wypełnionej poszarpanymi zębami. Ich ciała są pomarszczone i zniekształcone, ale nadnaturalnie silne. Są bezmyślnie lojalnymi sługami wampirzej szlachty, a liczba nullów pod kontrolą wampira jest oznaką statusu i władzy wśród wampirzych domów Guul Draz.",
	"The wurms of Zendikar are gigantic creatures with features akin to both snakes and insects. A wurm's serpentine body is covered in heavy bands of scales, giving it a segmented appearance. Its misshapen head is crowned with at least eight eyes, and is dominated by a ring of four or five enormous, hook-like fangs surrounding the mouth. The creature's jaws extend like a tube out from its mouth when it is ready to feed, accompanied by a horrendous carrion stench and a nauseating squelching sound.": "Wurmy z Zendikaru to gigantyczne stworzenia przypominające zarówno węże, jak i owady. Wężowate ciało wurma pokryte jest ciężkimi pasmami łusek, co nadaje mu segmentowy wygląd. Jego zniekształcona głowa jest zwieńczona co najmniej ośmioma oczami i jest zdominowana przez pierścień czterech lub pięciu ogromnych, haczykowatych kłów otaczających usta. Szczęki stwora wysuwają się jak rura z pyska, gdy jest gotowy do żerowania, czemu towarzyszy przerażający smród padliny i mdlący, miażdżący dźwięk.",
	"The (%0%) in the Monster Manual is a fine representation of Zendikar's wurms.": "(%0%) w Podręczniku potworów dobrze przedstawia wurmy z Zendikaru.",
	"Dragons are the ultimate representation of the chaos, ferocity, and reckless independence of red mana. They are found across Zendikar in mountainous regions where red mana is plentiful, particularly in Akoum, though never in great numbers.": "Smoki są ostateczną reprezentacją chaosu, dzikości i lekkomyślnej niezależności czerwonej many. Występują w całym Zendikarze w górzystych regionach, w których czerwona mana jest obfita, zwłaszcza w Akoum, choć nigdy nie są zbyt liczne.",
	"A dragon is an enormous reptilian monster with thick, tough scales and leathery wings. Sharp spines or thick plates run down its back, and most dragons have large horns. A dragon's body has a vaguely feline shape, with a long neck supporting a large head, and a long, thick tail lashing behind it. Its four legs end in sharp claws that are deadly weapons, and its mouth is full of sharp teeth. Even a young dragon is larger than a powerful warhorse, and the largest are on par with some of the larger Eldrazi (though not as mighty as the towering Eldrazi titans).": "Smok to ogromny gadzi potwór o grubych, twardych łuskach i skórzastych skrzydłach. Wzdłuż jego grzbietu biegną ostre kolce lub grube płyty, a większość smoków ma duże rogi. Ciało smoka ma nieco koci kształt, z długą szyją podtrzymującą dużą głowę i długim, grubym ogonem. Jego cztery nogi zakończone są ostrymi pazurami, które stanowią śmiercionośną broń, a paszcza pełna jest ostrych zębów. Nawet młody smok jest większy niż potężny koń bojowy, a największe z nich dorównują niektórym większym Eldrazi (choć nie są tak potężne jak potężni tytani Eldrazi).",
	"The dragons of Zendikar are not particularly intelligent, especially in comparison to the genius dragon Planeswalker Nicol Bolas. They are more aware than the average beast and perhaps slightly smarter than an ogre, but dragons are still driven primarily by their instincts—to hunt for prey and to guard their territories against any intruders. They are hot-tempered and ferocious, typically rending or incinerating anything they perceive as an enemy before even thinking to ask questions.": "Smoki z Zendikaru nie są szczególnie inteligentne, zwłaszcza w porównaniu z genialnym smoczym planeswalkerem Nicolem Bolasem. Są bardziej świadome niż przeciętna bestia i być może nieco mądrzejsze niż ogr, ale smoki nadal kierują się przede wszystkim instynktem - polują na zdobycz i strzegą swoich terytoriów przed intruzami. Są porywcze i okrutne, zazwyczaj rozdzierając lub spopielając wszystko, co postrzegają jako wroga, zanim nawet pomyślą o zadawaniu pytań.",
	"A dragon's most fearsome aspect is its ability to exhale a blast of fire from its mouth. As it draws breath, a red glow like that of molten metal forms around its mouth, and is sometimes visible in its neck and chest as well. The fire then erupts in a long stream or a broad cone, shaped by the dragon as it chooses. A dragon might strafe the ground with fire as it flies overhead, covering as much ground—and incinerating as many foes—as possible. A grounded dragon turns its head back and forth as it breathes, blanketing its foes in flame or creating a barrier of burning earth to cover its retreat.": "Najbardziej przerażającym aspektem smoka jest jego zdolność do wydychania podmuchu ognia z pyska. Gdy smok bierze oddech, wokół jego pyska tworzy się czerwona poświata przypominająca roztopiony metal, a czasami widoczna jest również na jego szyi i klatce piersiowej. Ogień następnie wybucha długim strumieniem lub szerokim stożkiem, kształtowanym przez smoka według własnego uznania. Smok może zionąć ogniem, gdy leci nad głową, pokrywając jak najwięcej terenu - i spopielając jak najwięcej wrogów - jak to możliwe. Uziemiony smok obraca głowę w przód i w tył podczas oddechu, pokrywając wrogów płomieniami lub tworząc barierę z płonącej ziemi, która osłania jego odwrót.",
	"The (%0%) in the Monster Manual can represent the dragons of Zendikar, but its Intelligence score is only 8 (−1). This change has no effect on its other statistics.": "(%0%) w Podręczniku potworów może reprezentować smoki z Zendikaru, ale jego wynik Inteligencji wynosi tylko 8 (-1). Zmiana ta nie ma wpływu na jego pozostałe statystyki.",
	"With the power of magic at their disposal, mages of the ancient past and of Zendikar's present have been able to create objects bearing the semblance of life, capable of carrying out orders and even acting independently.": "Mając do dyspozycji moc magii, magowie starożytnej przeszłości i teraźniejszości Zendikaru byli w stanie tworzyć przedmioty noszące pozory życia, zdolne do wykonywania rozkazów, a nawet samodzielnego działania.",
	"In a number of ancient sites associated with the Eldrazi, stone creatures have been found standing eternal guard. Created from fragments of hedrons or carved to resemble them, these constructs were intended to help the people of Zendikar eliminate the brood lineages after the titans were imprisoned, and were implanted with a fragment of the power that bound and imprisoned the Eldrazi. They have served as useful allies in battling the Eldrazi broods, and some mages have had limited success in prying the secrets of their magic from their artificial minds. Other hedron constructs are of more recent make, fashioned in imitation of the originals. These have no power over the Eldrazi beyond what their physical strength gives them, and their creators used them for menial tasks. They are most often found in the ancient ruins of the kor or in merfolk cities. The various (%0%) can be used to represent these dedicated constructs.": "W wielu starożytnych miejscach związanych z Eldrazi znaleziono kamienne stworzenia stojące na wiecznej straży. Stworzone z fragmentów hedronów lub wyrzeźbione tak, by je przypominały, konstrukty te miały pomóc mieszkańcom Zendikaru wyeliminować linie czerwia po uwięzieniu tytanów i zostały wyposażone we fragment mocy, która związała i uwięziła Eldrazi. Służyły one jako użyteczni sojusznicy w walce z czerwiami Eldrazi, a niektórzy magowie odnieśli ograniczony sukces w wydobywaniu sekretów ich magii z ich sztucznych umysłów. Inne konstrukty hedronów są nowsze, stworzone na wzór oryginałów. Nie mają one żadnej władzy nad Eldrazi poza tym, co daje im ich siła fizyczna, a ich twórcy używali ich do prostych zadań. Najczęściej można je znaleźć w starożytnych ruinach kor lub w miastach merfolków. Różne (%0%) mogą być używane do reprezentowania tych dedykowanych konstrukcji.",
	"The golems of Zendikar are effectively artificial elementals, and can be represented by (%0%). Mages fashion bodies from special stone and infuse them with the power of movement and limited understanding. Golems are rare and powerful, especially when shaped from stone that already possesses magical power.": "Golemy z Zendikaru są w rzeczywistości sztucznymi żywiołakami i mogą być reprezentowane przez (%0%). Magowie tworzą ciała ze specjalnego kamienia i wyposażają je w moc poruszania się i ograniczone rozumienie. Golemy są rzadkie i potężne, zwłaszcza gdy zostały ukształtowane z kamienia, który już posiada magiczną moc.",
	"Monster Manual": "Podręcznik potwora",
	"demon, devil, or yugoloth in the Monster Manual": "demon, diabeł lub yugoloth w Podręczniku potworów",
	"modrons": "modrony"
}