{
	"They rose from their graves, some by force of magic, others cursed through their life's misdeeds. Whatever the reason, we can't let them walk among the living.": "Powstali z grobów, niektórzy siłą magii, inni przeklęci przez swoje życiowe występki. Bez względu na powód, nie możemy pozwolić im chodzić wśród żywych.",
	"Someone who has proficiency with alchemist's supplies can mix the mold from a corpse walker's skin with other materials worth 500 gp to produce a potion that grants all the corpse walker's damage resistances for 10 minutes. The skin from an ancient corpse walker can produce two doses of this potion. A humanoid that dies while under the effects of this potion rises as a corpse walker 24 hours later. Creating this rare potion requires a successful DC 15 Intelligence ((%0%)) check and 8 hours of brewing.": "Osoba posiadająca biegłość w posługiwaniu się materiałami alchemicznymi może zmieszać pleśń ze skóry trupojada z innymi materiałami o wartości 500 gp w celu wytworzenia mikstury, która zapewnia odporność na wszystkie obrażenia trupojada przez 10 minut. Ze skóry starożytnego trupojada można wyprodukować dwie dawki tego eliksiru. Humanoid, który umrze pod wpływem tego eliksiru, zmartwychwstaje jako trupi wędrowiec 24 godziny później. Stworzenie tego rzadkiego eliksiru wymaga udanego testu Inteligencji o ST 15 ((%0%)) i 8 godzin warzenia.",
	"Someone who has proficiency with smith's tools can fashion the femur of an ancient corpse walker into a one-handed melee weapon. Both femurs can make a two-handed weapon. Creating the weapon takes 10 days and extra materials worth 500 gp, and it's a magic weapon when complete. Someone you hit with an attack using the weapon can't regain hit points until the start of your next turn. If someone casts vampiric touch and inflict wounds on the weapon once per day while it's being made, and materials worth 1,000 more gp are added to the process, the weapon also takes on the properties of a sword of life stealing but need not be a sword.": "Ktoś, kto posiada biegłość w posługiwaniu się narzędziami kowalskimi, może przekształcić kość udową starożytnego chodzącego trupa w jednoręczną broń do walki wręcz. Obie kości udowe mogą stworzyć broń dwuręczną. Stworzenie broni zajmuje 10 dni i wymaga dodatkowych materiałów o wartości 500 gp, a po ukończeniu jest to broń magiczna. Osoba trafiona atakiem z użyciem tej broni nie może odzyskać punktów życia do początku twojej następnej tury. Jeśli podczas tworzenia broni ktoś raz dziennie rzuci wampiryczny dotyk i zada rany, a do procesu zostaną dodane materiały o wartości 1000 gp, broń nabierze również właściwości miecza kradzieży życia, ale nie musi być mieczem.",
	"It's bad luck for the living to set eyes upon a corpse walker. The returned gaze imparts a curse. Like a zombie, a corpse walker can take significant wounds and remain standing.": "Spojrzenie na chodzące zwłoki przynosi pecha żywym. Powracające spojrzenie rzuca klątwę. Podobnie jak zombie, chodzące zwłoki mogą odnieść poważne rany i pozostać w pozycji stojącej.",
	"The corpse walker has a severe vulnerability to sunlight, which burns and distracts it. Radiant damage is a sure way to ensure the corpse walker stays down when slain.": "Zwłoki są bardzo wrażliwe na światło słoneczne, które je pali i rozprasza. Obrażenia od promieniowania to pewny sposób, aby upewnić się, że chodzące zwłoki pozostaną na ziemi po zabiciu.",
	"An ancient corpse walker can release spores that call loyal undead to it, although wind can disperse these spores. The ancient walker can also become a cloud of deadly spores that can animate corpses. If terribly wounded, the ancient corpse walker turns into this mist and has 2 hours to return to its lair or perish forever.": "Pradawny chodzący trup może uwalniać zarodniki, które przyciągają do niego lojalnych nieumarłych, choć wiatr może rozproszyć te zarodniki. Pradawny wędrowiec może również stać się chmurą śmiercionośnych zarodników, które mogą ożywiać zwłoki. Jeśli zostanie poważnie zraniony, zamieni się w mgłę i będzie miał 2 godziny na powrót do swojej kryjówki lub zginie na zawsze.",
	"An ancient corpse walker can lair in ruins and create a legion of humanoid and beast zombies, as well as corpse walkers. Greater undead beings and necromancers might also use these creatures as lieutenants.": "Starożytny chodzący trup może zaszyć się w ruinach i stworzyć legion humanoidalnych i bestiowatych zombie, a także chodzących trupów. Większe nieumarłe istoty i nekromanci mogą również wykorzystywać te stworzenia jako poruczników.",
	"I am that which can cleanse temptation from the land and restore it once more to divinity. What a weak creature of flesh you are, blessed with free will and fickle fancy. I will reveal your weakness, wretched mortal.": "Jestem tym, który może oczyścić ziemię z pokus i przywrócić jej boskość. Jakże słabym stworzeniem cielesnym jesteś, obdarzonym wolną wolą i kapryśną fantazją. Ujawnię twoją słabość, nędzny śmiertelniku.",
	"The Angel of Empyreus wields a holy avenger. Upon its death, its intelligence inhabits the sword. To attune to it, a paladin character must agree to carry on the angel's mission to cleanse the land of immorality.": "Anioł Empyreusa dzierży świętego mściciela. Po śmierci jego inteligencja zamieszkuje miecz. Aby się do niego dostroić, postać paladyna musi zgodzić się na wykonanie misji anioła polegającej na oczyszczeniu ziemi z niemoralności.",
	"A cup of its blood can be made into a (%0%) with a DC 10 Intelligence ((%1%)) check from someone proficient with alchemist's supplies. Six cups of blood can be taken from the Angel of Empyreus.": "Kubek jego krwi może zostać przekształcony w (%0%) za pomocą testu Inteligencji o ST10 ((%1%)) u kogoś biegłego w alchemii. Aniołowi Empyreusa można zabrać sześć kubków krwi.",
	"Its bones can be used in place of diamonds for use in raise dead and similar magic, up to the equivalent of 10,000 gp worth.": "Jego kości mogą być używane zamiast diamentów do wskrzeszania zmarłych i podobnych czarów, do równowartości 10 000 gp.",
	"The Arch Seraphs are attended by mighty angels who act as their lieutenants and execute the divine remnants' orders.": "Arcy Serafom towarzyszą potężni aniołowie, którzy działają jako ich porucznicy i wykonują rozkazy boskich pozostałości.",
	"Empyreus went into battle surrounded by an honor guard of fearsome celestials honed by aeons of divine war. Many of them remained at Empyreus' side at the end of the Four Divines' War, but not all remained loyal.": "Empyreus ruszył do walki w otoczeniu gwardii honorowej złożonej z przerażających niebiańskich istot doskonalonych przez eony boskiej wojny. Wielu z nich pozostało u boku Empyreusa pod koniec Wojny Czterech Boskości, ale nie wszyscy pozostali lojalni.",
	"Peasant revolts and religious zealotry are on the rise in the Altenheim hinterland. Most say it's the usual grievances, but some whisper that a commander of the celestial hosts leads the revolt, and its ranks swell by the day.": "W głębi Altenheim narastają bunty chłopskie i religijna gorliwość. Większość twierdzi, że to zwykłe skargi, ale niektórzy szepczą, że dowódca niebiańskich zastępów przewodzi rewolcie, a jej szeregi rosną z dnia na dzień.",
	"Don't go to the temple. Something sinister has claimed it. Seek shelter elsewhere.": "Nie idź do świątyni. Coś złowrogiego ją zajęło. Szukaj schronienia gdzie indziej.",
	"An avarice seraph's metal-tipped feathers can be sold. Those of the lesser seraph are worth 250 gp, while those of the seraph are worth 1,000 gp.": "Metalowe pióra chciwego serafina mogą zostać sprzedane. Pióra mniejszego serafina są warte 250 gp, podczas gdy pióra serafina warte są 1000 gp.",
	"Someone who has proficiency with alchemist's supplies can melt the metal on the feathers of an avarice seraph and use some feathers as fletching to make one arrow of celestial slaying for a lesser seraph, or four such arrows from the seraph. Making one arrow takes 7 days of work, reagents worth 1,000 gp, and a successful DC 17 Intelligence or Wisdom check.": "Osoba posiadająca biegłość w posługiwaniu się materiałami alchemicznymi może stopić metal na piórach chciwego serafina i użyć niektórych piór jako okucia do wykonania jednej strzały niebiańskiego zabójstwa dla mniejszego serafina lub czterech takich strzał od serafina. Wykonanie jednej strzały wymaga 7 dni pracy, odczynników wartych 1000 gp i udanego testu Inteligencji lub Mądrości o ST 17.",
	"The saliva of a gluttony seraph functions as antitoxin— three doses can be collected from a lesser seraph, while ten can be gathered from a seraph. Someone who has proficiency with alchemist's supplies or an herbalism kit can mix two doses of this saliva with reagents worth 50 gp and brew the mixture for 4 hours. The resulting elixir affects the imbiber as a protection from poison spell, curing a random poison in the drinker's system.": "Ślina obżartego serafina działa jak antytoksyna - trzy dawki można zebrać od mniejszego serafina, a dziesięć od serafina. Osoba biegła w alchemii lub zielarstwie może zmieszać dwie dawki tej śliny z odczynnikami wartymi 50 gp i warzyć miksturę przez 4 godziny. Powstały eliksir działa na pijącego jak zaklęcie ochrony przed trucizną, lecząc losową truciznę w organizmie pijącego.",
	"The disavowed are seraphs fallen to evil. Each still retains a measure of its celestial power.": "Odrzuceni to serafini, którzy popadli w zło. Każdy z nich wciąż zachowuje część swojej niebiańskiej mocy.",
	"From their celestial heritage, disavowed retain magic resistance and resistance to nonmagical attacks, as well as immunity to being charmed, exhausted, and frightened. Even in a fallen state, the seraph imparts magic and radiant damage to its attacks. Gluttony seraphs are also immune to poison.": "Ze względu na swoje niebiańskie dziedzictwo, wyparci zachowują odporność na magię i ataki niemagiczne, a także odporność na urok, wyczerpanie i strach. Nawet w stanie upadku, serafin zadaje obrażenia od magii i promieniowania swoim atakom. Żarłoczne serafiny są również odporne na trucizny.",
	"Avarice seraphs can rouse the greed in any creature. Huge gluttony seraphs can swallow and digest people, although their lesser kin can't.": "Żarłoczne serafiny potrafią wzbudzić chciwość w każdym stworzeniu. Ogromne żarłoczne serafiny mogą połykać i trawić ludzi, choć ich mniejsi pobratymcy tego nie potrafią.",
	"The callused skin of the merchant's hulking bodyguard ripples as if something beneath is trying to wriggle free.": "Zrogowaciała skóra potężnego ochroniarza kupca faluje, jakby coś pod spodem próbowało się uwolnić.",
	"Chapped brutes rarely carry treasure or equipment unless doing so as instructed by their master. An accomplished leatherworker can fashion the callused skin of a chapped brute into+1 armor—leather, studded leather, or hide— that grants the wearer resistance to necrotic damage and doesn't require attunement. This armor takes 10 extra days of work to fashion, and magical components worth 100 gp must be expended in its creation.": "Spierzchnięte brutale rzadko noszą przy sobie skarby lub sprzęt, chyba że robią to zgodnie z instrukcjami swojego pana. Doświadczony rzemieślnik może stworzyć ze zrogowaciałej skóry spierzchniętego brutala zbroję + 1 - skórzaną, skórzaną z ćwiekami lub skórzaną - która zapewnia noszącemu odporność na obrażenia nekrotyczne i nie wymaga dostrojenia. Stworzenie tej zbroi wymaga dodatkowych 10 dni pracy, a na jej stworzenie trzeba wydać magiczne składniki o wartości 100 gp.",
	"The magical and alchemical process that creates these brutes leaves them resistant to necrotic damage.": "Magiczny i alchemiczny proces tworzenia tych brutali sprawia, że są oni odporni na obrażenia nekrotyczne.",
	"These beings are so volatile because of their creation process that when they are killed, they have a chance to transform into larger, deadlier forms.": "Istoty te są tak niestabilne ze względu na ich proces tworzenia, że gdy zostaną zabite, mają szansę przekształcić się w większe, bardziej śmiercionośne formy.",
	"The final form of the chapped brute has a life force that fluctuates, so that it randomly gains and loses life force every few seconds.": "Ostateczna forma spierzchniętego brutala ma zmienną siłę życiową, przez co losowo zyskuje i traci siłę życiową co kilka sekund.",
	"You can use any chapped brute form as part of an encounter. You can also build encounters in which one chapped brute transforms into one or both of its larger forms. To do so, treat each form as a separate monster. Transformation can take up to 1 minute, allowing you to stagger the encounters, but it can occur as quickly as you need it to for your game.": "W spotkaniu można użyć dowolnej formy spierzchniętego brutala. Można również tworzyć starcia, w których jeden spierzchnięty brutal przekształca się w jedną lub obie swoje większe formy. W tym celu należy traktować każdą formę jako osobnego potwora. Transformacja może trwać do 1 minuty, co pozwala na rozłożenie spotkań w czasie, ale może też nastąpić tak szybko, jak wymaga tego rozgrywka.",
	"I never believed the rumors about the Beast and how it could change people. Then I saw how everyone at the logging camp had been transformed. It had to be a power even greater than a god's.": "Nigdy nie wierzyłem w plotki o Bestii i o tym, jak może zmieniać ludzi. Potem zobaczyłem, jak wszyscy w obozie zostali przemienieni. To musiała być moc większa niż moc boga.",
	"The spine spikes of a venomous gnoll can be fashioned into four arrows, bolts, or darts. Someone who has proficiency with smith's tools or tinker's tools can make these projectiles in 4 hours. Each time one of these projectiles hits a target, the target takes an extra ((%0%)) poison damage, but if the (%1%) on the attack roll is a 1 or an even number other than 20, the projectile ceases to be poisonous.": "Kolce kręgosłupa jadowitego gnolla można przekształcić w cztery strzały, bełty lub lotki. Ktoś, kto posiada biegłość w posługiwaniu się narzędziami kowalskimi lub majsterkowicza, może wykonać te pociski w ciągu 4 godzin. Za każdym razem, gdy jeden z tych pocisków trafi w cel, otrzymuje on dodatkowe ((%0%)) obrażeń od trucizny, ale jeśli (%1%) w rzucie ataku wyniesie 1 lub liczbę parzystą inną niż 20, pocisk przestaje być trujący.",
	"Someone who has proficiency with alchemist's supplies can use the saliva glands from two gnoll brutes or one rampage gnoll to create a potion of growth. The glands must be harvested by someone who has proficiency in the Medicine skill, and doing so requires a successful DC 13 Wisdom ((%0%)) check. These glands must be used within 3 days or they go bad, although a gentle repose spell cast on the glands makes them last for that spell's duration. Making the potion requires 1 day of work and reagents worth 25 gp.": "Osoba posiadająca biegłość w alchemii może wykorzystać gruczoły ślinowe dwóch gnolli brutali lub jednego gnolla szaleńca do stworzenia mikstury wzrostu. Gruczoły muszą zostać zebrane przez osobę biegłą w umiejętności Medycyna, co wymaga udanego testu Mądrości o ST 13 ((%0%)). Gruczoły te muszą zostać wykorzystane w ciągu 3 dni, w przeciwnym razie ulegną zepsuciu, choć zaklęcie łagodnego odpoczynku rzucone na gruczoły sprawia, że działają one przez czas trwania tego zaklęcia. Przygotowanie mikstury wymaga 1 dnia pracy i odczynników o wartości 25 gp.",
	"The wings of a rampage gnoll can be used to fashion bat wings of flying. Someone who has proficiency in leatherworker's tools can make this cloak in 5 days, using reagents worth 500 gp. Somebody must cast fly on the cloak on three out of the five days of its making. These wings give you a fly speed of only 12 metre, but they can be used once every (%0%) hours.": "Skrzydła szalejącego gnolla mogą zostać wykorzystane do stworzenia skrzydeł nietoperza. Ktoś, kto posiada biegłość w narzędziach kaletniczych, może wykonać ten płaszcz w ciągu 5 dni, używając odczynników o wartości 500 gp. Ktoś musi rzucić czar latania na płaszcz w trzy z pięciu dni jego tworzenia. Skrzydła te zapewniają prędkość lotu wynoszącą tylko 12 metrów, ale można ich użyć raz na (%0%) godzin.",
	"Gnolls were once normal humanoids, but they have been mutated by the power of the Beast.": "Gnolle były kiedyś normalnymi humanoidami, ale zostały zmutowane przez moc Bestii.",
	"Some gnolls use spikes that grow from their bones, usually the spine, as projectiles. Different gnolls have different mutations, though, and some of these spikes are poisonous. The strongest mutants develop wings and infect the minds of those nearby with bloodthirsty fury.": "Niektóre gnolle używają kolców wyrastających z ich kości, zwykle kręgosłupa, jako pocisków. Różne gnolle mają jednak różne mutacje, a niektóre z tych kolców są trujące. Najsilniejsze mutanty rozwijają skrzydła i zarażają umysły pobliskich osób krwiożerczą furią.",
	"Gnolls form bands along with other mutated creatures to rampage across their region. The gnolls eat the flesh and drink the blood of any living things they kill. They speak to each other in their own language of howls, snarls, and grunts.": "Gnolle tworzą grupy wraz z innymi zmutowanymi stworzeniami, które grasują w ich regionie. Gnolle jedzą mięso i piją krew wszystkich żywych istot, które zabiją. Rozmawiają ze sobą we własnym języku składającym się z wycia, warczenia i chrząkania.",
	"Those who've turned their back on both the Seraphs and the Daemons? That way lies madness.": "Ci, którzy odwrócili się od Serafów i Daemonów? Ta droga prowadzi do szaleństwa.",
	"Bloodbonded still possess the damaged and scarred remnants of their past devotions. When a bloodbonded dies, its blood still pulses and gives off light as it did when it was alive. One vial of this blood can be harvested from a single bloodbonded with a successful DC 10 Wisdom ((%0%)) check. Drinking it within one day causes the user to be affected by a bless spell. When the spell ends, the user suffers one level of exhaustion.": "Więzy krwi wciąż posiadają uszkodzone i pokryte bliznami pozostałości po swoich przeszłych nabożeństwach. Po śmierci, krew nadal pulsuje i wydziela światło, tak jak za życia. Jedna fiolka tej krwi może zostać pobrana od pojedynczego krwiopijcy przy udanym teście Mądrości DC 10 ((%0%)). Wypicie jej w ciągu jednego dnia powoduje, że użytkownik zostaje dotknięty zaklęciem błogosławieństwa. Kiedy zaklęcie się kończy, użytkownik cierpi na jeden poziom wyczerpania.",
	"Bloodbonded are victims of their own foolish choices, worshipping false gods and then being driven mad by the ruse.": "Bloodbonded są ofiarami własnych głupich wyborów, czcząc fałszywych bogów, a następnie doprowadzając się do szaleństwa przez oszustwo.",
	"Bloodbonded use their followers as weapons, even causing them to explode in a wave of fiery blood, which damages nearby creatures.": "Bloodbonded używają swoich wyznawców jako broni, powodując nawet ich eksplozję w fali ognistej krwi, która zadaje obrażenia pobliskim stworzeniom.",
	"\"Do you really need all of your bones? Are you sure I couldn't just snack on a few? I'll gladly pay you for them.\"": "\"Czy naprawdę potrzebujesz wszystkich swoich kości? Jesteś pewien, że nie mógłbym przekąsić tylko kilku? Chętnie ci za nie zapłacę\".",
	"Bone trader lairs have many, many bones. Depending on how successful and powerful the bone trader is, it may also have the equipment and belongings of people it has killed or of the minions it employs. Its bone armor is infused with a peculiar magic.": "Kryjówki handlarzy kośćmi zawierają wiele, wiele kości. W zależności od tego, jak skuteczny i potężny jest handlarz kośćmi, może on również posiadać sprzęt i rzeczy osób, które zabił lub sługusów, których zatrudnia. Jego kościana zbroja jest nasycona osobliwą magią.",
	"Smashing the armor into a paste and mixing it with appropriate amounts of coagulant from a herbalism kit allows it to be applied it to a shield or weapon. This paste, called ready gunk (see Appendix A of (%0%)), can be completed with a successful Wisdom check (DC 10) by someone proficient with a herbalism kit. This process takes 10 minutes.": "Rozdrobnienie zbroi na pastę i zmieszanie jej z odpowiednią ilością koagulantu z zestawu zielarskiego pozwala na nałożenie jej na tarczę lub broń. Pasta ta, zwana gotową mazią (patrz Dodatek A do (%0%)), może zostać wykonana po udanym teście Mądrości (DC 10) przez osobę biegłą w posługiwaniu się zestawem zielarskim. Proces ten zajmuje 10 minut.",
	"A bone trader is most dangerous in its lair, where it can use its collection of bones to defend itself.": "Handlarz kośćmi jest najbardziej niebezpieczny w swoim legowisku, gdzie może wykorzystać swoją kolekcję kości do obrony.",
	"A bone trader can charm its opponents and is often defended by a small gang of intimidated or charmed creatures.": "Handlarz kośćmi może zauroczyć swoich przeciwników i często jest broniony przez mały gang zastraszonych lub zauroczonych stworzeń.",
	"Like other fey, bone traders can be tantalized by a deal and may be willing to negotiate rather than fight, even if it seems to have the upper hand or is actively winning a battle": "Podobnie jak inne fey, handlarze kośćmi mogą być kuszeni umową i mogą być skłonni raczej negocjować niż walczyć, nawet jeśli wydaje się, że mają przewagę lub aktywnie wygrywają bitwę",
	"A candlelight daemon remains for the duration of a cursed candle's flame. That's long enough for a host of sinister deeds.": "Demon światła świecy pozostaje na czas trwania płomienia przeklętej świecy. To wystarczająco długo, by dokonać wielu złowrogich czynów.",
	"The melted leavings of a candlelight daemon's candle act as oil of sharpness against aberrations, celestials, fey, and fiends, as well as against the creature that created the candle.": "Roztopione resztki świecy demona działają jak olej ostrości przeciwko aberracjom, niebianom, feyom i diabłom, a także przeciwko stworzeniu, które stworzyło świecę.",
	"Candlelight daemons return to the Netherworld if their candle goes out.": "Demony świec wracają do Zaświatów, jeśli ich świeca zgaśnie.",
	"Candlelight daemons have immunities and resistances typical of fiends, including immunity to poison and resistance to cold, fire, lightning, and nonmagical weapon attacks. The daemon is also resistant to magic and capable of countering spells.": "Demony blasku świec posiadają odporności i odporności typowe dla diabłów, w tym odporność na trucizny oraz odporność na zimno, ogień, błyskawice i ataki bronią niemagiczną. Demon jest również odporny na magię i jest w stanie przeciwdziałać zaklęciom.",
	"A candlelight daemon is most effective in shadows or darkness, which allow the fiend to hide easily and bring its murderous talents to bear.": "Demon świecy jest najbardziej skuteczny w cieniu lub ciemności, które pozwalają mu łatwo się ukryć i wykorzystać swoje mordercze talenty.",
	"The temptation to aid a lost lamb should be tamped down when a thornlamm appears. Where there is one, there are many. And all lead back to a creature far more terrifying than any big, bad wolf.": "Pokusa pomocy zagubionej owieczce powinna zostać stłumiona, gdy pojawi się cierń. Tam, gdzie jest jeden, jest ich wiele. A wszystkie prowadzą do stworzenia o wiele bardziej przerażającego niż jakikolwiek wielki, zły wilk.",
	"The sphere of annihilation a caprathorn leaves behind can be controlled and taken. At the start of each day there is a 2% chance the sphere disappears forever.": "Kula zagłady pozostawiona przez kaprathorna może być kontrolowana i przejęta. Na początku każdego dnia istnieje 2% szans, że kula zniknie na zawsze.",
	"A caprathorn can detach a thornlamm to fight as its ally or consume one to heal.": "Caprathorn może odłączyć thornlamm, by walczyć jako jego sojusznik lub zjeść go, by się uleczyć.",
	"The caprathorn can entomb a fallen foe and unleash a field of disintegrating force. This annihilation field recharges if a creature the caprathorn has entombed dies.": "Kaprathorn może pochować poległego wroga i wyzwolić pole dezintegrującej siły. Pole to odnawia się, jeśli istota, którą caprathorn pochował, zginie.",
	"When a caprathorn dies, it implodes into a sphere of annihilation, which pulls nearby creatures toward it.": "Kiedy kaprathorn umiera, imploduje w kulę unicestwienia, która przyciąga do siebie pobliskie stworzenia.",
	"Cousins to mountain lions, corpsejaws are battlefield scavengers. Their powerful jaws allow them to tear through most armor, so they can eat carrion other scavengers leave behind. Military organizations such as the Free Swords issue bounties on corpsejaws to prevent damage to valuable salvage.": "Są kuzynami lwów górskich i padlinożercami na polu bitwy. Ich potężne szczęki pozwalają im przebić się przez większość pancerzy, dzięki czemu mogą zjadać padlinę pozostawioną przez innych padlinożerców. Organizacje wojskowe, takie jak Free Swords, wydają nagrody za trupojady, aby zapobiec zniszczeniu cennych łupów.",
	"Sometimes it's darkest after the dawn.": "Czasami najciemniej jest po świcie.",
	"Dawndrinkers have a special organ that stores and processes light the way that other creatures digest food. Most of the creature's body disintegrates after it dies, but this light stomach remains. Someone who has proficiency with alchemist's supplies, cook's utensils, or an herbalism kit can prepare the stomach with other ingredients worth 25 gp. If the preparer succeeds on a DC 13 Wisdom or Intelligence check, the organ makes a tasty, sweet meal for up to four creatures. After partaking, those creatures add 18 metre to their darkvision range for 24 hours, those that lack darkvision gain it to a range of 18 metre. All partakers also gain blindsight to a range of 3 metre for the same duration.": "Dawndrinkers mają specjalny organ, który przechowuje i przetwarza światło w sposób, w jaki inne stworzenia trawią jedzenie. Większość ciała istoty rozpada się po jej śmierci, ale ten lekki żołądek pozostaje. Ktoś, kto posiada biegłość w posługiwaniu się przyborami alchemicznymi, przyborami kucharskimi lub zestawem zielarskim, może przygotować żołądek z innymi składnikami o wartości 25 gp. Jeśli przygotowującemu powiedzie się test Mądrości lub Inteligencji o ST 13, organ będzie smacznym, słodkim posiłkiem dla maksymalnie czterech istot. Po zjedzeniu posiłku istoty te zwiększają zasięg widzenia w ciemności o 18 metrów na 24 godziny, a te, którym brakuje widzenia w ciemności, zwiększają go do 18 metrów. Wszyscy uczestnicy zyskują również ślepowidzenie w zasięgu 3 metrów na ten sam czas.",
	"A dawndrinker is a cunning predator that can easily hide and move in shadow. It greatly lessens and even extinguishes light sources.": "Dawndrinker to przebiegły drapieżnik, który z łatwością ukrywa się i porusza w cieniu. Znacznie osłabia, a nawet gasi źródła światła.",
	"A dawndrinker can sense light, its food, at a great distance. The monster is also resistant to fire, absorbing some of its energy, and immune to radiant damage, which is a source of quick nourishment for the dawndrinker.": "Dawndrinker potrafi wyczuwać światło, swoje pożywienie, na dużą odległość. Potwór jest również odporny na ogień, pochłaniając część jego energii, a także odporny na obrażenia od promieniowania, które jest źródłem szybkiego pożywienia dla Dawndrinkera.",
	"A dawndrinker's attacks can temporarily take away the victim's ability to perceive light.": "Ataki Dawndrinkera mogą tymczasowo odebrać ofierze zdolność postrzegania światła.",
	"Despair, the end is nigh!": "Rozpacz, koniec jest bliski!",
	"When slain, the eyes of a doomcaller harden into gems worth 2000 gp each.": "Po zabiciu oczy przywoływacza zagłady twardnieją i zamieniają się w klejnoty o wartości 2000 gp każdy.",
	"When a creature holding one of these gems makes an attack roll, ability check, or saving throw, they can consume it to improve their fortunes. After the roll has been made, but before the GM has announced the result of the roll, the player can expend one gem and reroll the roll. Once done, the player must use the new result, the gem shatters and becomes worthless.": "Kiedy istota posiadająca jeden z tych klejnotów wykona rzut ataku, test umiejętności lub rzut obronny, może go zużyć, aby poprawić swój los. Po wykonaniu rzutu, ale zanim GM ogłosi wynik rzutu, gracz może wydać jeden klejnot i ponownie przerzucić rzut. Po wykonaniu tej czynności gracz musi użyć nowego wyniku, a klejnot rozpada się i staje się bezwartościowy.",
	"Doomcallers are powerful spellcasting fiends.": "Wywoływacze zagłady to potężne istoty rzucające zaklęcia.",
	"A doomcaller can summon succubi or barbed devils.": "Wywoływacz zagłady może przywołać sukkuby lub kolczaste diabły.",
	"Doomcallers are resistant to cold, fire, lightning, and nonmagical weapons. They are immune to acid and poison.": "Doomcallerzy są odporni na zimno, ogień, błyskawice i broń niemagiczną. Są odporni na kwas i truciznę.",
	"To assume the downcast are good at heart is foolish. Many still cling to delusions of grandeur and do anything to maintain them.": "Zakładanie, że ludzie przygnębieni mają dobre serca, jest głupotą. Wielu wciąż trzyma się złudzeń o wielkości i robi wszystko, by je utrzymać.",
	"The recently deceased body of a downcast can be used in a ritual to unlock magical power. This ritual takes 16 hours to complete and requires candles, chalk, incense, silver, and other reagents worth 2,000 gp. Upon completion of this ritual, the downcast's body disintegrates, and the ritualist can choose one benefit.": "Niedawno zmarłe ciało upadłego może zostać użyte w rytuale odblokowującym magiczną moc. Rytuał ten trwa 16 godzin i wymaga świec, kredy, kadzidła, srebra i innych odczynników o wartości 2000 gp. Po zakończeniu tego rytuału ciało upadłego rozpada się, a rytualista może wybrać jedną korzyść.",
	"The ritualist's maximum hit points increase by 2 per level (or Hit Die) the ritualist has. Each time the ritualist gains a level (or Hit Die), the ritualist's hit point maximum increases by 2. Also, the ritualist's natural lifespan increases by 250 years.": "Maksymalna liczba punktów wytrzymałości rytualisty wzrasta o 2 za każdy posiadany przez niego poziom (lub kość trafienia). Za każdym razem, gdy rytualista zdobywa poziom (lub Hit Die), maksymalna liczba punktów wytrzymałości rytualisty wzrasta o 2. Naturalna długość życia rytualisty wzrasta o 250 lat.",
	"The ritualist learns the thaumaturgy cantrip and gains additional benefits based on the type of downcast sacrificed, as follows.": "Rytualista uczy się zaklęcia thaumaturgy i zyskuje dodatkowe korzyści w zależności od rodzaju poświęconego downcastu.",
	"Aurelian": "Aurelian",
	"(%0%): The ritualist's Charisma score increases by 1, to a maximum of 20. Once per day, the ritualist can cast cure wounds as a 1st level spell.": "(%0%): Wynik Charyzmy rytualisty wzrasta o 1, maksymalnie do 20. Raz dziennie rytualista może rzucić zaklęcie Leczenie Ran jako zaklęcie 1. poziomu.",
	"Galiant": "Galiant",
	"(%0%): The ritualist's Constitution score increases by 1, to a maximum of 20. Once per day, the ritualist can cast shield of faith as a 1st level spell.": "(%0%): Wynik Konstytucji rytualisty wzrasta o 1, maksymalnie do 20. Raz dziennie rytualista może rzucić tarczę wiary jako zaklęcie 1. poziomu.",
	"Maliganti": "Maliganti",
	"(%0%): The ritualist's Strength score increases by 1, to a maximum of 20. Once per day, the ritualist can cast branding smite as a 1st level spell.": "(%0%): Wynik Siły rytualisty wzrasta o 1, maksymalnie do 20. Raz dziennie rytualista może rzucić zaklęcie branding smite jako zaklęcie 1. poziomu.",
	"Ulmyrite": "Ulmyryt",
	"(%0%): The ritualist's Intelligence score increases by 1, to a maximum of 20. Once per day, the ritualist can cast detect magic.": "(%0%): Wynik inteligencji rytualisty wzrasta o 1, maksymalnie do 20. Raz dziennie rytualista może rzucić czar wykrycia magii.",
	"Upon finishing the ritual, the ritualist can cast resurrection without expending a spell slot or providing any other components.": "Po zakończeniu rytuału rytualista może rzucić wskrzeszenie bez wydawania slotu na zaklęcie lub dostarczania innych składników.",
	"The downcast were once immortal celestial servants to the gods. Each has inclinations and aptitudes based on the god they once served.": "Upadli byli niegdyś nieśmiertelnymi niebiańskimi sługami bogów. Każdy z nich ma skłonności i predyspozycje zależne od boga, któremu kiedyś służył.",
	"As a result of their divine nature, fallen though it might be, downcast have resistance to necrotic damage and limited access to innate magic.": "Ze względu na swoją boską naturę, choć może być ona upadła, downcast ma odporność na obrażenia nekrotyczne i ograniczony dostęp do wrodzonej magii.",
	"The physical form of a downcast contains significant power from before their fallen state. A ritual requiring the sacrifice or corpse of a downcast can draw out this power.": "Fizyczna forma upadłego zawiera znaczną moc sprzed jego upadku. Rytuał wymagający ofiary lub zwłok upadłego może wydobyć tę moc.",
	"First she spoke of a power greater than the gods. Then there was this ringing in my ears. I don't remember what happened after that, but the nightmares were terrible.": "Najpierw mówiła o mocy większej niż bogowie. Potem zaczęło mi dzwonić w uszach. Nie pamiętam, co było potem, ale koszmary były straszne.",
	"The touch of an Aether Kindred's dreams can taint objects with an unstable nature, particularly potions. Any potion found on the servants of these beings has a 50 percent chance to be tainted, making the potion's effects unpredictable. Someone inspecting such a potion must succeed on a DC 17 Intelligence ((%0%)) check to identify the instability. Otherwise, the potion appears to be a normal potion of its type.": "Dotyk snów Aether Kindred może skazić przedmioty o niestabilnej naturze, w szczególności mikstury. Każdy eliksir znaleziony przy sługach tych istot ma 50% szans na to, że jest skażony, przez co efekty jego działania są nieprzewidywalne. Osoba sprawdzająca taki eliksir musi wykonać test Inteligencji o STC 17 ((%0%)), aby zidentyfikować niestabilność. W przeciwnym razie mikstura wygląda na zwykłą miksturę tego typu.",
	"When an unstable potion is consumed, roll on the Eldritch Effects table to determine the effect of the instability, which is in addition to the potion's normal effects and can last as long as the potion does or 1 minute, whichever is longer. However, a creature can attempt a DC 13 Wisdom saving throw at the end of each of its turns, ending the instability effect on itself on a success.": "Po spożyciu niestabilnej mikstury należy rzucić na tabelę efektów Eldritcha, aby określić efekt niestabilności, który jest dodatkiem do normalnych efektów mikstury i może trwać tak długo, jak mikstura lub 1 minutę, w zależności od tego, co trwa dłużej. Istota może jednak wykonać rzut obronny Mądrości o ST 13 na koniec każdej swojej tury, kończąc efekt niestabilności na sobie w przypadku powodzenia.",
	"In the wake of the gods' disappearance, some turned to other ancient entities for power. Those that succeed are known as eldritch priests.": "Po zniknięciu bogów niektórzy zwrócili się do innych starożytnych bytów w poszukiwaniu mocy. Ci, którym się to udało, znani są jako eldritch priests.",
	"These priests draw their power from maddening entities known as the Aether Kindred, which some arcane scholars point to as the cause of the gods' disappearance. The power granted by such creatures can produce bizarre and unpredictable effects.": "Kapłani ci czerpią swoją moc od szalonych bytów znanych jako Aether Kindred, które niektórzy uczeni w arkanach wskazują jako przyczynę zniknięcia bogów. Moc nadawana przez takie istoty może wywoływać dziwaczne i nieprzewidywalne efekty.",
	"Some eldritch priests seek to awaken their new \"gods\" by spreading the story of the demise of members the Etharis pantheon. As more people tap into the dreams of the slumbering Kindred, the creatures begin to rouse. If they wake, the world is doomed.": "Niektórzy kapłani starają się obudzić swoich nowych \"bogów\", rozpowszechniając historię o upadku członków panteonu Etharis. W miarę jak coraz więcej ludzi wykorzystuje sny uśpionych Kindredów, stworzenia zaczynają się budzić. Jeśli się obudzą, świat będzie skazany na zagładę.",
	"She was ancient, tall and gaunt, imperious and fierce. Her skin was translucent and slightly luminous with the crimson fluid beneath lending it a bizarre, vibrating flush. Her anger and sorrow reached from her, sharing the sense of a time before my people cut and burned the forest. I wept.": "Była starożytna, wysoka i chuda, władcza i zaciekła. Jej skóra była półprzezroczysta i lekko świetlista, a karmazynowy płyn pod nią nadawał jej dziwaczny, wibrujący rumieniec. Jej gniew i smutek sięgały od niej, dzieląc poczucie czasu, zanim mój lud wyciął i spalił las. Rozpłakałem się.",
	"As shown in the following stats, young and older elf vampires gain Turn Resistance and immunity to being charmed or rendered unconscious. Although some wood elves are an exception, most elf vampires do not take on animal form and, therefore, lack the Beast Form action. Young and older elf vampires also gain the Fey Majesty action, but until the vampire is ancient, as is the one in the stat block, they can affect only humanoids and beasts with this power.": "Jak pokazano w poniższych statystykach, młode i starsze elfie wampiry zyskują Odporność na Obrót i odporność na zauroczenie lub utratę przytomności. Chociaż niektóre elfy leśne stanowią wyjątek, większość elfich wampirów nie przybiera zwierzęcej formy, a zatem nie posiada akcji Formy Bestii. Młode i starsze elfie wampiry zyskują również akcję Fey Majesty, ale dopóki wampir nie jest starożytny, tak jak ten w bloku statystyk, mogą wpływać tą mocą tylko na humanoidy i bestie.",
	"An elf vampire's flesh turns to glittering powder when the vampire dies. This powder can still be used to make the ointment rendered vampire flesh can make. However, this dust can also be used as a material component for any enchantment spell or spell that deals necrotic damage. If a spellcaster uses the dust in this way, the spell save DC for the spell increases by 2. If the spell requires an attack roll, the caster scores a critical hit on a roll of 19 or 20, and any damage die for necrotic damage that rolls a 1 is treated as a 2. One vampire produces enough dust for two uses, plus one use per age category of the vampire beyond spawn.": "Po śmierci ciało elfiego wampira zamienia się w błyszczący proszek. Proszek ten może być nadal używany do wytwarzania maści, które może wytwarzać ciało wampira. Jednakże, pył ten może być również użyty jako składnik materialny dla dowolnego zaklęcia czarującego lub zaklęcia zadającego obrażenia nekrotyczne. Jeśli rzucający zaklęcie użyje pyłu w ten sposób, współczynnik obrony zaklęcia wzrasta o 2. Jeśli zaklęcie wymaga rzutu ataku, rzucający uzyskuje trafienie krytyczne przy rzucie 19 lub 20, a każda kość obrażeń nekrotycznych, która wyrzuci 1, jest traktowana jako 2. Jeden wampir produkuje pył wystarczający na dwa użycia, plus jedno użycie na kategorię wiekową wampira po odrodzeniu.",
	"Elf vampires don't sleep, so they are aware all the time. And they can't be charmed or knocked unconscious.": "Elfie wampiry nie śpią, więc są świadome przez cały czas. Nie można ich zauroczyć ani pozbawić przytomności.",
	"Fey ancestry combines with vampirism to render elf vampires resistant to effects that turn undead.": "Feyowe pochodzenie łączy się z wampiryzmem, dzięki czemu elfie wampiry są odporne na efekty zmieniające je w nieumarłych.",
	"Elf vampires can manipulate the minds of beasts and people. Legend says that ancient elf vampires can sway the minds of other creatures.": "Elfie wampiry potrafią manipulować umysłami zwierząt i ludzi. Legenda głosi, że starożytne elfie wampiry mogą wpływać na umysły innych stworzeń.",
	"The smell of smoke and incense consumed the castle walls, and we heard the furious and gleeful bellows of the most immense bull we'd ever seen. As our battlements burned and crumbled, we knew all was lost.": "Zapach dymu i kadzideł pochłonął mury zamku, a my usłyszeliśmy wściekłe i radosne rżenie największego byka, jakiego kiedykolwiek widzieliśmy. Gdy nasze mury płonęły i rozpadały się, wiedzieliśmy, że wszystko stracone.",
	"The exploded metal hide of the Empyrean brazen bull can be harvested to make gleaming and radiant (%0%) (see Appendix A of Lairs of Etharis). A proficient armor smith can make a suit of (%1%) by succeeding on a DC 20 Strength ((%2%)) check and using 2500 gp of components. This process takes 20 days to complete.": "Eksplodująca metalowa skóra bezczelnego byka Empyrean może zostać zebrana w celu stworzenia lśniącej i promiennej (%0%) zbroi (patrz Dodatek A do Lairs of Etharis). Biegły płatnerz może stworzyć zbroję (%1%), wykonując test Siły ((%2%)) o ST20 i zużywając komponenty o wartości 2500 gp. Proces ten trwa 20 dni.",
	"Wildfires that seem to begin with hoofprints are sometimes found during the dry season in farmland, and bright spots on the horizon that look like a massive cow are often reported at the same time.": "Dzikie pożary, które wydają się zaczynać od odcisków kopyt, są czasami wykrywane w porze suchej na polach uprawnych, a jasne plamy na horyzoncie, które wyglądają jak ogromna krowa, są często zgłaszane w tym samym czasie.",
	"The Empyrean brazen bull is a beast of burden for angels, used for besieging enemies.": "Bezwstydny byk Empyrean jest zwierzęciem brzemiennym dla aniołów, używanym do oblegania wrogów.",
	"The Empyrean brazen bull explodes when it dies, and luck be with all in the wake of the blast.": "Bezczelny byk Empyrean eksploduje, gdy umiera, a szczęście będzie towarzyszyć wszystkim w następstwie wybuchu.",
	"An eye crawler is an ambulatory eye that observes everything. It might be spying for something else. An eye crawler has no effective attacks. Mages theorize eye crawlers derive sustenance from light or ambient magical energy.": "Oko pełzające to oko ambulatoryjne, które obserwuje wszystko. Może szpiegować coś innego. Gąsienica nie ma skutecznych ataków. Magowie teoretyzują, że gąsienice oczne czerpią pożywienie ze światła lub otaczającej energii magicznej.",
	"Eye crows are big corvids plentiful throughout Etharis. They mimic sounds and voices, and they're extremely clever, remembering faces, locations, and how other creatures treat them. People keep eye crows as pets and often use their iridescent black feathers, which have a deep-green sheen, to decorate.": "Wrony są dużymi krukowatymi, licznie występującymi w Etharis. Naśladują dźwięki i głosy oraz są niezwykle sprytne, zapamiętując twarze, lokalizacje i sposób, w jaki traktują je inne stworzenia. Ludzie trzymają wrony jako zwierzęta domowe i często używają ich opalizujących czarnych piór, które mają głęboki zielony połysk, do dekoracji.",
	"The nest of an eye crow contains glittering baubles, coins, gems, or jewelry worth at least 5 gp. Feathers of one eye crow can fetch a similar amount of money.": "Gniazdo wrony oka zawiera błyszczące bombki, monety, klejnoty lub biżuterię o wartości co najmniej 5 gp. Pióra jednej wrony mogą przynieść podobną sumę pieniędzy.",
	"Eye crows can be tamed and trained for simple tasks. Unscrupulous trainers teach the crow to attack others, going for the eyes.": "Wrony oczne można oswoić i wytresować do prostych zadań. Bez skrupułów treserzy uczą wrony atakować innych, atakując ich oczy.",
	"Never make a deal with the fey. Never make a deal with a goblin. And if you ever meet a faevlin, you'll know why.": "Nigdy nie zawieraj układów z feyami. Nigdy nie zawieraj układów z goblinami. A jeśli kiedykolwiek spotkasz faevlina, będziesz wiedział dlaczego.",
	"Faevlins love to collect objects that increase their personal prestige and power. Every faevlin is likely to have a few personal trinkets like this, along with the occasional item of real worth.": "Faevlinowie uwielbiają kolekcjonować przedmioty, które zwiększają ich osobisty prestiż i władzę. Każdy Faevlin prawdopodobnie posiada kilka takich osobistych bibelotów, a także okazjonalne przedmioty o prawdziwej wartości.",
	"A faevlin can teleport away from attackers but does so in a manner even the faevlin can't predict.": "Faevlin może teleportować się z dala od napastników, ale robi to w sposób, którego nawet on sam nie jest w stanie przewidzieć.",
	"Faevlins are goblins cursed by powerful fey magic": "Faevliny to gobliny przeklęte potężną magią fey",
	"A faevlin can't be charmed by nonfey, but they have been known to pretend to be charmed to trick the enchanter.": "Faevlin nie może zostać zauroczony przez nonfey, ale znany jest z tego, że udaje zauroczonego, by oszukać zaklinacza.",
	"We've been led to believe that vampires and werewolves are natural enemies. Convenient that two fearsome creatures would be so opposed to the other. Never did we imagine, nor prepare, for a time when they might unite.": "Zostaliśmy przekonani, że wampiry i wilkołaki są naturalnymi wrogami. Wygodne, że dwa przerażające stworzenia byłyby tak przeciwne sobie. Nigdy nie wyobrażaliśmy sobie, ani nie przygotowywaliśmy się na czas, kiedy mogą się zjednoczyć.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of Lairs of Etharis). A slain fzeg has 10 ((%0%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%1%)) check.": "Ktoś, kto posiada biegłość w alchemii, może użyć 1 pinty krwi fzega i zmieszać ją ze srebrem i innymi odczynnikami wartymi 50 gp, aby stworzyć antidotum na likantropię (patrz Dodatek A do Lairs of Etharis). Zabity fzeg ma 10 ((%0%)) użytecznych litrów krwi. Krew fzeglaicha może zostać użyta, ale potrzeba na to pięć razy więcej krwi i dwa razy więcej czasu. Stworzenie antidotum wymaga 4 godzin pracy i udanego testu Inteligencji ((%1%)) o ST 15.",
	"A fzeg is a mix of werewolf and vampire but has fewer weaknesses. The creature is resistant to nonmagical attacks.": "Fzeg jest mieszanką wilkołaka i wampira, ale ma mniej słabości. Jest odporny na ataki niemagiczne.",
	"With its bite, a fzeg can drain life force and curse a person with werewolf lycanthropy. Someone who dies from a fzeg's bite becomes a fzeglaich, a creature like the fzeg and loyal to it.": "Poprzez ugryzienie, fzeg może wysysać siły życiowe i przekląć osobę wilkołaczą likantropią. Ktoś, kto umrze od ugryzienia fzega, staje się fzeglaichem, stworzeniem podobnym do fzega i lojalnym wobec niego.",
	"A fzeg can transform into humanoid form. It's natural form, however, is that of a wolf-human hybrid. This vampiric monster isn't vulnerable to sunlight, but radiant damage prevents it from regenerating.": "Fzeg może przekształcić się w humanoidalną formę. Jego naturalną formą jest jednak wilczo-ludzka hybryda. Ten wampiryczny potwór nie jest wrażliwy na światło słoneczne, ale obrażenia od promieniowania uniemożliwiają mu regenerację.",
	"An ambitious DM could imagine a fzeg at the lead of a force including other werewolf-undead hybrids. Combined with a ghoul or ghast, the creature would paralyze, or combined with a wight, it would drain the life and lower the maximum hit points of a target. Similarly, other kinds of lycanthropes could become undead and wield hybrid powers.": "Ambitny DM mógłby wyobrazić sobie fzeg na czele oddziału złożonego z innych hybryd wilkołaka i nieumarłego. W połączeniu z ghulem lub ghastem istota ta paraliżowałaby, a w połączeniu z wightem wysysałaby życie i obniżała maksymalną liczbę punktów wytrzymałości celu. Podobnie, inne rodzaje likantropów mogą stać się nieumarłymi i posiadać hybrydowe moce.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of (%0%)). A slain fzeg has 10 ((%1%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%2%)) check.": "Ktoś, kto posiada biegłość w alchemii, może użyć 1 pinty krwi fzega i zmieszać ją ze srebrem i innymi odczynnikami wartymi 50 gp, aby stworzyć antidotum na likantropię (patrz Dodatek A (%0%)). Zabity fzeg ma 10 ((%1%)) użytecznych pinty krwi. Krew fzeglaicha może zostać użyta, ale potrzeba na to pięć razy więcej krwi i dwa razy więcej czasu. Stworzenie antidotum wymaga 4 godzin pracy i udanego testu Inteligencji ((%2%)) o ST 15.",
	"The Scourge of the North is an undead dragon named Gegazol. If I hear her name, I get the hell out of there. She's powerful, cunning, and treacherous. And she's rarely alone—she always has one army or another behind her.": "Plagą Północy jest nieumarły smok o imieniu Gegazol. Gdy słyszę jej imię, uciekam stamtąd jak najdalej. Jest potężna, przebiegła i zdradziecka. I rzadko jest sama - zawsze ma za sobą armię.",
	"Gegazol's lair holds a hoard gathered over the centuries. She has spread this loot among various vaults and chambers, and her Immortals guard these treasures. Her treasurers—a trio of compulsive vampires—keep careful records of the hoard in a library within the lair's inner vaults. Each record contains a great deal of knowledge about the fates of various objects, and sometimes the vampires track a treasure beyond its gifting and engage in occasional quests to regain a lost valuable. Each historic tome from the library is worth at least 100 gp to the right collector. Enterprising adventurers could use any of these books as a guide to searches for lost treasures.": "Kryjówka Gegazol zawiera skarbiec zgromadzony na przestrzeni wieków. Rozmieściła te łupy w różnych skarbcach i komnatach, a jej Nieśmiertelni strzegą tych skarbów. Jej skarbnicy - trio kompulsywnych wampirów - prowadzą staranne zapisy skarbca w bibliotece znajdującej się w wewnętrznych kryptach legowiska. Każdy zapis zawiera ogromną wiedzę na temat losów różnych przedmiotów, a czasami wampiry śledzą skarb po jego podarowaniu i angażują się w okazjonalne poszukiwania, aby odzyskać utracony cenny przedmiot. Każda historyczna księga z biblioteki jest warta co najmniej 100 gp dla odpowiedniego kolekcjonera. Przedsiębiorczy poszukiwacze przygód mogą użyć każdej z tych ksiąg jako przewodnika w poszukiwaniach zaginionych skarbów.",
	"Gegazol, Scourge of the North, is an ancient dragon transformed into an undead horror millennia ago. Tales as old as creation tell of her infrequent but violent assaults on lands south of her lair, and all lands of Etharis are south of her lair.": "Gegazol, Plaga Północy, to pradawny smok przekształcony w nieumarły horror tysiące lat temu. Opowieści tak stare jak stworzenie mówią o jej rzadkich, ale gwałtownych atakach na ziemie na południe od jej legowiska, a wszystkie ziemie Etharis znajdują się na południe od jej legowiska.",
	"Not only possessing great physical power, defenses against magic, and an undead army at her back, Gegazol, like a lich, has a soul vessel that harbors her undead soul and can rejuvenate her body when Gegazol is destroyed. It's said that this vessel is a massive daemon skull, and that the dragon keeps it hidden in her lair.": "Gegazol nie tylko posiada ogromną siłę fizyczną, obronę przed magią i armię nieumarłych na swoich plecach, ale także, podobnie jak lich, ma naczynie duszy, które przechowuje jej nieumarłą duszę i może odmłodzić jej ciało, gdy Gegazol zostanie zniszczony. Mówi się, że tym naczyniem jest masywna czaszka demona, którą smoczyca trzyma ukrytą w swoim legowisku.",
	"Gegazol calls the undead who serve her Immortals'. Among them are vampires, ghouls, and undead that are even more powerful. Given many of these undead have fallen in her wars and powerplays, the Immortal title is aspirational.": "Gegazol nazywa nieumarłych, którzy jej służą, Nieśmiertelnymi. Są wśród nich wampiry, ghule i jeszcze potężniejsi nieumarli. Biorąc pod uwagę, że wielu z tych nieumarłych poległo w jej wojnach i rozgrywkach o władzę, tytuł Nieśmiertelnego ma charakter aspiracyjny.",
	"The ancient daemon skull that serves as Gegazol's soul vessel possesses infernal power, giving it the means for mischief and self-preservation. It has AC 6, but it's immune to bludgeoning, piercing, and slashing damage from nonmagical attacks, as well as cold, fire, necrotic, and psychic damage. It's immune to all conditions, and it has a +7 bonus to all saving throws, making saves against spells and magical effects with advantage. The skull has 200 hit points.": "Starożytna czaszka demona, która służy jako naczynie na duszę Gegazola, posiada piekielną moc, dającą jej środki do psot i samozachowania. Ma AC 6, ale jest odporna na obrażenia kłute, przeszywające i tnące od ataków niemagicznych, a także na obrażenia od zimna, ognia, nekrotyczne i psychiczne. Czaszka jest odporna na wszystkie warunki i ma premię +7 do wszystkich rzutów obronnych, dzięki czemu ma przewagę nad czarami i efektami magicznymi. Czaszka ma 200 punktów wytrzymałości.",
	"When harmed, the skull sends out a psychic alarm. Gegazol and her Immortals can sense this alarm, provided they are on the same plane of existence. Also, when a creature deals the skull damage, that creature must succeed on a DC 21 Wisdom saving throw or take psychic damage equal to half the damage the creature dealt.": "Po uszkodzeniu czaszka wysyła alarm psychiczny. Gegazol i jej Nieśmiertelni mogą wyczuć ten alarm, pod warunkiem, że znajdują się na tej samej płaszczyźnie istnienia. Ponadto, gdy istota zada obrażenia czaszce, musi wykonać rzut obronny Mądrości o ST 21 lub otrzyma obrażenia psychiczne równe połowie obrażeń zadanych przez istotę.",
	"If her soul vessel is destroyed, Gegazol can't rejuvenate. When her body is destroyed again, she dies.": "Jeśli jej naczynie z duszą zostanie zniszczone, Gegazol nie może się odmłodzić. Gdy jej ciało zostanie ponownie zniszczone, umrze.",
	"The Scourge's lair is the sinkhole cave on an island off the northernmost shores of Etharis, north of even the raging coldfire. In this cave, the daemon's skull sits. It rests at the bottom of a deep, wet cavern upon a pedestal carved into the earth. Magic wards protect the crack above the skull. Gegazol's Immortals, a brutal cadre of undead warriors the dragon created or conquered, guard the expanded catacombs around the shrine. Gegazol needs no rest, but between campaigns, she lounges within the shrine, curled around the skull's pedestal. The whole place stinks of decay, making the site nauseating. While in her lair, Gegazol's Stench radius increases to 36 metre.": "Legowiskiem Plagi jest jaskinia na wyspie u najbardziej wysuniętych na północ wybrzeży Etharis, na północ od szalejącego zimnego ognia. W jaskini tej znajduje się czaszka demona. Spoczywa ona na dnie głębokiej, wilgotnej jaskini, na wykutym w ziemi postumencie. Magiczne osłony chronią szczelinę nad czaszką. Nieśmiertelni Gegazola, brutalna kadra nieumarłych wojowników stworzonych lub podbitych przez smoka, strzegą rozległych katakumb wokół świątyni. Gegazol nie potrzebuje odpoczynku, ale między kampaniami wyleguje się w świątyni, skulona wokół postumentu czaszki. Całe to miejsce cuchnie zgnilizną i przyprawia o mdłości. Gdy Gegazol przebywa w swoim legowisku, promień smrodu wzrasta do 36 metrów.",
	"Don't lie to me, or the harvester will steal your tongue!": "Nie kłam, bo żniwiarz ukradnie ci język!",
	"If defeated, the harvester's coat of lies (see Appendix A of (%0%)) can be claimed.": "Jeśli gracz zostanie pokonany, może odebrać płaszcz żniwiarza (patrz Dodatek A (%0%)).",
	"Harvesters of lies can detect when a lie is uttered from 1.5 kilometer away. They are attracted to lies, the more frequent the lies and the more outlandish, the greater the attraction.": "Żniwiarze kłamstw potrafią wykryć kłamstwo z odległości 1,5 kilometra. Przyciągają ich kłamstwa, im częstsze i bardziej dziwaczne, tym większa atrakcja.",
	"Harvesters are resistant to nonmagical weapons and necrotic damage, and immune to poison.": "Żniwiarze są odporni na bronie niemagiczne i obrażenia nekrotyczne oraz trucizny.",
	"The harvester wears a coat made of the severed tongues of its victims that allow it to cast several spells.": "Żniwiarz nosi płaszcz wykonany z odciętych języków swoich ofiar, który pozwala mu rzucać kilka zaklęć.",
	"If you see fast movement in the trees, run. It might not be enough, but it could be all you can do.": "Jeśli zobaczysz szybko poruszające się drzewa, uciekaj. To może nie wystarczyć, ale może być wszystkim, co możesz zrobić.",
	"The reaction of most folks who have encountered a horror flit is, \"Burn it with fire!\" But a handful of naturalists seek out these creatures for a variety of purposes, paying handsomely for samples. Bounties for these creatures in urban areas range from 10 to 100 gp.": "Reakcja większości ludzi, którzy napotkali przerażającą muchę, brzmi: \"Spal ją ogniem!\". Jednak garstka przyrodników poszukuje tych stworzeń do różnych celów, sowicie płacąc za próbki. Nagrody za te stworzenia na obszarach miejskich wahają się od 10 do 100 gp.",
	"A horror flit has no eyes, but they sense their prey by means of vibrations in the air or in the water. They breed by infesting the flesh of their prey.": "Muchy straszne nie mają oczu, ale wyczuwają swoje ofiary za pomocą wibracji w powietrzu lub w wodzie. Rozmnażają się poprzez infekowanie mięsa swoich ofiar.",
	"The largest of these creatures, called \"breeders\" by most, can spit out swarms of their young, especially when the breeder instinctively feels it might die. The creature normally reproduces more slowly, vomiting a new swarm every few days.": "Największe z tych stworzeń, zwane przez większość \"hodowcami\", mogą wypluwać roje swoich młodych, zwłaszcza gdy hodowca instynktownie czuje, że może umrzeć. Stworzenie to zwykle rozmnaża się wolniej, wymiotując nowy rój co kilka dni.",
	"When the clock stops, your time has run out.": "Gdy zegar się zatrzyma, twój czas się skończy.",
	"When the sand from the widow's hourglass is mixed with wine, it creates an elixir that when consumed prevents the creature from aging for (%0%) years. There is enough sand in the hourglass to create an elixir for two creatures. A creature cannot benefit from the sand of an hourglass widow more than once. The sand can be sold for 5,000 gp.": "Kiedy piasek z klepsydry wdowy zostanie zmieszany z winem, tworzy eliksir, który po spożyciu zapobiega starzeniu się stworzenia przez (%0%) lat. W klepsydrze jest wystarczająco dużo piasku, aby stworzyć eliksir dla dwóch istot. Stworzenie nie może skorzystać z piasku z klepsydry wdowy więcej niż raz. Piasek można sprzedać za 5000 gp.",
	"Hourglass widows are undead who can control time to act more than once a round.": "Wdowy w klepsydrach to nieumarłe, które potrafią kontrolować czas, by działać więcej niż raz na rundę.",
	"Hourglass widows are resistant to cold, force, lightning, and necrotic. They are immune to poison and nonmagical attacks.": "Wdowy w klepsydrach są odporne na zimno, siłę, błyskawice i nekrotyzm. Są odporne na truciznę i ataki niemagiczne.",
	"Inexplicably, an hourglass widow can affect those trapped in a time stop, imprisonment, or other stasis effect.": "W niewytłumaczalny sposób wdowa po klepsydrze może wpływać na osoby uwięzione w zatrzymaniu czasu, uwięzieniu lub innym efekcie zastoju.",
	"The magic our wizard used just bounced off the gigantic creature, and as our fighter slashed at it with her sword, the creature's blood spawned even more monsters.": "Magia użyta przez naszego czarodzieja po prostu odbiła się od gigantycznego stwora, a gdy nasza wojowniczka cięła go mieczem, krew stwora zrodziła jeszcze więcej potworów.",
	"A central spike growing from the hraptnon can be fashioned into a spear or lance by a proficient weaponsmith succeeding on a DC 20 Intelligence ((%0%)) check. This takes 10 days of work and 1000 gp of components. The spear or lance acts as a+3 weapon that does an additional 7 ((%1%)) force damage on a successful hit. This magical weapon can affect the hraptnon, unlike other magical weapons.": "Centralny kolec wyrastający z hraptnona może zostać przekształcony we włócznię lub lancę przez biegłego kowala, któremu powiedzie się test Inteligencji o ST20 ((%0%)). Wymaga to 10 dni pracy i 1000 gp składników. Włócznia lub lanca działa jak broń +3, która zadaje dodatkowe 7 ((%1%)) obrażeń od siły przy udanym trafieniu. Ta magiczna broń może wpływać na hraptnona, w przeciwieństwie do innych magicznych broni.",
	"The hraptnon lives in the Stillborn Forest, and it has never been seen outside of the forest bounds.": "Hraptnon żyje w Martwym Lesie i nigdy nie był widziany poza jego granicami.",
	"No magical spells or weapons can hurt the hraptnon, and its blood can spawn creatures known as xakalonus.": "Żadne magiczne zaklęcia ani bronie nie mogą zranić hraptnona, a jego krew może zrodzić stworzenia znane jako xakalonus.",
	"The hraptnon cannot be permanently killed unless its heart, which rests in a magical pool in a grove at the center of the Stillborn Forest, is found and destroyed. This heart, known as the Stillborn Heart, could be sold to a sage for a large sum of gold.": "Hraptnon nie może zostać trwale zabity, chyba że jego serce, które spoczywa w magicznym basenie w gaju w centrum Martwego Lasu, zostanie znalezione i zniszczone. Serce to, znane jako Martwe Serce, można sprzedać mędrcowi za dużą sumę złota.",
	"The hraptnon is a great example of a \"puzzle monster,\" a beast that cannot be defeated until its secrets are revealed. Puzzle monsters can be a great deal of fun, especially to challenge extremely powerful parties. Just when the players think they've scored a potentially easy victory, they find that the threat remains.": "Hraptnon to świetny przykład \"potwora-zagadki\", bestii, której nie można pokonać, dopóki nie odkryje się jej sekretów. Potwory-zagadki mogą być świetną zabawą, zwłaszcza gdy stanowią wyzwanie dla wyjątkowo potężnych stronników. Gdy gracze myślą, że odnieśli potencjalnie łatwe zwycięstwo, okazuje się, że zagrożenie nadal istnieje.",
	"The key to maximizing the impact of puzzle monsters like the hraptnon is to make sure not to reveal too much information too soon. Make the characters puzzle out the reality behind the monster, using resources and taking time to do so. When they are finally able to fully defeat the creature, their victory will be all the sweeter.": "Kluczem do zmaksymalizowania wpływu potworów-zagadek, takich jak hraptnon, jest upewnienie się, że nie ujawniasz zbyt wielu informacji zbyt wcześnie. Spraw, by bohaterowie rozgryźli rzeczywistość kryjącą się za potworem, wykorzystując zasoby i poświęcając na to czas. Kiedy w końcu będą w stanie w pełni pokonać stwora, ich zwycięstwo będzie tym słodsze.",
	"I knew when she pulled out a gold pen reeking of brimstone that I was making a mistake.": "Kiedy wyciągnęła złote pióro cuchnące siarką, wiedziałem, że popełniam błąd.",
	"Aspiring fiends often possess special materials used in the drafting of infernal contracts. These include special inks and parchment worth up to 200 gp. These materials can also be used for scribing new spells into a spell book or crafting magic scrolls. Any existing contracts on the fiend's person burst into flames upon its death, which might damage other items.": "Aspirujące diabły często posiadają specjalne materiały używane do sporządzania piekielnych kontraktów. Należą do nich specjalne atramenty i pergaminy o wartości do 200 gp. Materiały te mogą być również wykorzystywane do zapisywania nowych zaklęć w księdze zaklęć lub tworzenia magicznych zwojów. Wszelkie istniejące kontrakty na osobie diabła po jego śmierci stają w płomieniach, co może uszkodzić inne przedmioty.",
	"Fiends, or mortals taking on fiendish traits, can be found in every corner of Etharis, working their wiles on those foolish enough to sign one of their contracts. They are clever, deceitful, and evil to the core.": "Czarnoksiężników lub śmiertelników, którzy przejęli ich cechy, można znaleźć w każdym zakątku Etharis, wykorzystując ich podstępy na tych, którzy są na tyle głupi, by podpisać z nimi umowę. Są sprytni, podstępni i źli do szpiku kości.",
	"A fiend's power and status are directly tied to the number and quality of mortal souls bound to it by contracts. Sometimes, the terms of such an agreement involve the mortal becoming a fiend itself, so a powerful fiend might have any number of lesser devils serving under it via contract.": "Potęga i status diabła są bezpośrednio związane z liczbą i jakością śmiertelnych dusz związanych z nim umowami. Czasami warunki takiej umowy obejmują, że śmiertelnik sam staje się diabłem, więc potężny diabeł może mieć dowolną liczbę pomniejszych diabłów służących mu na podstawie umowy.",
	"Fiends are natives of the Netherworld, and any fiend slain returns to that plane to reconstitute itself. Only powerful divine magic can banish a fiend permanently. Uttering a devil's true name, however, grants the speaker power over it.": "Upiory są mieszkańcami Zaświatów, a każdy zabity upiór powraca na tę płaszczyznę, aby się odtworzyć. Tylko potężna boska magia może trwale wygnać diabła. Jednak wypowiedzenie prawdziwego imienia diabła daje mówcy władzę nad nim.",
	"It takes mere moments for an ithjar to transform from a kite-like swirl of gray and red in the distance to a menace of snapping teeth.": "Wystarczy chwila, by ithjar przekształcił się z przypominającego latawiec wiru szarości i czerwieni w oddali w groźbę kłapiących zębów.",
	"Ithjar teeth and hide can fetch a fair price in larger markets. Necklaces and other decorations can be made from the teeth, and clothing can be fashioned from the skin and scales. Popular superstition says wearing ithjar teeth or hide imparts some of the creature's nimbleness to the wearer. This belief isn't wholly true, but someone who has proficiency with leatherworker's tools can make hide armor from the hide that has a base AC of 13 and allows a wearer to apply their full Dexterity bonus to AC. Creating this armor takes 10 days. Such hide armor fashioned from a stormborn ithjar is armor of resistance (lightning and thunder). This armor takes no longer to make, but it requires other materials worth 2,000 gp": "Zęby i skóra Ithjara mogą osiągnąć uczciwą cenę na większych rynkach. Z zębów można wykonać naszyjniki i inne ozdoby, a ze skóry i łusek - ubrania. Popularny przesąd głosi, że noszenie zębów lub skóry ithjara nadaje noszącemu część zwinności tego stworzenia. Wierzenie to nie jest do końca prawdziwe, ale ktoś, kto posiada biegłość w posługiwaniu się narzędziami kaletniczymi, może wykonać ze skóry zbroję, która ma bazowe AC równe 13 i pozwala noszącemu na zastosowanie pełnej premii do Zręczności do AC. Stworzenie takiej zbroi zajmuje 10 dni. Taka zbroja skórzana wykonana z burzowego ithjara jest zbroją odpornościową (błyskawice i pioruny). Wykonanie tej zbroi nie zajmuje więcej czasu, ale wymaga ona innych materiałów o wartości 2000 gp",
	"The central fang of a stormborn ithjar can be fashioned into a javelin of lightning that deals (%0%) lightning damage and (%1%) thunder damage instead of only (%2%) lightning damage. A creature hit by the javelin must also succeed on a DC 13 Strength saving throw or fall prone. Someone who has proficiency with smith's tools can make this weapon with 10 days of work and other materials worth 250 gp. Somebody must also cast thunderwave on the weapon three times during its creation.": "Centralny kieł zrodzonego z burzy ithjara może zostać przekształcony w oszczep błyskawicy, który zadaje (%0%) obrażeń od błyskawic i (%1%) obrażeń od grzmotów zamiast (%2%) obrażeń od błyskawic. Istota trafiona oszczepem musi wykonać rzut obronny na Siłę o ST 13 lub upaść na ziemię. Ktoś, kto posiada biegłość w posługiwaniu się narzędziami kowalskimi, może wykonać tę broń przy 10 dniach pracy i innych materiałach wartych 250 gp. Podczas tworzenia broni należy trzykrotnie rzucić na nią czar Fala Grzmotu.",
	"Ithjars are fast-moving ferocious fliers, but the more powerful of these flying serpents are imbued with the power of storms and can exhale lightning and thunder.": "Ithjary są szybkimi i okrutnymi lotnikami, ale najpotężniejsze z tych latających węży są nasycone mocą burz i mogą wydychać z siebie błyskawice i grzmoty.",
	"It's difficult to capture an ithjar. They slither out of an enemy's clutches and other restraints quickly and easily.": "Trudno jest schwytać ithjara. Szybko i łatwo wyślizgują się ze szponów wroga i innych ograniczeń.",
	"The stormborn ithjar is immune to lightning and thunder, allowing it to travel within storm clouds.": "Zrodzony z burzy ithjar jest odporny na błyskawice i grzmoty, co pozwala mu podróżować w chmurach burzowych.",
	"A knifewing is a gliding lizard about the size of a small dog. Its gliding flaps have hard edges that are sharp while stretched taut when the lizard glides.": "Nożownik to jaszczurka szybująca wielkości małego psa. Jej płaty mają twarde krawędzie, które są ostre, gdy jaszczurka jest napięta podczas szybowania.",
	"The skin of a knifewing is prized for making a (%0%) (see Appendix A of (%1%)).": "Skóra nożownika jest ceniona za wytwarzanie (%0%) (patrz Załącznik A do (%1%)).",
	"The smoky, fiery form hisses and shrieks in a cacophony of anger and confusion. There's something almost holy in the sound.": "Dymiąca, ognista forma syczy i krzyczy w kakofonii gniewu i dezorientacji. W tym dźwięku jest coś niemal świętego.",
	"The severed head of a lenchtahg is a potent magic object. To the right buyer—a necromancer, a daemon cultist, an evil alchemist, and the like—a lenchtahg head is worth 750 gp. The servants of the Arch Daemon Malikir guard the secrets of binding a lenchtahg, but hags and other wicked creatures with magical skills possess knowledge to convert a lenchtahg head into a construct with similar unholy power.": "Odcięta głowa lenchtahga to potężny magiczny przedmiot. Dla odpowiedniego kupca - nekromanty, kultysty demonów, złego alchemika i tym podobnych - głowa lenchtahga jest warta 750 gp. Słudzy arcydemona Malikira strzegą sekretów wiązania lenchtahga, ale wiedźmy i inne nikczemne istoty z magicznymi umiejętnościami posiadają wiedzę pozwalającą przekształcić głowę lenchtahga w konstrukt o podobnej nieświętej mocy.",
	"Radiant damage heals a lenchtahg, which still has the flesh of a Seraph.": "Obrażenia od promieniowania leczą lenchtahga, który wciąż ma ciało Serafina.",
	"Dowsing a Lenchtahg with a lot of water or any holy water can temporarily weaken it.": "Oblanie Lenchtahga dużą ilością wody lub wody święconej może go tymczasowo osłabić.",
	"The lenchtahg's head must be consecrated in a holy ceremony or otherwise rid of its evil to avoid the lenchtahg's rejuvenation. But those with the right knowledge can use the head to craft a magical servitor.": "Głowa lenchtahga musi zostać poświęcona podczas świętej ceremonii lub w inny sposób pozbyć się zła, aby uniknąć odmłodzenia lenchtahga. Jednak ci, którzy posiadają odpowiednią wiedzę, mogą użyć głowy do stworzenia magicznego sługi.",
	"Those who use lenchtahg as troops in battle will use radiant magic to damage foes while at the same time healing the lenchtahg. This greatly heightens the strength of these monsters.": "Ci, którzy używają lenchtahg jako żołnierzy w bitwie, używają magii promienistej do zadawania obrażeń wrogom, jednocześnie lecząc lenchtahg. To znacznie zwiększa siłę tych potworów.",
	"Running away from a troll is smart. Running away from a troll that casts spells is wishful thinking.": "Ucieczka przed trollem jest mądra. Ucieczka przed trollem rzucającym zaklęcia to myślenie życzeniowe.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken": "Osoba posiadająca biegłość w posługiwaniu się narzędziami jubilerskimi lub snycerskimi może stworzyć z czaszki trolla licha pierścień regeneracji. Wymaga to materiałów wartych 5000 gp, 10 dni pracy i udanego testu Inteligencji lub Mądrości o ST 15. Każdego dnia podczas procesu ktoś musi również rzucać na pierścień większe przywracanie. Jeśli osoba nosząca pierścień umrze podczas jego noszenia, dusza licha ma 25% szans na przejęcie zwłok i wykorzystanie ich jako nowego ciała. Jeśli jednak pierścień zostanie stworzony w całości w obszarze działania zaklęcia hallow z efektem wiecznego spoczynku, więź z duszą licha zostaje zerwana",
	"The lich troll is remnants of early attempts of powerful spellcasters to transfer their souls into trolls.": "Lich troll jest pozostałością po wczesnych próbach potężnych zaklinaczy, aby przenieść swoje dusze do trolli.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage": "Lich troll jest odporny na truciznę i obrażenia nekrotyczne. Regeneruje się i może zostać zabity tylko przez obrażenia od kwasu, ognia lub promieniowania",
	"My great grandfather spoke of the lindwyrm terrorizing the countryside and devouring whole villages. But it's been so long since anyone has seen the beast, it's likely the creature is long dead. Thank Miklas!": "Mój pradziadek opowiadał o lindwyrmie terroryzującym okolicę i pożerającym całe wioski. Ale minęło tyle czasu, odkąd ktokolwiek widział bestię, że jest prawdopodobne, iż stworzenie to już dawno nie żyje. Dziękuję Miklasowi!",
	"A dose of lindwyrm venom (see Appendix A of (%0%)) can be harvested by someone proficient with a poisoner's kit and succeeds on a DC 18 Dexterity ((%1%)) check, but this must be done within 1 hour of the lindwyrm's death. If the check fails by 5 or more, the harvester instead poisons themselves. This injury poison is worth 1,000 gp.": "Dawka jadu lindwyrma (patrz Dodatek A (%0%)) może zostać zebrana przez osobę posługującą się zestawem truciciela, której uda się wykonać test Zręczności ((%1%)) o ST 18, ale musi to nastąpić w ciągu 1 godziny od śmierci lindwyrma. Jeśli test nie powiedzie się o 5 lub więcej, żniwiarz zatruje się sam. Ta trucizna na obrażenia jest warta 1,000 gp.",
	"Lindwyrms sleep for 100 years and when they waken are devastating to communities in its hunting area.": "Lindwyrmy śpią przez 100 lat, a kiedy się obudzą, niszczą społeczności na swoim obszarze łowieckim.",
	"Lindwyrms have a poisonous bite and may swallow creatures they bite.": "Lindwyrmy mają trujące ugryzienie i mogą połykać ugryzione istoty.",
	"Lindwyrms can sense vibrations in the ground from as far away as 36 m.": "Lindwyrmy mogą wyczuwać wibracje w ziemi z odległości nawet 36 m.",
	"One exciting adventure seed could find a powerful enemy of the adventurers looking to waken and control a lindwyrm. Whether that plot succeeds or not is up to you, but a three-way battle between involving a lindwyrm and other foes should be memorable as the action ebbs and flows.": "Jednym z ekscytujących zalążków przygody może być potężny wróg poszukiwaczy przygód, który chce obudzić i kontrolować lindwyrma. To, czy ten wątek się powiedzie, czy nie, zależy od ciebie, ale trójstronna bitwa z udziałem lindwyrma i innych wrogów powinna być niezapomniana, ponieważ akcja zmienia się i płynie.",
	"If you find a statue in the wild with its mouth open in a scream, flee. Best case, it's an artist working out their twisted ideas. Worst case, you'll be a statue soon.": "Jeśli znajdziesz posąg na wolności z otwartymi w krzyku ustami, uciekaj. W najlepszym przypadku jest to artysta pracujący nad swoimi pokręconymi pomysłami. W najgorszym, wkrótce sam staniesz się posągiem.",
	"Someone who has proficiency with alchemist's supplies can take four lupilisk venom fangs, or just the two fangs of one lupilisk elder, and treat them with reagents worth 250 gp per tooth for 3 days. A successful treatment requires the alchemist to succeed on a DC 15 Intelligence or Wisdom check. During the treatment time, somebody must also cast lesser restoration on the fangs. After a successful treatment, someone who has proficiency with jeweler's tools can fashion the fangs, now blackened, into a necklace, creating a periapt of proof against poison. If the wearer attunes to the periapt, the amulet also provides that wearer immunity to being petrified.": "Osoba posiadająca biegłość w alchemii może wziąć cztery kły lupilisza lub tylko dwa kły jednego starszego lupilisza i leczyć je odczynnikami o wartości 250 gp za ząb przez 3 dni. Udane leczenie wymaga od alchemika udanego testu Inteligencji lub Mądrości o ST 15. W czasie leczenia ktoś musi również rzucić na kły mniejszą odnowę. Po udanym leczeniu, ktoś, kto posiada biegłość w narzędziach jubilerskich, może przekształcić poczerniałe kły w naszyjnik, tworząc periapt chroniący przed trucizną. Jeśli użytkownik dostosuje się do periaptu, amulet zapewni mu również odporność na petryfikację.",
	"A lupilisk's bite imparts a petrifying venom to prey. This magic toxin grows more potent as the lupilisk ages.": "Ukąszenie lupiliska powoduje, że ofiara dostaje przerażającego jadu. Ta magiczna toksyna staje się coraz silniejsza wraz z wiekiem lupiliska.",
	"Lupilisks live in packs with an elder couple in the lead. This couple are the parents of most other pack members.": "Lupiliski żyją w stadach ze starszą parą na czele. Para ta jest rodzicami większości pozostałych członków stada.",
	"I can give you anything, mortal. Riches? Accolades? To be important, for once? Whisper your secrets to me. I will tell you the secrets of your rivals. They all dance with me.": "Mogę dać ci wszystko, śmiertelniku. Bogactwo? Zaszczyty? Być ważnym, choć raz? Zdradź mi swoje sekrety. Zdradzę ci sekrety twoich rywali. Oni wszyscy tańczą ze mną.",
	"If caught alone with a hostile foe, the imp pleads for its life and pledges to serve its new master. It gives its name, which a caster can use when casting find familiar to summon and bind the imp as their familiar.": "Jeśli zostanie złapany sam na sam z wrogim przeciwnikiem, błaga o życie i przysięga służyć swojemu nowemu panu. Podaje swoje imię, którego rzucający może użyć podczas rzucania znajdź znajomego, aby przywołać i związać chochlika jako swojego znajomego.",
	"An imp's scales and bones can be used to create a potion of fire resistance with a DC 15 Intelligence ((%0%)) ability check from a character proficient in alchemist's supplies. This takes 2 hours and 10 gp of materials. However, there's a 10% chance that the person taking the potion will be vulnerable to all other damage.": "Łuski i kości chochlika mogą zostać użyte do stworzenia eliksiru odporności na ogień po wykonaniu testu Inteligencji o ST 15 ((%0%)) przez postać biegłą w materiałach alchemicznych. Potrzeba na to 2 godzin i 10 gp materiałów. Istnieje jednak 10% szans, że osoba przyjmująca miksturę będzie podatna na wszelkie inne obrażenia.",
	"Eating the Malikirian imp's heart grants the ability to cast suggestion once without using a spell slot. The DC to resist this spell is 10.": "Zjedzenie serca malikirskiego chochlika daje możliwość jednokrotnego rzucenia sugestii bez użycia slotu na zaklęcie. Stała odporności na to zaklęcie wynosi 10.",
	"Beware the multitudinous throngs of Malikir's progeny, for they can corrupt even the most pure-hearted and spur them to acts of sin and moral decay.": "Strzeż się niezliczonych tłumów potomstwa Malikira, ponieważ mogą one zepsuć nawet najbardziej czyste serca i pobudzić je do czynów grzechu i moralnego upadku.",
	"Many a foolish warlock thought they had the upper hand when they received such a pathetic creature as their familiar, but they underestimated the imp at their peril.": "Niejeden głupi czarnoksiężnik myślał, że ma przewagę, gdy otrzymywał tak żałosne stworzenie jako swojego towarzysza, ale nie doceniał chochlika na własne ryzyko.",
	"Despite archmages' divinations, no one quite knows how the Angel of Empyreus came to hold the chains of a Malikirian imp. This cannot be good news.": "Pomimo wróżb arcymagów nikt nie wie, w jaki sposób Anioł Empyreusa znalazł się w łańcuchach malikijskiego chochlika. To nie może być dobra wiadomość.",
	"Is it just me, or does the darkness seem thicker? And did it just get really warm in here?": "Czy to tylko ja, czy ciemność wydaje się gęstsza? I czy właśnie zrobiło się tu naprawdę ciepło?",
	"Within every mjork is a heart of ash hardened into smoky crystal. This crystal might already be broken in the remains of a slain mjork, making it useless. An intact crystal can be broken or hurled at a point up to 18 metre away as an action. When it breaks, which it does upon landing if hurled, the crystal releases a 6-metre-radius sphere of sooty smoke, centered on a point in the breaker's space or on the point where the crystal landed. The smoke spreads around corners, and its area is heavily obscured. It lasts for 1 minute, but a moderate wind (at least 15 kilometer per hour) disperses it in 4 rounds. A strong wind (20 or more miles per hour) disperses the smoke in 1 round. These crystals sell for 15 gp or more each.": "Wewnątrz każdego mjorka znajduje się serce z popiołu stwardniałego w dymny kryształ. Kryształ ten może być już rozbity w szczątkach zabitego mjorka, co czyni go bezużytecznym. Nienaruszony kryształ można rozbić lub rzucić w punkt oddalony o maksymalnie 18 metrów w ramach akcji. Po rozbiciu, co następuje po wylądowaniu, kryształ uwalnia kulę sadzy o promieniu 6 metrów, skupioną na punkcie w przestrzeni rozbijającego lub na punkcie, w którym kryształ wylądował. Dym rozprzestrzenia się za rogami, a jego obszar jest mocno zaciemniony. Utrzymuje się przez 1 minutę, ale umiarkowany wiatr (co najmniej 15 kilometrów na godzinę) rozprasza go w ciągu 4 rund. Silny wiatr (20 lub więcej kilometrów na godzinę) rozprasza dym w ciągu 1 rundy. Kryształy te są sprzedawane za 15 gp lub więcej za sztukę.",
	"The smaller crystals from sootlings or broken mjork crystals are like smoky quartz. These gems can be worth from 1 sp to 1 gp each, or more to collectors who believe they are mjork crystals. Someone who polishes them using jeweler's tools can increase their value as semiprecious stones.": "Mniejsze kryształy z sadz lub rozbitych kryształów mjork przypominają kwarc dymny. Klejnoty te mogą być warte od 1 sp do 1 gp za sztukę lub więcej dla kolekcjonerów, którzy wierzą, że są to kryształy mjork. Ktoś, kto wypoleruje je za pomocą narzędzi jubilerskich, może zwiększyć ich wartość jako kamieni półszlachetnych.",
	"Mjorks are made from earth and fire clashing together. These elementals often dwell near volcanoes.": "Mjorki powstają ze zderzenia ziemi i ognia. Żywiołaki te często żyją w pobliżu wulkanów.",
	"Mjorks are vulnerable to thunder damage, which cracks their rocky skin. They can also sense through smoke as if the haze provided them blindsight.": "Mjorki są podatne na obrażenia od piorunów, które powodują pękanie ich skalistej skóry. Potrafią również wyczuwać dym, jakby mgła zapewniała im wzrok.",
	"Mold spiders are twisted bits of plant matter that forage in dark caves and ruins for rotting matter to settle on and \"eat.\"": "Pająki pleśniowe to poskręcane kawałki materii roślinnej, które żerują w ciemnych jaskiniach i ruinach w poszukiwaniu gnijącej materii, na której mogą się osiedlić i \"zjeść\".",
	"If a group of lions is called a pride, a group of morbus kobolds is called an infection.": "Jeśli grupa lwów nazywana jest dumą, to grupa koboldów morbus nazywana jest infekcją.",
	"Someone who has proficiency with Medicine can attempt a DC 13 Wisdom ((%0%)) check to extract the largest tumor from a morbus kobold elder. If this check succeeds, someone who has proficiency with alchemist's supplies or an herbalism kit can wrap the tumor with herbs and reagents worth 200 gp. The wrapped tumor must be left in open air so it receives daily sunlight for 7 days. Someone must cast lesser restoration on the tumor during this time. At the end of the process, the tumor can be polished and set in a necklace, making a periapt of health.": "Osoba posiadająca biegłość w medycynie może wykonać test Mądrości o STC 13 ((%0%)), aby wydobyć największy guz z morbus kobold elder. Jeśli ten test się powiedzie, osoba posiadająca biegłość w alchemii lub zestaw zielarski może owinąć guz ziołami i odczynnikami o wartości 200 gp. Owinięty guz musi być pozostawiony na świeżym powietrzu, aby codziennie otrzymywał światło słoneczne przez 7 dni. W tym czasie ktoś musi rzucić na guza mniejszą odnowę. Po zakończeniu procesu, guz można wypolerować i umieścić w naszyjniku, tworząc periapt zdrowia.",
	"Morbus kobolds are a known for spreading disease. Despite their role in propagating contagions, they are immune to the effects of all known diseases.": "Koboldy Morbus są znane z rozprzestrzeniania chorób. Pomimo ich roli w rozprzestrzenianiu zarazy, są odporne na skutki wszystkich znanych chorób.",
	"The first documented record of an encounter with a morbus kobold was in the city of Liesech during the early days of the Weeping Pox. Shortly after this encounter, the Weeping Pox began spreading in nearby regions.": "Pierwszy udokumentowany przypadek spotkania z koboldem morbusem miał miejsce w mieście Liesech we wczesnych dniach Płaczącej Ospy. Wkrótce po tym spotkaniu Płacząca Ospa zaczęła rozprzestrzeniać się w pobliskich regionach.",
	"The largest tumors in morbus kobold elders can be treated then dried in sunlight to create a ward against diseases.": "Największe guzy u starszyzny morbus kobold można leczyć, a następnie suszyć na słońcu, aby stworzyć ochronę przed chorobami.",
	"If you hear the strange, low whistling in the darkness, run! They whistle before they strike, striding out of the darkness, hungry for the souls of the living.": "Jeśli usłyszysz dziwny, niski gwizd w ciemności, uciekaj! Gwiżdżą, zanim uderzą, wychodząc z ciemności, głodni dusz żywych.",
	"There is a 25% chance that an oblivion stalker leaves behind a gemstone when it is defeated. These stones are worth between 10 and 500 gp, depending on the size of the creature. There is a 10% chance that one of these stones acts as a magnet to additional oblivion stalkers, which appear and attack the holder of the gem at midnight during a new moon. A remove curse makes the gemstone safe.": "Istnieje 25% szans, że po pokonaniu stalker zapomnienia pozostawi po sobie kamień szlachetny. Kamienie te są warte od 10 do 500 gp, w zależności od wielkości stworzenia. Istnieje 10% szans na to, że jeden z tych kamieni działa jak magnes na dodatkowych prześladowców zapomnienia, którzy pojawiają się i atakują posiadacza klejnotu o północy podczas nowiu księżyca. Usunięcie klątwy sprawia, że kamień jest bezpieczny.",
	"An oblivion stalker is at disadvantage in daylight.": "Stalker zapomnienia jest w gorszej sytuacji w świetle dziennym.",
	"An oblivion stalker is vulnerable to radiant damage and resistant to nonmagical weapons.": "Stalker zapomnienia jest podatny na obrażenia od promieniowania i odporny na broń niemagiczną.",
	"If an oblivion stalker kills a mortal, it's believed that mortal joins their shadowy ranks.": "Jeśli stalker zapomnienia zabije śmiertelnika, uważa się, że dołącza on do jego mrocznych szeregów.",
	"Since oblivion stalkers can drain almost any living creature's energy, they can take just about any form. Some oblivion stalkers retain the natural abilities of their original form. For instance, an oblivion stalker that was once a wolf might retain the Pack Tactics trait. Similarly, a boar could possess a version of Charge, draining its prey while adding slashing damage and the possibility of knocking their victim prone.": "Ponieważ stalkerzy zapomnienia mogą wysysać energię z niemal każdej żywej istoty, mogą przybrać niemal każdą formę. Niektórzy z nich zachowują naturalne zdolności swojej pierwotnej formy. Przykładowo, stalker, który kiedyś był wilkiem, może zachować cechę Taktyka stada. Podobnie, dzik może posiadać wersję Szarży, wysysając swoją ofiarę, dodając jednocześnie obrażenia od cięcia i możliwość przewrócenia ofiary na ziemię.",
	"Keep one special ability that makes sense for a creature of the stalker's former form without affecting the Challenge of the stalker. Avoid bestowing an oblivion stalker any ability that is magical, grants the stalker a ranged attack, or expands its resistances or immunities.": "Zachowaj jedną zdolność specjalną, która ma sens dla istoty w poprzedniej formie prześladowcy, bez wpływu na wyzwanie prześladowcy. Unikaj obdarzania prześladowcy zapomnienia jakimikolwiek magicznymi zdolnościami, które zapewniają mu atak dystansowy lub zwiększają jego odporność lub immunitet.",
	"The squawking and flapping of wings didn't cause me to flee. The blood-dripping feathers and gnarled beak? A whole different story.": "Skrzeczenie i trzepot skrzydeł nie skłoniły mnie do ucieczki. Pióra ociekające krwią i sękaty dziób? Zupełnie inna historia.",
	"An oozing vulture's feathers are prized by tailors and arcanists alike. A character can collect (%0%) feathers with a successful DC 10 Dexterity ((%1%)) check. Each feather is worth 3 gp.": "Pióra sępa są cenione zarówno przez krawców, jak i arkanistów. Postać może zebrać (%0%) piór, wykonując udany test Zręczności ((%1%)) o ST 10. Każde pióro jest warte 3 gp.",
	"Oozing vultures have a vicious bite that can knock their victims prone.": "Sępy mają okrutne ugryzienie, które może powalić ich ofiary.",
	"Oozing vultures can track the smell of blood over great distances.": "Sępy potrafią wyczuć zapach krwi na duże odległości.",
	"An oozing vulture is enraged by the smell of blood and gains advantage on attacks against wounded prey.": "Śliniący się sęp jest rozwścieczony zapachem krwi i zyskuje przewagę przy atakach na ranne ofiary.",
	"In the primeval wood rises the ordeal tree. Should you hang from this hoary pillar of begone time for seven moons, you will gain power of the ancients.": "W pierwotnym lesie wznosi się drzewo męki. Jeśli powiesisz się na nim przez siedem księżyców, zyskasz moc starożytnych.",
	"The heartwood of an ordeal tree can be turned into an incense that, when inhaled, acts as a cure for removing powerful curses. Obtaining the wood requires a successful DC 15 Dexterity ((%0%)) check.": "Twardziel drzewa ordeal można przekształcić w kadzidło, które po wdychaniu działa jak lekarstwo usuwające potężne klątwy. Zdobycie drewna wymaga udanego testu Zręczności o ST 15 ((%0%)).",
	"Lashing yourself to an ordeal tree for 7 days can grant a petitioner power based on their heart's desire.": "Przywiązanie się do drzewa męki na 7 dni może dać składającemu petycję moc opartą na pragnieniu jego serca.",
	"The blessings of the ordeal tree often come with curses.": "Błogosławieństwa drzewa męki często wiążą się z przekleństwami.",
	"Ordeal trees only grant their blessings to those whose hearts are evil.": "Drzewa męki udzielają błogosławieństwa tylko tym, których serca są złe.",
	"Instilled with the power of the Primordials, panjaians are literal forces of nature.": "Obdarzeni mocą Pierwotnych, panjaianie są dosłownymi siłami natury.",
	"Someone who has proficiency in (%0%) can attempt a DC 13 Wisdom ((%1%)) check to remove a panjaian's heart intact. Somebody who has proficiency with alchemist's supplies can treat the heart with reagents worth 100 gp in a process that takes 3 days and a successful DC 13 Intelligence or Wisdom check. This process, if successful, hardens the heart into an elemental gem: blue sapphire for ilharan, yellow diamond for citrolachi, red corundum for morakeshi, and emerald for alondon. What this process creates when used on the heart of a panjaian gormadraugon is unknown. History records no such act. (A gem of brightness is a good possibility, however.)": "Osoba posiadająca biegłość w (%0%) może wykonać test Mądrości ((%1%)) o ST 13, aby usunąć nienaruszone serce panjaianina. Osoba posiadająca biegłość w alchemii może potraktować serce odczynnikami wartymi 100 gp w procesie trwającym 3 dni i wymagającym udanego testu Inteligencji lub Mądrości o ST 13. Proces ten, jeśli się powiedzie, utwardza serce w klejnot żywiołów: niebieski szafir dla ilharan, żółty diament dla citrolachi, czerwony korund dla morakeshi i szmaragd dla alondon. Nie wiadomo, co powstaje w wyniku tego procesu w sercu panjaiańskiego gormadraugona. Historia nie odnotowała takiego działania. (Klejnot jasności jest jednak dobrą możliwością).",
	"Panjaians first appeared near the end of the Primordial's war with the gods. Some scholars believe if panjaians had been created earlier, it might have changed the conflict's outcome.": "Panjaianie pojawili się po raz pierwszy pod koniec wojny Pierwotnych z bogami. Niektórzy uczeni uważają, że gdyby panjaianie zostali stworzeni wcześniej, mogłoby to zmienić wynik konfliktu.",
	"Every panjaian has an affinity for the element of their Primordial patron. This affinity manifests in resistances, control over the element, and the ability to wield that element as a weapon.": "Każdy panjaian ma powinowactwo do żywiołu swojego pierwotnego patrona. To powinowactwo przejawia się w odporności, kontroli nad żywiołem i zdolności władania tym żywiołem jako bronią.",
	"It appeared from the darkness: a faceless wraith whose outstretched arms sought purchase on my mortal frame. In desperation, I cried to my companions for aid, but my voice was silent. When it stole my words, I knew my doom was at hand.": "Wyłonił się z ciemności: bezimienny upiór, którego wyciągnięte ramiona szukały zaczepienia na moim śmiertelnym ciele. W desperacji zawołałem moich towarzyszy o pomoc, ale mój głos ucichł. Kiedy ukradł moje słowa, wiedziałem, że moja zguba jest na wyciągnięcie ręki.",
	"The bones of a mortal transformed into a scream thief remain imbued with its undead aura. A skilled magic item crafter using 200 gp of magical regents, and spending at least 5 days of effort, can create a (%0%) (see Appendix A of (%1%)) if they succeed on a DC 15 Intelligence ((%2%)) check.": "Kości śmiertelnika przekształconego w złodzieja krzyków pozostają nasycone jego nieumarłą aurą. Wykwalifikowany twórca magicznych przedmiotów, zużywając 200 gp magicznych regentów i poświęcając co najmniej 5 dni wysiłku, może stworzyć (%0%) (patrz Dodatek A (%1%)), jeśli powiedzie mu się test Inteligencji ((%2%)) o ST 15.",
	"A spellcaster can capture a psychic fragment's essence before it dissipates after death. The spellcaster requires a container worth at least 100 gp. Anyone who succeeds on a DC 13 Intelligence ((%0%)) check can capture a portion of the defeated psychic fragment. The container can store up to 10 hit die worth of undead essence for 8 hours before they dissipate.": "Czarodziej może przechwycić esencję fragmentu psychiki, zanim rozproszy się ona po śmierci. Rzucający zaklęcie potrzebuje pojemnika o wartości co najmniej 100 gp. Każdy, komu powiedzie się test Inteligencji o STC 13 ((%0%)), może przechwycić część pokonanego fragmentu psychicznego. Pojemnik może przechowywać esencję nieumarłych o wartości do 10 punktów wytrzymałości przez 8 godzin, zanim ulegnie ona rozproszeniu.",
	"As an action, a container holding this spiritual essence can be thrown up to 6 metre, shattering on impact. All creatures within 1.5 metre of the broken container must make a DC 12 Constitution saving throw. A failed saving throw results in (%0%) necrotic damage per hit die of essence stored, while a success deals half as much damage.": "Jako akcję, pojemnik zawierający tę duchową esencję może zostać rzucony na odległość do 6 metrów, roztrzaskując się przy uderzeniu. Wszystkie istoty w promieniu 1,5 metra od rozbitego pojemnika muszą wykonać rzut obronny na Konstytucję o ST 12. Nieudany rzut obronny skutkuje (%0%) obrażeniami nekrotycznymi za każdą trafioną kostkę przechowywanej esencji, natomiast udany rzut zadaje o połowę mniejsze obrażenia.",
	"The scream thief is immune to necrotic and poison. The incorporeal nature of psychic fragments makes them resistant to nonmagical weapons.": "Złodziej krzyku jest odporny na działanie trucizn i trucizn nekrotycznych. Bezcielesna natura fragmentów psychicznych czyni je odpornymi na broń niemagiczną.",
	"The touch of a scream thief drains life that magic cannot heal; only time and rest can.": "Dotyk złodzieja krzyku wysysa życie, którego magia nie może uleczyć; tylko czas i odpoczynek mogą.",
	"A scream thief remains trapped in its place of death, often accompanied by spirit fragments of the creatures it has killed.": "Złodziej krzyku pozostaje uwięziony w miejscu śmierci, często w towarzystwie duchowych fragmentów istot, które zabił.",
	"Descendants of the great dragons of the mythic past still roam Etharis. They have little of the majesty of their ancestors, but they're still frightening.": "Potomkowie wielkich smoków z mitycznej przeszłości wciąż wędrują po Etharis. Mają niewiele z majestatu swoich przodków, ale wciąż są przerażające.",
	"Dragons are rare on Etharis, so materials from their corpses fetch a good price. A dragon's corpse can be sold for at least 100 gp times the Challenge of the monster.": "Smoki są rzadkością na Etharis, więc materiały z ich zwłok osiągają dobrą cenę. Zwłoki smoka można sprzedać za co najmniej 100 gp razy Wyzwanie potwora.",
	"Someone who has proficiency with alchemist's supplies can reduce the brain of a prismatic drake into an oil that can be used to fashion one arrow of dragon slaying. Brewing the oil takes 5 days of work, reagents worth 2,000 gp, and a successful DC 17 Intelligence or Wisdom check. Making the arrow is a trivial task, but treating it properly with the oil takes 5 more days of work.": "Ktoś, kto posiada biegłość w alchemii, może przerobić mózg pryzmatycznego smoka na olej, który może być użyty do stworzenia jednej strzały do zabijania smoków. Warzenie oleju wymaga 5 dni pracy, odczynników wartych 2000 gp i udanego testu Inteligencji lub Mądrości o ST 17. Wytworzenie strzały jest banalnie proste, ale odpowiednie potraktowanie jej olejem wymaga kolejnych 5 dni pracy.",
	"Sea drakes are cunning grapplers resistant to cold, sky drakes are adept fliers and have a bite charged with lightning, and blight drakes collect diseases that don't kill them but make for a toxic bite.": "Morskie smoki są przebiegłymi chwytakami odpornymi na zimno, podniebne smoki są zręcznymi lotnikami i mają ugryzienie naładowane błyskawicami, a smoki zarazy zbierają choroby, które ich nie zabijają, ale powodują toksyczne ugryzienie.",
	"Prismatic drakes are the rarest drakes, rumored to be sorcerers transformed into dragons after they foolishly connected their minds to Gormadraug, the slumbering Prismatic Dragon. These drakes can cast spells.": "Pryzmatyczne smoki to najrzadsze smoki, o których mówi się, że są czarodziejami przemienionymi w smoki po tym, jak nierozsądnie połączyli swoje umysły z Gormadraugiem, śpiącym Pryzmatycznym Smokiem. Smoki te potrafią rzucać zaklęcia.",
	"Shards of dark metal pierce the skin of the foul creature. The metal pushes out from within the abomination rather than the other way.": "Odłamki ciemnego metalu przebijają skórę plugawego stworzenia. Metal wysuwa się z wnętrza obrzydliwości, a nie w drugą stronę.",
	"Taking 1 hour to extract the shards of Shadowsteel from a Shadowsteel ghoul, someone can collect an amount worth 250 gp. A Shadowsteel ghast yields a quantity worth 500 gp.": "Wydobycie odłamków stali cienia z ghula ze stali cienia zajmuje 1 godzinę i pozwala zebrać ilość wartą 250 gp. Upiór ze stali cienia daje ilość wartą 500 gp.",
	"Those who use Shadowsteel to power curses can become Shadowsteel ghouls upon death. These undead creatures seek out more of the metal. As the creature ages, it can regain a semblance of the arcane power it had in life, empowering similar creatures and cursing nearby foes.": "Ci, którzy używają Shadowsteel do zasilania klątw, mogą po śmierci stać się ghulami Shadowsteel. Te nieumarłe stworzenia poszukują więcej tego metalu. W miarę starzenia się istota może odzyskać pozory mocy tajemnej, którą posiadała za życia, wzmacniając podobne stworzenia i przeklinając pobliskich wrogów.",
	"The sound of breaking glass startles most, but think twice before going to see what caused it if it is followed by the sound of moaning.": "Dźwięk tłuczonego szkła przeraża większość, ale zastanów się dwa razy, zanim pójdziesz zobaczyć, co go spowodowało, jeśli towarzyszy mu jęk.",
	"The glass from ten shatter corpses can be used to create a suit of glass-studded armor (see Appendix A of (%0%)) with a successful DC 10 Dexterity ((%1%)) check by someone proficient with jeweler's tools. Crafting this item takes 10 days and costs 1000 gp.": "Szkło z dziesięciu roztrzaskanych ciał może zostać użyte do stworzenia zbroi ze szklanymi ćwiekami (patrz Dodatek A (%0%)) przy udanym teście Zręczności ((%1%)) o ST 10 przez kogoś biegłego w narzędziach jubilerskich. Stworzenie tego przedmiotu zajmuje 10 dni i kosztuje 1000 gp.",
	"Shatter corpses are a stronger kind of zombie that arises when someone dies from being impaled on broken glass.": "Roztrzaskane zwłoki to silniejszy rodzaj zombie, który pojawia się, gdy ktoś umiera w wyniku uderzenia rozbitym szkłem.",
	"Those that attempt to use a melee attack against a shatter corpse are likely to cut themselves unless they attack with carefully.": "Ci, którzy spróbują użyć ataku wręcz przeciwko roztrzaskanym zwłokom, mogą się skaleczyć, chyba że zaatakują ostrożnie.",
	"Shatter corpses can launch volleys of broken glass.": "Roztrzaskane zwłoki mogą wystrzeliwać salwy rozbitego szkła.",
	"A shieldhead has a broad bone faceplate to protect itself and to ram foes. An expert rider can also use the bone like a shield. People have domesticated shieldheads for riding.": "Tarczogłowy ma szeroką, kościaną płytę czołową, która służy mu do ochrony i taranowania wrogów. Doświadczony jeździec może również używać kości jak tarczy. Ludzie udomowili shieldheady do jazdy konnej.",
	"Disease is no stranger to the people of Etharis. The virulent Weeping Pox has devastated towns and families, and the Tears of the Hungerer is rumored to be a poison designed by necromancers. Other afflictions, such as the Seven Shades of Sitri and the Faith Cough, are not deadly but can impede even the strongest body. These diseases can be carried by animals, breaking their normal method of transmission. A twist of nature or foul magic has created carriers, some intentionally and some aggressively, that spread sickness quickly.": "Choroby nie są obce mieszkańcom Etharis. Zjadliwa Płacząca Ospa niszczy miasta i rodziny, a Łzy Hungerera są podobno trucizną stworzoną przez nekromantów. Inne choroby, takie jak Siedem Odcieni Sitri i Kaszel Wiary, nie są śmiertelne, ale mogą osłabić nawet najsilniejszy organizm. Choroby te mogą być przenoszone przez zwierzęta, łamiąc ich normalną metodę przenoszenia. Zrządzenie natury lub magia stworzyły nosicieli, niektórych celowo, a niektórych agresywnie, którzy szybko rozprzestrzeniają choroby.",
	"A line of skeletons marches into the town square with military precision. They raise rifles and take aim at the temple in unison.": "Linia szkieletów maszeruje na rynek miasta z wojskową precyzją. Podnoszą karabiny i zgodnie celują w świątynię.",
	"Firearms recovered from skeleton troopers are nonfunctional, but parts of them might be useful. Each firearm recovered can reduce the cost of making a similar firearm by 10 percent, up to 50 percent.": "Broń palna odzyskana z żołnierzy-szkieletów jest niefunkcjonalna, ale jej części mogą być przydatne. Każda odzyskana broń palna może zmniejszyć koszt wytworzenia podobnej broni palnej o 10%, aż do 50%.",
	"Necromancers with advanced training and hefty resources can make skeletons that are linked in death to their firearms.": "Nekromanci z zaawansowanym szkoleniem i dużymi zasobami mogą tworzyć szkielety, które są połączone w śmierci z ich bronią palną.",
	"A commander leads some platoons of skeleton troopers. This skeleton directs the attacks and enhances the efficiency of its undead underlings.": "Dowódca prowadzi kilka plutonów szkieletów. Ten szkielet kieruje atakami i zwiększa skuteczność swoich nieumarłych podwładnych.",
	"Skeletal troopers are effective when used as minions in the army of a higher-level threat. Cinematic battles focused on sieges or large battles are perfect for troopers. In these cases, having the troopers immune to turning until their powerful leader is defeated prevents anticlimactic encounters.": "Szkieletowi żołnierze są skuteczni, gdy wykorzystuje się ich jako sługusów w armii zagrożenia wyższego poziomu. Filmowe bitwy skoncentrowane na oblężeniach lub dużych bitwach są idealne dla żołnierzy. W takich przypadkach posiadanie odporności na obracanie, dopóki ich potężny przywódca nie zostanie pokonany, zapobiega antyklimatycznym starciom.",
	"I don't brook with tanners no longer. If ya' know what's good for you, ya' won't ask me why.": "Nie mam już nic wspólnego z garbarzami. Jeśli wiesz, co jest dla ciebie dobre, nie będziesz mnie pytać dlaczego.",
	"Skinweavers collect valuable artwork and other items that display their erudition and refinement. They're never without their custom-made suits of bespoke leather armor. This leather is so finely crafted that a suit of armor stitched from a skinweaver's own suit is better than almost any other tanner's creations.": "Tkacze skór kolekcjonują cenne dzieła sztuki i inne przedmioty, które świadczą o ich erudycji i wyrafinowaniu. Nigdy nie rozstają się ze swoimi wykonanymi na zamówienie skórzanymi pancerzami. Skóra ta jest tak precyzyjnie wykonana, że zbroja uszyta z własnego garnituru tkacza skór jest lepsza niż prawie wszystkie dzieła innych garbarzy.",
	"If a proficient armorer or leather worker uses a skinweaver's suit to create a humanoid suit of light armor and succeeds on a successful DC 15 Dexterity ((%0%)) check, the armor acts as (%1%) and can be donned or doffed as a standard action. This process takes 24 hours and requires 250 gp of other components.": "Jeśli biegły płatnerz lub kaletnik użyje kombinezonu tkacza skór do stworzenia humanoidalnej zbroi lekkiej i powiedzie mu się test Zręczności ((%0%)) o ST 15, zbroja działa jak (%1%) i można ją założyć lub zdjąć w ramach standardowej akcji. Proces ten trwa 24 godziny i wymaga 250 gp innych składników.",
	"A skinweaver is resistant to fire damage because of its leathery skin and armor.": "Tkacz skór jest odporny na obrażenia od ognia dzięki skórzanej skórze i pancerzowi.",
	"A skinweaver's terrifying appearance can scare an opponent multiple times in the same fight.": "Przerażający wygląd tkacza skór może wielokrotnie przestraszyć przeciwnika podczas tej samej walki.",
	"A sloth galloper is a hybrid sloth-ape that is an agile climber and fast sprinter. The beast's four apelike hands are sensitive, so it hesitates to move rapidly over rough terrain.": "Leniwiec galopujący to hybryda leniwca i małpy, która jest zwinnym wspinaczem i szybkim sprinterem. Cztery podobne do małpich dłonie tej bestii są wrażliwe, więc waha się przed szybkim poruszaniem się po nierównym terenie.",
	"Armored corpses in the cavern, resting among thick strands of webbing, have sparks of lightning playing off them.": "Opancerzone zwłoki w jaskini, spoczywające wśród grubych pasm pajęczyny, mają iskry błyskawic odbijające się od nich.",
	"Spythronar silk is prized, although it's worthless if acid or fire touched the web. One web can be used to make silk rope or fine clothing. A proficient alchemist can use the same amount of silk to produce a (%0%) or a dose of an oil that allows a metal weapon to deal (%1%) extra lightning damage for 1 hour. Producing either concoction takes 4 hours of work and a successful DC 13 Intelligence check.": "Jedwab Spythronar jest ceniony, chociaż jest bezwartościowy, jeśli kwas lub ogień dotknie sieci. Z jednej wstęgi można zrobić jedwabną linę lub delikatną odzież. Biegły alchemik może użyć tej samej ilości jedwabiu do wytworzenia (%0%) lub dawki oleju, który pozwala metalowej broni zadawać (%1%) dodatkowych obrażeń od błyskawic przez 1 godzinę. Wyprodukowanie obu mikstur wymaga 4 godzin pracy i udanego testu Inteligencji o ST 13.",
	"A proficient weaver can turn three spythronar webs into a rope of entanglement or 10 webs into leather armor of lightning resistance. Doing either requires other materials worth 500 gp, 5 days of work, and a successful DC 15 Intelligence ((%0%)) check.": "Biegły tkacz może zamienić trzy pajęczyny spythronaru w linę oplątującą lub 10 pajęczyn w skórzaną zbroję odporną na błyskawice. Wymaga to innych materiałów o wartości 500 gp, 5 dni pracy i udanego testu Inteligencji o ST 15 ((%0%)).",
	"Spythronar swarms can weave dangerous webbing, making egg sacs quickly. It takes them some time to weave a sentient web.": "Roje spythronarów mogą tkać niebezpieczne pajęczyny, szybko tworząc woreczki z jajami. Uplecenie inteligentnej sieci zajmuje im trochę czasu.",
	"The sentient spythronar webs adhere to you if you touch them, and they charge their silken strands with lightning. Crushing spythronar egg sacs sets off a lightning discharge, but hitting them with lightning releases a new spythronar swarm.": "Czujące pajęczyny spythronarów przylegają do ciebie, jeśli ich dotkniesz, i ładują swoje jedwabne nici błyskawicami. Zmiażdżenie woreczków jajowych spythronarów wywołuje wyładowanie atmosferyczne, ale trafienie ich piorunem uwalnia nowy rój spythronarów.",
	"Torcheaters are small batlike creatures that feed on fire, swooping down to douse torches and campfires.": "Torcheaters to małe nietoperzopodobne stworzenia, które żywią się ogniem, schodząc w dół, aby ugasić pochodnie i ogniska.",
	"I swear I've seen that kid before, years ago, when I was just a kid myself! But she hasn't aged a day.": "Przysięgam, że widziałem to dziecko wcześniej, lata temu, kiedy sam byłem dzieckiem! Ale ona nie postarzała się ani o dzień.",
	"When a vitebriate dies, it crumbles into a swarm of harmless crawling roaches.": "Kiedy witebryt umiera, rozpada się na rój nieszkodliwych, pełzających karaluchów.",
	"potion of false life": "eliksir fałszywego życia",
	"If these roaches are mixed with seawater, a (%0%) results. The creation of this potion can be completed with a successful DC 10 Intelligence ((%1%)) check by someone proficient with an herbalism kit. This process takes 1 hour.": "Zmieszanie tych karaluchów z wodą morską daje wynik (%0%). Stworzenie tego eliksiru może zostać zakończone udanym testem Inteligencji ((%1%)) o ST 10 przez osobę biegłą w posługiwaniu się zestawem zielarskim. Proces ten zajmuje 1 godzinę.",
	"A vitebriate can only have a single thrall at a time and can transfer some of its damage to its thrall.": "Witebrytka może mieć tylko jednego niewolnika na raz i może przenieść część swoich obrażeń na swojego niewolnika.",
	"Vitebriates are immune to poison and disease, and they require a thrall to stay alive.": "Vitebriaty są odporne na trucizny i choroby, a do przeżycia potrzebują thralla.",
	"During full moons, inhabitants of Etharis stay inside with the doors barred and windows tightly shut. Even then, they look at those indoors with them with a suspicious eye. One never knows.": "Podczas pełni księżyca mieszkańcy Etharis pozostają w domach z zakratowanymi drzwiami i szczelnie zamkniętymi oknami. Nawet wtedy patrzą podejrzliwie na tych, którzy są w środku. Nigdy nic nie wiadomo.",
	"Lycanthropes exist in a state of perpetual mental turmoil, and over time their memories fragment. As a result, many carry keepsakes of their past lives to strengthen the memories they do not want to lose. The pelt of a lycanthrope is prized by certain mages for the crafting of magical cloaks, particularly cloaks that allow a person to change their form such as the cloak of the bat or the cloak of the manta ray.": "Likantropy żyją w stanie ciągłego zamętu umysłowego, a z czasem ich wspomnienia ulegają fragmentacji. W rezultacie wiele z nich nosi przy sobie pamiątki z poprzedniego życia, aby wzmocnić wspomnienia, których nie chcą stracić. Futro likantropa jest cenione przez niektórych magów za tworzenie magicznych płaszczy, zwłaszcza takich, które pozwalają na zmianę postaci, jak płaszcz nietoperza lub płaszcz manty.",
	"Weapons made from the fangs or claws of deceased lycanthropes have special properties and are known as lycan weapons (see Appendix A of (%0%)). These weapons require a successful DC 15 Intelligence ((%1%)) check by a proficient weaponsmith, consuming 500 gp worth of components, and requiring 10 days of work.": "Broń wykonana z kłów lub pazurów zmarłych likantropów ma specjalne właściwości i jest znana jako broń likantropów (patrz Dodatek A do (%0%)). Broń ta wymaga udanego testu Inteligencji ((%1%)) o ST 15 od biegłego rusznikarza, zużywa składniki warte 500 gp i wymaga 10 dni pracy.",
	"Lycanthropy is a common affliction in Etharis. The source is a curse that twists mind and body into that of a savage beast. Though they can change at will, the light of the full moon triggers the transformation no matter what.": "Likantropia jest powszechną przypadłością w Etharis. Jej źródłem jest klątwa, która zmienia ciało i umysł w dziką bestię. Chociaż mogą zmieniać się do woli, światło księżyca w pełni wyzwala transformację bez względu na wszystko.",
	"In addition to the normal transmission of the curse through the bite of a lycanthrope, certain druidic sects also perform rituals to create new lycanthropes. This ritual is known as the Lunar Sacrament, used as a tool to protect druid groves from invasion.": "Oprócz normalnego przenoszenia klątwy poprzez ugryzienie likantropa, niektóre sekty druidów przeprowadzają również rytuały mające na celu stworzenie nowych likantropów. Rytuał ten znany jest jako Księżycowy Sakrament, używany jako narzędzie do ochrony gajów druidów przed inwazją.",
	"While the nature of the transformation tends to override the senses with bestial fury, some can control themselves. By finding a balance between man and beast, they gain greater control over the curse, gaining the ability to turn into a full animal and retain their mental faculties.": "Podczas gdy natura transformacji ma tendencję do zastępowania zmysłów bestialską furią, niektórzy potrafią się kontrolować. Znajdując równowagę między człowiekiem a bestią, zyskują większą kontrolę nad klątwą, zyskując zdolność przemiany w pełne zwierzę i zachowując swoje zdolności umysłowe.",
	"The Stillborn Forest crawls with these beasts, and their howls foretell even larger monsters approaching.": "Las Stillborn roi się od tych bestii, a ich wycie zwiastuje zbliżanie się jeszcze większych potworów.",
	"A xakalonus brain is encased in a viscous jelly which can be turned into a substance called arcane oil (see Appendix A of (%0%)). This oil's creation requires a proficient alchemist to spend 8 hours and 200 gp of components. They must succeed on a DC 15 Intelligence ((%1%)) check to create the substance.": "Mózg xakalonusa zamknięty jest w lepkiej galarecie, którą można przekształcić w substancję zwaną tajemnym olejem (patrz Dodatek A (%0%)). Stworzenie tego oleju wymaga od biegłego alchemika poświęcenia 8 godzin i 200 gp składników. Aby stworzyć tę substancję, należy wykonać test Inteligencji o ST 15 ((%1%)).",
	"Xakalonus are created from wounds to the hraptnon. These creatures, though always originating in the Stillborn Forest, can be found anywhere in Etharis. They feed on the brains of creatures that use magic, then return to offer up the brain to the hraptnon.": "Xakalonus powstają w wyniku zranienia hraptnona. Stworzenia te, choć zawsze pochodzą z Martwego Lasu, można znaleźć wszędzie w Etharis. Żywią się mózgami stworzeń, które używają magii, a następnie wracają, by ofiarować mózg hraptnonowi.",
	"If magic effects but does not harm a xakalonus, the magic might heal them or power their attacks instead.": "Jeśli magia oddziałuje na xakalonusa, ale go nie rani, może go uleczyć lub wzmocnić jego ataki.",
	"Dragons are rare, so seeing one is terrifying. Seeing one rotting before your eyes as it approaches? Mind-shattering!": "Smoki są rzadkie, więc ich widok jest przerażający. Zobaczyć jednego gnijącego na twoich oczach, gdy się zbliża? Wstrząsające!",
	"A claw from a young or older blightscale dragon can be fashioned into a dagger of venom. Doing so requires proficiency with smith's tools or woodcarver's tools, 5 days of work, and other materials worth 1,000 gp.": "Pazur młodego lub starszego smoka zarazy może zostać przekształcony w sztylet jadu. Wymaga to biegłości w posługiwaniu się narzędziami kowalskimi lub snycerskimi, 5 dni pracy i innych materiałów wartych 1000 gp.",
	"Blood and other fluids of a blightscale dragon can be harvested and used to offset the shadowsteel component when bestowing a curse of foul blight. A wyrmling is worth 250 gp, a young dragon 750 gp, an adult 1,500 gp, and an ancient dragon 3,000 gp.": "Krew i inne płyny smoka zarazy mogą zostać zebrane i użyte do zrównoważenia składnika stali cienia podczas rzucania klątwy zarazy. Wyrmling jest wart 250 gp, młody smok 750 gp, dorosły 1,500 gp, a pradawny smok 3,000 gp.",
	"A blightscale dragon is a dragon that has been subjected to a powerful curse.": "Smok zarazy to smok, który został poddany potężnej klątwie.",
	"A blightscale dragon is immune to necrotic damage and poison. Its breath weapon is a swarm of poisonous insects and gas.": "Smok zarazy jest odporny na obrażenia nekrotyczne i truciznę. Jego bronią oddechową jest rój trujących owadów i gaz.",
	"The curse on the blightscale dragon makes it exude a toxic, cursed gas when it dies, possibly passing on a portion of the curse.": "Klątwa ciążąca na smoku zarazy sprawia, że po śmierci wydziela on toksyczny, przeklęty gaz, który może przekazywać część klątwy.",
	"Blightscale dragons create temporary lairs in which they suffer the curse in rage and despair. Whether a cave or a building, the dragon pulls easy entrances down so that none can view it in its agonized state. The air inside is rank, and those who draw a full breath become nauseated. The curse attracts insects that construct colonies resembling yellow, congealed lumps.": "Smoki Blightscale tworzą tymczasowe legowiska, w których cierpią z powodu klątwy w gniewie i rozpaczy. Niezależnie od tego, czy jest to jaskinia, czy budynek, smok zamyka łatwe wejścia, aby nikt nie mógł go zobaczyć w jego agonalnym stanie. Wewnątrz panuje nieprzyjemny zaduch, a ci, którzy oddychają pełną piersią, dostają mdłości. Klątwa przyciąga owady, które tworzą kolonie przypominające żółte, zastygłe grudki.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken.": "Osoba posiadająca biegłość w posługiwaniu się narzędziami jubilerskimi lub snycerskimi może stworzyć z czaszki trolla licha pierścień regeneracji. Wymaga to materiałów wartych 5000 gp, 10 dni pracy i udanego testu Inteligencji lub Mądrości o ST 15. Każdego dnia podczas procesu ktoś musi również rzucać na pierścień większe przywracanie. Jeśli osoba nosząca pierścień umrze podczas jego noszenia, dusza licha ma 25% szans na przejęcie zwłok i wykorzystanie ich jako nowego ciała. Jeśli jednak pierścień zostanie stworzony w całości w obszarze działania zaklęcia hallow z efektem wiecznego spoczynku, więź z duszą licha zostaje zerwana.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage.": "Lich troll jest odporny na truciznę i obrażenia nekrotyczne. Regeneruje się i może zostać zabity tylko przez obrażenia od kwasu, ognia lub promieniowania.",
	"The saliva of a gluttony seraph functions as antitoxin—three doses can be collected from a lesser seraph, while ten can be gathered from a seraph. Someone who has proficiency with alchemist's supplies or an herbalism kit can mix two doses of this saliva with reagents worth 50 gp and brew the mixture for 4 hours. The resulting elixir affects the imbiber as a protection from poison spell, curing a random poison in the drinker's system.": "Ślina obżartego serafina działa jak antytoksyna - trzy dawki można zebrać od mniejszego serafina, a dziesięć od serafina. Osoba biegła w alchemii lub zielarstwie może zmieszać dwie dawki tej śliny z odczynnikami o wartości 50 gp i warzyć miksturę przez 4 godziny. Powstały eliksir działa na pijącego jak zaklęcie ochrony przed trucizną, lecząc losową truciznę w organizmie pijącego.",
	"Chapped brutes rarely carry treasure or equipment unless doing so as instructed by their master. An accomplished leatherworker can fashion the callused skin of a chapped brute into+1 armor—leather, studded leather, or hide—that grants the wearer resistance to necrotic damage and doesn't require attunement. This armor takes 10 extra days of work to fashion, and magical components worth 100 gp must be expended in its creation.": "Spierzchnięte brutale rzadko noszą ze sobą skarby lub sprzęt, chyba że robią to na polecenie swojego pana. Doświadczony kaletnik może stworzyć ze zrogowaciałej skóry spierzchniętego brutala zbroję + 1 - skórzaną, skórzaną z ćwiekami lub skórzaną - która zapewnia noszącemu odporność na obrażenia nekrotyczne i nie wymaga dostrojenia. Stworzenie tej zbroi wymaga dodatkowych 10 dni pracy, a na jej stworzenie trzeba wydać magiczne składniki o wartości 100 gp.",
	"Smashing the armor into a paste and mixing it with appropriate amounts of coagulant from a herbalism kit allows it to be applied it to a shield or weapon. This paste, called (%0%) (see Appendix A of (%1%)), can be completed with a successful Wisdom check (DC 10) by someone proficient with a herbalism kit. This process takes 10 minutes.": "Rozbicie zbroi na pastę i zmieszanie jej z odpowiednią ilością koagulantu z zestawu zielarskiego pozwala na nałożenie jej na tarczę lub broń. Pasta ta, zwana (%0%) (patrz Dodatek A do (%1%)), może zostać wykonana po udanym teście Mądrości (DC 10) przez osobę biegłą w posługiwaniu się zestawem zielarskim. Proces ten zajmuje 10 minut.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a (%0%) (see Appendix A of Lairs of Etharis). A slain fzeg has 10 ((%1%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%2%)) check.": "Ktoś, kto posiada biegłość w alchemii, może użyć 1 pinty krwi fzega i zmieszać ją ze srebrem i innymi odczynnikami wartymi 50 gp, aby stworzyć (%0%) (patrz dodatek A do Lairs of Etharis). Zabity fzeg ma 10 ((%1%)) użytecznych kufli krwi. Krew fzeglaicha może zostać użyta, ale potrzeba na to pięć razy więcej krwi i dwa razy więcej czasu. Stworzenie antidotum wymaga 4 godzin pracy i udanego testu Inteligencji ((%2%)) o ST 15.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a (%0%) (see Appendix A of (%1%)). A slain fzeg has 10 ((%2%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%3%)) check.": "Ktoś, kto posiada biegłość w alchemii, może użyć 1 pinty krwi fzega i zmieszać ją ze srebrem i innymi odczynnikami wartymi 50 gp, aby stworzyć (%0%) (patrz Dodatek A (%1%)). Zabity fzeg ma 10 ((%2%)) użytecznych pinty krwi. Krew fzeglaicha może zostać użyta, ale potrzeba na to pięć razy więcej krwi i dwa razy więcej czasu. Stworzenie antidotum wymaga 4 godzin pracy i udanego testu Inteligencji o ST 15 ((%3%)).",
	"If defeated, the harvester's (%0%) (see Appendix A of (%1%)) can be claimed.": "Jeśli gracz zostanie pokonany, może odebrać (%0%) (patrz Dodatek A (%1%)).",
	"A dose of (%0%) (see Appendix A of (%1%)) can be harvested by someone proficient with a poisoner's kit and succeeds on a DC 18 Dexterity ((%2%)) check, but this must be done within 1 hour of the lindwyrm's death. If the check fails by 5 or more, the harvester instead poisons themselves. This injury poison is worth 1,000 gp.": "Dawka (%0%) (patrz Dodatek A (%1%)) może zostać zebrana przez osobę posługującą się zestawem truciciela, której uda się wykonać test Zręczności ((%2%)) o ST 18, ale musi to nastąpić w ciągu 1 godziny od śmierci lindwyrma. Jeśli test nie powiedzie się o 5 lub więcej, żniwiarz zatruje się sam. Ta trucizna na obrażenia jest warta 1,000 gp.",
	"The glass from ten shatter corpses can be used to create a suit of (%0%) (see Appendix A of (%1%)) with a successful DC 10 Dexterity ((%2%)) check by someone proficient with jeweler's tools. Crafting this item takes 10 days and costs 1000 gp.": "Szkło z dziesięciu rozbitych ciał może zostać użyte do stworzenia kombinezonu (%0%) (patrz Dodatek A (%1%)) przy udanym teście Zręczności ((%2%)) o ST 10 przez kogoś biegłego w narzędziach jubilerskich. Stworzenie tego przedmiotu zajmuje 10 dni i kosztuje 1000 gp.",
	"Weapons made from the fangs or claws of deceased lycanthropes have special properties and are known as (%0%) (see Appendix A of (%1%)). These weapons require a successful DC 15 Intelligence ((%2%)) check by a proficient weaponsmith, consuming 500 gp worth of components, and requiring 10 days of work.": "Broń wykonana z kłów lub pazurów zmarłych likantropów ma specjalne właściwości i jest znana jako (%0%) (patrz Dodatek A do (%1%)). Broń ta wymaga udanego testu Inteligencji ((%2%)) o ST 15 od biegłego rusznikarza, zużywa składniki warte 500 gp i wymaga 10 dni pracy.",
	"A xakalonus brain is encased in a viscous jelly which can be turned into a substance called (%0%) (see Appendix A of (%1%)). This oil's creation requires a proficient alchemist to spend 8 hours and 200 gp of components. They must succeed on a DC 15 Intelligence ((%2%)) check to create the substance.": "Mózg xakalonusa zamknięty jest w lepkiej galarecie, którą można przekształcić w substancję zwaną (%0%) (patrz Dodatek A do (%1%)). Stworzenie tego oleju wymaga od biegłego alchemika poświęcenia 8 godzin i 200 gp składników. Aby stworzyć tę substancję, należy wykonać test Inteligencji o ST 15 ((%2%))."
}