{
	"Coral lives in the ocean and in the clouds. Cookies are her favorite snack. She has the power to bolster other creatures, and she can bestow upon animals the ability to speak for a short time. When she is upset, her rainbow tail lights up. If she smacks her tail on the ground, magical force spreads outward to engulf an enemy, potentially turning it to dust. When Coral has the hiccups, bubbles shoot from her horn. These bubbles transform into tasty cookies, bursts of glitter, and protective clouds of stinky gas.": "Koral żyje w oceanie i w chmurach. Jej ulubioną przekąską są ciasteczka. Ma moc wzmacniania innych stworzeń i może nadawać zwierzętom zdolność mówienia przez krótki czas. Kiedy jest zdenerwowana, jej tęczowy ogon świeci. Jeśli uderzy ogonem o ziemię, magiczna siła rozprzestrzeni się na zewnątrz i pochłonie wroga, potencjalnie obracając go w pył. Kiedy Coral ma czkawkę, z jej rogu wystrzeliwują bąbelki. Bąbelki te przekształcają się w smaczne ciasteczka, błyszczący brokat i ochronne chmury śmierdzącego gazu.",
	"Dandylions are herbivorous farmers who cultivate beautiful gardens of flowers and fields of crops in the Feywild. If treated with respect, dandylions are glad to share their wealth of knowledge about farming with those who show interest in the subject. They give great gardening advice, and their fruits and vegetables are healthy and delicious. Some of their crops also have magical properties, making them valuable as potion ingredients and spell components. Dandylions protect their farms ferociously, and anyone who tramples on or steals from a dandylion's bounty is likely to incur the creature's fury. The surest way to entice a dandylion to give up some of its beloved produce or flowers is to flatter it.": "Dandyliony to roślinożerni rolnicy, którzy uprawiają piękne ogrody kwiatowe i pola uprawne w Feywild. Traktowane z szacunkiem, dandyliony chętnie dzielą się swoją bogatą wiedzą na temat rolnictwa z tymi, którzy wykażą zainteresowanie tym tematem. Udzielają wspaniałych porad ogrodniczych, a ich owoce i warzywa są zdrowe i smaczne. Niektóre z ich upraw mają również właściwości magiczne, co czyni je cennymi składnikami eliksirów i zaklęć. Dandyliony zaciekle chronią swoje farmy, a każdy, kto podepcze lub ukradnie plony dandyliona, może narazić się na jego gniew. Najpewniejszym sposobem na zachęcenie dandyliona do oddania części jego ukochanych produktów lub kwiatów jest schlebianie mu.",
	"A dandylion has soft green fur woven with small leaves. A small, fluffy seed head at the end of the dandylion's tail contains seed pods. These seed pods enrich soil, giving rise to healthy plants and bountiful harvests. Often, dandylions weave necklaces with petals from their flower gardens and brag about the fertility of their soil. Dandylions love to boast about the fullness of their sunny yellow manes.": "Dandylion ma miękkie zielone futro utkane z małych liści. Mała, puszysta główka nasienna na końcu ogona dandyliona zawiera strąki nasion. Strąki nasion wzbogacają glebę, dając początek zdrowym roślinom i obfitym zbiorom. Dandyliony często wyplatają naszyjniki z płatków kwiatów ze swoich ogrodów i chwalą się żyznością gleby. Dandyliony uwielbiają chwalić się pełnią swojej słonecznej, żółtej grzywy.",
	"Rain lives in happy meadows atop clouds, away from all the evil of the world. She loves cupcakes and readily accepts them as gifts. She has fiery wings and a tiny halo around the tip of her horn. When confronted by bullies or evildoers, she can emit rainbow-colored positive energy from her haloed horn. Rain uses her rainbows to heal friendly creatures and punish evildoers, transforming the latter into glittering flowers.": "Rain mieszka na szczęśliwych łąkach na szczycie chmur, z dala od zła tego świata. Uwielbia babeczki i chętnie przyjmuje je w prezencie. Ma ogniste skrzydła i małą aureolę wokół czubka rogu. W konfrontacji z dręczycielami lub złoczyńcami może emitować tęczową pozytywną energię ze swojego rogu z aureolą. Rain używa swoich tęcz do leczenia przyjaznych stworzeń i karania złoczyńców, przekształcając tych ostatnich w błyszczące kwiaty.",
	"Scrappers are tall, broad-shouldered automatons usually found in scrap yards. Sparks erupt from the loose wires that protrude from their hulking frames. Their quasi-mechanical minds are shielded with lead, protecting them from psychic damage.": "Złomiarze to wysokie automaty o szerokich ramionach, zwykle spotykane na złomowiskach. Iskry buchają z luźnych przewodów wystających z ich masywnych ram. Ich quasi-mechaniczne umysły są osłonięte ołowiem, który chroni je przed obrażeniami psychicznymi.",
	"A scrapper feeds on scrap metal and uses its electrified wires to grapple and reel in foes. It zaps enemies it can't reach with an energy beam fired from an extended eye.": "Złomiarz żywi się złomem i wykorzystuje naelektryzowane przewody do chwytania i wciągania wrogów. Poraża wrogów, których nie może dosięgnąć, wiązką energii wystrzeliwaną z przedłużonego oka.",
	"Seth the Shapeshifting Dragon is a vegetarian who likes to hide in the brush near waterfalls, rivers, and lakes. Invisible while immersed in water, Seth is capable of great bursts of speed, and his breath weapon is a blast of frigid water.": "Zmiennokształtny smok Seth jest wegetarianinem, który lubi ukrywać się w zaroślach w pobliżu wodospadów, rzek i jezior. Niewidzialny, gdy jest zanurzony w wodzie, Seth jest zdolny do ogromnych skoków prędkości, a jego bronią oddechową jest podmuch lodowatej wody.",
	"Sheldon is a friendly, good-natured dragon who collects and eats blueberries. When he's not attending parties, he lives in Wildspace. His body magically produces air, allowing him to thrive in a vacuum and create powerful gusts of wind. Sheldon uses the wind to knock down foes and propel himself farther than his wings can take him on their own.": "Sheldon jest przyjaznym, dobrodusznym smokiem, który zbiera i je jagody. Kiedy nie uczestniczy w imprezach, mieszka w Wildspace. Jego ciało magicznie wytwarza powietrze, pozwalając mu rozwijać się w próżni i tworzyć potężne podmuchy wiatru. Sheldon używa wiatru do powalania wrogów i latania dalej niż jego skrzydła są w stanie same go unieść.",
	"Created by Kenzie C.": "Stworzony przez Kenzie C.",
	"Created by Jones D.-D.": "Stworzony przez Jones D.-D.",
	"Created by Jake F.": "Stworzony przez Jake F.",
	"Created by Reese P.": "Stworzony przez Reese P.",
	"Created by Samuel B.": "Stworzony przez Samuela B."
}