{
	"Aberrant zealots are cultists who have reached out to the powers of the Far Realm—only for something to reach back. Steeped in strange energy, aberrant zealots borrow their vicious might from the monstrous entities that inhabit that fell plane.": "Odbiegający od normy zeloci to kultyści, którzy sięgnęli po moce Odległej Krainy - tylko po to, by coś do nich wróciło. Przesiąknięci dziwną energią, aberracyjni zeloci pożyczają swoją okrutną moc od potwornych bytów zamieszkujących tę upadłą płaszczyznę.",
	"When a Humanoid consumed by cruelty and rage dies in an area corrupted by the Far Realm, the creature sometimes rises as an ashenwight. The skin of these Undead horrors is desiccated, and their eyes often glow with otherworldly power.": "Kiedy humanoid pochłonięty okrucieństwem i wściekłością umiera na obszarze skażonym przez Odległą Krainę, istota ta czasami odradza się jako ashenwight. Skóra tych nieumarłych horrorów jest wysuszona, a ich oczy często jarzą się nieziemską mocą.",
	"Brain breakers look like giant brains with stout legs, and they wear steel armor made from interlocked links of Ilvaash's runes (knots of tentacles, brains, and jagged lines reminiscent of jaws).": "Łamacze mózgów wyglądają jak gigantyczne mózgi z grubymi nogami i noszą stalową zbroję wykonaną z połączonych ze sobą ogniw run Ilvaasha (węzły macek, mózgi i postrzępione linie przypominające szczęki).",
	"The malign energy of the Far Realm causes a cloaker to merge with the rotted corpse of its last meal, resulting in a hideous puppeteering Aberration. The cloaker mutate shrouds its actions in a miasma of phantasmic duplicates. It uses the corpse melded to its underside to absorb damage and to strike at prey.": "Złowroga energia Dalekiego Królestwa sprawia, że maskujący łączy się ze zgniłymi zwłokami swojego ostatniego posiłku, w wyniku czego powstaje ohydna lalkarska aberracja. Mutant maskujący spowija swoje działania mgłą fantazmatycznych duplikatów. Wykorzystuje zwłoki zespolone z jego spodem do pochłaniania obrażeń i atakowania ofiar.",
	"An encephalon cluster pays no heed to an elder brain or its mind flayer progenitors. This grotesque creature shambles through dark and forgotten caverns, spewing warped progeny so it can multiply. As such, many mind flayers view encephalon clusters as insidious viruses. If left unchecked, a single encephalon cluster can quickly become a gorging menace that can overrun an entire mind flayer colony.": "Skupisko encefalonów nie zwraca uwagi na starsze mózgi ani ich potomków. To groteskowe stworzenie przemierza ciemne i zapomniane jaskinie, wypluwając wypaczone potomstwo, aby móc się rozmnażać. W związku z tym wielu łowców umysłów postrzega klastry encefalonów jako podstępne wirusy. Pozostawione bez kontroli, pojedyncze skupisko encefalonów może szybko stać się żarłocznym zagrożeniem, które może opanować całą kolonię płatnerzy umysłu.",
	"When an illithid colony lays its eggs dangerously close to a Far Realm rift, an egg sac has a chance to mutate into what is known as an encephalon cluster—a ravenous, slimy, psionic, brain-shaped mass that spawns horrors called encephalon gemmules.": "Gdy kolonia illithidów składa jaja niebezpiecznie blisko szczeliny w Krainie Dalekiej, woreczek jajowy ma szansę zmutować w tak zwany klaster encefalonów - żarłoczną, oślizgłą, psioniczną masę w kształcie mózgu, która rodzi horrory zwane gemmulami encefalonów.",
	"Due to the influence of the Far Realm, the eggs within an encephalon cluster no longer hatch into illithid tadpoles. Instead, when one of an encephalon cluster's eggs reaches maturity, it is ejected from the mass as an encephalon gemmule.": "Ze względu na wpływ Dalekiego Królestwa, jaja w klastrze encefalonów nie wykluwają się już w kijanki illithidów. Zamiast tego, gdy jedno z jaj klastra encefalonów osiągnie dojrzałość, zostaje wyrzucone z masy jako gemmula encefalonu.",
	"When spawned, a gemmule appears as a misshapen, spindly legged, pyramid-shaped nugget of soft, fleshy matter. If left to its own devices, an encephalon gemmule grows into an encephalon cluster in a matter of days, at which point it begins producing its own gemmules.": "Po narodzeniu, gemmule pojawia się jako zniekształcona, wrzecionowata bryłka miękkiej, mięsistej materii w kształcie piramidy. Pozostawiony samemu sobie encephalon gemmule w ciągu kilku dni przekształca się w encephalon cluster, po czym zaczyna produkować własne gemmule.",
	"Feral ashenwights retain a fragment of the spark they had in life. However, they are devoid of memories or thoughts beyond a compulsive desire to destroy all living creatures they encounter.": "Zdziczałe popielice zachowują fragment iskry, którą miały za życia. Są jednak pozbawione wspomnień i myśli poza kompulsywnym pragnieniem zniszczenia wszystkich żywych stworzeń, które napotkają.",
	"A fiendish auger is created when a wicked spirit enters an excavation drill, causing the hulking corkscrew bore to glow brightly with hellfire.": "Diabelski świder powstaje, gdy zły duch wnika w wiertło do wykopów, powodując, że masywny korkociąg świeci jasnym ogniem piekielnym.",
	"Fueled by the fervent aggression of the evil spirit within, fiendish augers can rapidly churn through solid rock. However, those who employ a fiendish auger must keep a keen eye on the machine. Without careful instruction, a fiendish auger indiscriminately bores through creature and earth alike.": "Napędzane żarliwą agresją złego ducha, diabelskie świdry mogą błyskawicznie przebijać się przez litą skałę. Jednak ci, którzy używają diabelskiego świdra, muszą uważnie obserwować maszynę. Bez dokładnych instrukcji, diabelski świder bezkrytycznie przebije się zarówno przez stworzenie, jak i ziemię.",
	"Squelching and quivering with insatiable hunger, a flesh meld is a hulking amalgamation of teeth, blood, and body parts. Sinuous appendages of gore, each ending in a gnashing mouth, bite at prey before yanking the piteous creatures into the flesh meld's core. The stench of death surrounds a flesh meld.": "Trzeszczący i drżący z nienasyconego głodu, flesh meld jest ogromnym połączeniem zębów, krwi i części ciała. Faliste wyrostki krwi, z których każdy kończy się zgrzytającą paszczą, gryzą ofiarę, a następnie wciągają żałosne stworzenia do rdzenia flesh meld. Smród śmierci otacza połączenie ciała.",
	"When a creature is consumed by a flesh meld, the creature's mind is merged into the flesh meld's consciousness. More resilient minds may fight against this assimilation, but inevitably, the mind succumbs to the discordant chorus of thoughts to kill and consume.": "Kiedy istota zostaje pochłonięta przez flesh meld, jej umysł zostaje połączony ze świadomością flesh meld. Bardziej odporne umysły mogą walczyć z tą asymilacją, ale nieuchronnie umysł poddaje się niezgodnemu chórowi myśli o zabijaniu i konsumpcji.",
	"Goblin psi brawlers use their psionic talents to heighten their physical might. Their strikes crackle with psychic energy, and while angered, goblin psi brawlers can unleash a telekinetic thrust strong enough to knock enemies to the ground.": "Bójki psioniczne goblinów wykorzystują swoje talenty psioniczne, aby zwiększyć swoją siłę fizyczną. Ich uderzenia trzeszczą od psychicznej energii, a gdy są rozgniewani, goblin psi brawler może wyzwolić telekinetyczne pchnięcie na tyle silne, by powalić wrogów na ziemię.",
	"Goblin psi commanders are among the few psionic goblins who manage to fully control the power within themselves. Awakened to the total breadth of their psionic abilities, goblin psi commanders wield blades of pure psychic energy. They can throw barriers of mental force while toppling foes with a single, mind-splitting burst.": "Dowódcy psioniczni goblinów są jednymi z niewielu psionicznych goblinów, którym udaje się w pełni kontrolować drzemiącą w nich moc. Przebudzeni do pełnego zakresu swoich zdolności psionicznych, goblińscy dowódcy psi dzierżą ostrza czystej energii psychicznej. Potrafią rzucać bariery mentalnej siły, obalając wrogów jednym, rozdzierającym umysł uderzeniem.",
	"When the influence of the Far Realm affects Humanoids, the resulting creature might be a thing of nightmares. Multitudinous webbed wings sprout haphazardly along this mutate's body. Its skin becomes clammy and as smooth as a salamander's.": "Kiedy wpływ Dalekiej Krainy wpływa na humanoidów, powstałe stworzenie może przypominać koszmar. Wzdłuż ciała mutanta wyrastają chaotycznie liczne pajęcze skrzydła. Jego skóra staje się lepka i gładka jak skóra salamandry.",
	"Some intelligent Humanoid mutates retain their personalities from before they were exposed to the Far Realm. Some, driven by the allure of otherworldly powers, seek this transformation to become malevolent prophets and harbingers. Others find magical ways to return to their previous forms.": "Niektórzy inteligentni humanoidalni mutanci zachowują swoje osobowości sprzed kontaktu z Dalekim Światem. Niektórzy, kierowani urokiem nieziemskich mocy, dążą do transformacji, by stać się złowrogimi prorokami i zwiastunami. Inni znajdują magiczne sposoby na powrót do swoich poprzednich form.",
	"A former member of the Lords' Alliance, Glasstaff seized an opportunity in Phandalin to line his own pockets. Originally tasked with setting up a constabulary, he instead assembled a group of outlaws and local ruffians to secure his own position in town.": "Glasstaff, były członek Sojuszu Lordów, wykorzystał okazję w Phandalin, by nabić sobie kieszenie. Pierwotnie jego zadaniem było utworzenie policji, ale zamiast tego zebrał grupę banitów i lokalnych łotrów, aby zapewnić sobie pozycję w mieście.",
	"Glasstaff puts on airs of gentility and courteous manners, addressing his bandits and ruffians as \"my good fellows,\" and referring to sordid acts such as kidnapping or arson as \"that unpleasant little business\" or \"those unfortunate events.\" He may refer to the characters as his \"honored guests,\" and expresses regret that he cannot provide suitable entertainment for the occasion of their visit. Beneath his genteel demeanor, however, Glasstaff is just as violent and arrogant as any of the Redbrands.": "Glasstaff zachowuje pozory łagodności i uprzejmości, zwracając się do swoich bandytów i łotrów jako \"moi dobrzy koledzy\" i odnosząc się do nikczemnych czynów, takich jak porwanie lub podpalenie, jako \"ta nieprzyjemna mała sprawa\" lub \"te niefortunne wydarzenia\". Może odnosić się do postaci jako do swoich \"honorowych gości\" i wyrażać żal, że nie może zapewnić odpowiedniej rozrywki z okazji ich wizyty. Jednak pod swoją łagodną postawą Glasstaff jest równie brutalny i arogancki, jak każdy z Redbrandów.",
	"The Far Realm has tainted the elder brain that fuels Illithinoch's mind flayers.": "Dalekie Królestwo skaziło starszy mózg, który napędza łapaczy umysłów Illithinoch.",
	"When the strange horrors of the Far Realm rip at the minds of individuals, some of those wayward shreds of thought conglomerate to form an intellect snare. An intellect snare appears as a writhing ball of tentacles, echoing with the cacophonous sounds of every thought the snare has consumed.": "Kiedy dziwne okropieństwa z Odległej Krainy rozdzierają umysły jednostek, niektóre z tych zbłąkanych strzępów myśli łączą się, tworząc sidła intelektu. Pułapka intelektu pojawia się jako wijąca się kula macek, odbijająca się echem kakofonicznych dźwięków każdej myśli, którą pochłonęła.",
	"Intellect snares are scavengers, often found scouring the aftermath of a mind flayer attack to feast on whatever hapless creatures are left behind. An intellect snare feeds by wrapping a creature in one of its tentacles and then siphoning shreds of thought, leaving a tattered mind in its wake.": "Wnyki intelektualne to padlinożercy, którzy często przeszukują pozostałości po atakach pogromców umysłów, by ucztować na bezbronnych istotach, które po nich pozostały. Intelekt ślimaka żywi się, owijając stworzenie jedną ze swoich macek, a następnie wysysając strzępy myśli, pozostawiając po sobie poszarpany umysł.",
	"Lowarnizel is a young amethyst dragon, and his companion is a lawful neutral human mage named Gossa. Both hate the Far Realm and anything tainted by it.": "Lowarnizel jest młodym ametystowym smokiem, a jego towarzyszką jest praworządna, neutralna ludzka magini o imieniu Gossa. Oboje nienawidzą Odległej Krainy i wszystkiego, co jest nią skażone.",
	"In pursuit of reconstructing their lost empire, a few mind flayers have turned to their home plane, the Far Realm, for answers. A mind flayer clairvoyant has peered into that realm's starless depths and been subsequently rewarded with extraordinary powers.": "W pogoni za odtworzeniem utraconego imperium, kilku łowców umysłów zwróciło się do swojej ojczystej płaszczyzny, Odległej Krainy, w poszukiwaniu odpowiedzi. Pewien jasnowidz zajrzał w bezgwiezdne głębiny tego królestwa, a następnie został nagrodzony niezwykłymi mocami.",
	"Instead of heeding an elder brain, a mind flayer clairvoyant listens to the whispers and whims of the voices of the Far Realm. In addition to feasting on brains, a mind flayer clairvoyant can summon tentacles that rip through the fabric of reality and distort the minds of enemies.": "Zamiast słuchać starszego mózgu, jasnowidz płomienia umysłu wsłuchuje się w szepty i kaprysy głosów z Odległej Krainy. Oprócz ucztowania na mózgach, jasnowidz może przywołać macki, które rozrywają strukturę rzeczywistości i zniekształcają umysły wrogów.",
	"Mind flayers, also known as illithids, feast on the brains of Humanoids across the multiverse. They are distinguished by their purple-toned skin and octopus-like heads, from which extend writhing tentacles.": "Miotacze umysłów, znane również jako illithidy, ucztują na mózgach humanoidów w całym multiwersum. Wyróżniają się fioletową skórą i głowami przypominającymi ośmiornice, z których wyrastają wijące się macki.",
	"A nothic is a monstrous creature with terrible talons and a single great eye. When driven to violence, it uses its horrific gaze to rot the flesh from its enemies' bones.": "Nothic to potworne stworzenie ze straszliwymi szponami i jednym wielkim okiem. Kiedy jest zmuszony do przemocy, używa swojego przerażającego spojrzenia, by wyrwać mięso z kości swoich wrogów.",
	"Some mind flayers dedicate their lives to channeling abstruse truths from beyond reality. This insight gives them preternatural senses and allows them to focus their innate psionic power.": "Niektórzy łowcy umysłów poświęcają swoje życie na przekazywanie zawiłych prawd spoza rzeczywistości. Ten wgląd daje im nadnaturalne zmysły i pozwala skupić ich wrodzoną moc psioniczną.",
	"A creature exposed to the strange energy of the Far Realm risks developing mutations. Such a creature undergoes a metamorphosis as the powers of the Far Realm rewrite the fundamentals of the creature's existence.": "Istota wystawiona na działanie dziwnej energii Dalekiego Królestwa może ulec mutacji. Taka istota przechodzi metamorfozę, gdy moce Dalekiego Królestwa przepisują podstawy jej istnienia.",
	"Any creature can become a mutate and transform to exhibit physical characteristics associated with the Far Realm. Some creatures become mutates after prolonged exposure to Far Realm energy or magic drawn from that strange plane. Others deliberately change themselves, seeking to embrace the fell powers they worship. Creatures that become mutates often inexplicably change back to their previous forms once the Far Realm influence abates.": "Każda istota może stać się mutantem i przekształcić się, aby wykazywać cechy fizyczne związane z Odległą Krainą. Niektóre stworzenia stają się mutantami po dłuższej ekspozycji na energię Krainy Dalekiej lub magię zaczerpniętą z tej dziwnej płaszczyzny. Inni celowo zmieniają siebie, starając się objąć moce upadłych, które czczą. Stworzenia, które stają się mutantami, często w niewytłumaczalny sposób powracają do swoich poprzednich form, gdy wpływ Krainy Dalekiej zanika.",
	"Forcing a transformation on creatures inexplicably fails, though evil forces—such as the mind flayer empire of old—have conducted much research on the topic. For centuries, mind flayers have tried to create armies of mutates to sweep through the Underdark. However, their efforts always proved fruitless, and eventually the mind flayers gave up their schemes.": "Wymuszanie transformacji na stworzeniach w niewytłumaczalny sposób kończy się niepowodzeniem, choć złe siły - takie jak dawne imperium łowców umysłów - przeprowadziły wiele badań na ten temat. Przez stulecia zaklinacze umysłów próbowali stworzyć armie mutantów, które przetrzebiłyby Podmrok. Jednak ich wysiłki zawsze okazywały się bezowocne i ostatecznie porzucili swoje plany.",
	"Several common types of mutates exist. The individuals with stat blocks presented in this section are found in the preceding adventure, although other mutates exist. Some creatures are more prone to becoming Far Realm mutates, such as the cloaker and otyugh.": "Istnieje kilka popularnych rodzajów mutacji. Jednostki z blokami statystyk przedstawionymi w tej sekcji zostały znalezione w poprzedniej przygodzie, choć istnieją także inne mutacje. Niektóre stworzenia są bardziej podatne na mutacje w Krainie Dalekiej, takie jak cloaker i otyugh.",
	"Mutates often gain psionic abilities, grow wings, become covered in otherworldly slime, or exhibit other unsettling traits. Specific mutated creatures are further described in appendix A.": "Mutanci często zyskują zdolności psioniczne, wyrastają im skrzydła, pokrywają się nieziemskim śluzem lub wykazują inne niepokojące cechy. Konkretne zmutowane stworzenia zostały opisane w dodatku A.",
	"The Spider—a drow mastermind named Nezznar—is searching Wave Echo Cave for the Forge of Spells, a magical forge that was used by dwarves and gnomes in bygone days to fashion powerful magic items.": "Pająk - drow o imieniu Nezznar - przeszukuje Jaskinię Echa w poszukiwaniu Kuźni Zaklęć, magicznej kuźni, która była używana przez krasnoludy i gnomy w dawnych czasach do tworzenia potężnych magicznych przedmiotów.",
	"The Spider wants Wave Echo Cave for himself, and he's taking steps to make sure no one else knows where it is.": "Pająk chce mieć jaskinię Wave Echo dla siebie i podejmuje kroki, aby nikt inny nie wiedział, gdzie ona jest.",
	"Many oculorbs are dreamed into existence by beholders. The Far Realm's strange power can pervade a beholder's dreams, resulting in the birth of an oculorb.": "Wiele oculorbów powstaje w snach obserwatorów. Dziwna moc Dalekiej Krainy może przeniknąć sny obserwatora, powodując narodziny oculorba.",
	"Oculorbs resemble a slimy conglomeration of eyes in many sizes and shapes. They are dreaded even by the beholders that birth them. An oculorb is a tangle of negative emotions—the fury, melancholy, and obsession of its creator, all given gruesome, corporeal form. Like a beholder, an oculorb can fire beams of energy from its eyes, but an oculorb's eyes lack the more sophisticated magical nature of a beholder's eyestalks. Instead, an oculorb unleashes powerful waves of energy charged with negative emotions, cowing its foes with despair and ire.": "Oculorbs przypominają oślizgłą konglomerację oczu w wielu rozmiarach i kształtach. Budzą strach nawet wśród obserwatorów, którzy je stworzyli. Oculorb to plątanina negatywnych emocji - wściekłości, melancholii i obsesji jego twórcy, a wszystko to w makabrycznej, cielesnej formie. Podobnie jak beholder, oculorb może wystrzeliwać wiązki energii ze swoich oczu, ale oczy oculorba nie mają bardziej wyrafinowanej magicznej natury gałek ocznych beholdera. Zamiast tego, oculorb uwalnia potężne fale energii naładowane negatywnymi emocjami, trawiąc wrogów rozpaczą i gniewem.",
	"Oshundo lived in Illithinoch at the height of the mind flayer empire many centuries ago, but Oshundo was driven out for practicing arcane magic. It's obvious that this rejection still stings Oshundo, who refers to Illithinoch's longdead leaders as \"ignorant fools\" who are \"closed to the flexibility and power of arcane magic.\"": "Oshundo żył w Illithinoch u szczytu imperium pogromców umysłu wiele wieków temu, ale Oshundo został wygnany za praktykowanie magii tajemnej. Oczywiste jest, że to odrzucenie nadal rani Oshundo, który odnosi się do dawno zmarłych przywódców Illithinoch jako \"ignoranckich głupców\", którzy są \"zamknięci na elastyczność i moc magii tajemnej\".",
	"Rising from piles of carrion and filth exposed to Far Realm energy, an otyugh mutate grows chitinous, jet-black plating over its limbs. The plates contrast sharply with the translucent, almost ghostly, appearance of its flesh, which provides a grotesque window into the virulent refuse the otyugh recently consumed.": "Powstały ze stosów padliny i nieczystości wystawionych na działanie energii Dalekiego Królestwa mutant otyugh pokrywa swoje kończyny chitynową, kruczoczarną powłoką. Płyty te ostro kontrastują z półprzezroczystym, niemal upiornym wyglądem jego ciała, które stanowi groteskowe okno na zjadliwe odpadki, które otyugh niedawno zjadł.",
	"When an ashenwight arises near a crystal vein infused with aberrant power, or when one lingers in an area of fell magic, there is a chance for the ashenwight to develop psionic abilities. A psionic ashenwight is markedly more sapient than other ashenwights, though the resulting consciousness is a new creation separate from who the ashenwight was in life.": "Kiedy ashenwight powstaje w pobliżu kryształowej żyły nasyconej aberracyjną mocą lub gdy przebywa w obszarze upadłej magii, istnieje szansa, że rozwinie zdolności psioniczne. Psioniczny ashenwight jest znacznie bardziej inteligentny niż inne ashenwighty, choć wynikająca z tego świadomość jest nowym tworem odrębnym od tego, kim ashenwight był za życia.",
	"Some psionic ashenwights dedicate their existence to piecing together their previous life, while others strive to enlighten other ashenwights to this new psionic power.": "Niektóre psioniczne ashenwighty poświęcają swoją egzystencję, aby poskładać swoje poprzednie życie, podczas gdy inne starają się oświecić inne ashenwighty o nowej psionicznej mocy.",
	"The specifics of how a psionic goblin comes to exist vary. Some are born, changed by energy leaking from the Far Realm. Others transform themselves with their psionic power or enter into agreements with other Aberrations, which help them transform in return for their service as shock troops. Regardless, the result is the same: a goblin with unnatural and barely contained psychic power.": "Specyfika tego, jak psioniczny goblin powstaje, jest różna. Niektóre rodzą się, zmienione przez energię wyciekającą z Odległej Krainy. Inne przekształcają się dzięki swojej mocy psionicznej lub wchodzą w układy z innymi Aberracjami, które pomagają im w transformacji w zamian za służbę jako oddziały uderzeniowe. Niezależnie od tego, rezultat jest taki sam: goblin z nienaturalną i ledwo kontrolowaną mocą psychiczną.",
	"Psionic goblins often struggle to handle the turbulent psychic energy within their minds and bodies. Those psionic goblins who learn how to safely tap into this psychic power are formidable forces in combat. Psionic goblins often augment their martial skills with telekinesis, and stealthy squads of psionic goblin warriors can communicate via telepathy, making them excellent infiltrators and ambushers.": "Psioniczne gobliny często zmagają się z burzliwą energią psychiczną w swoich umysłach i ciałach. Te psioniczne gobliny, które nauczą się bezpiecznie korzystać z tej psychicznej mocy, stanowią potężną siłę w walce. Psioniczne gobliny często wspomagają swoje umiejętności walki telekinezą, a skradające się oddziały psionicznych wojowników goblinów mogą komunikować się za pomocą telepatii, co czyni z nich doskonałych infiltratorów i zasadzkarzy.",
	"Qunbraxel is an arrogant mind flayer warlock. Qunbraxel is always attended by four loyal grimlocks. They swap this duty with other grimlocks nearby, although Qunbraxel can hardly be bothered to tell one grimlock minion from another.": "Qunbraxel jest aroganckim czarnoksiężnikiem. Qunbraxelowi zawsze towarzyszy czterech lojalnych grimloków. Wymieniają się oni obowiązkami z innymi grimlokami w pobliżu, choć Qunbraxelowi trudno jest odróżnić jednego sługusa grimlocka od drugiego.",
	"Cut off from any elder brain Qunbraxel considers worthy, the mind flayer hopes to join the Ilvaash fanatics and receive power and insight from the Far Realm.": "Odcięty od wszelkich starszych umysłów, które Qunbraxel uważa za godne uwagi, pogromca umysłów ma nadzieję dołączyć do fanatyków Ilvaash i otrzymać moc i wgląd z Dalekiego Królestwa.",
	"Redbrand ruffians are ruthless enforcers skilled at intimidation and violence. They work for money and have no scruples.": "Bandyci z Redbrand to bezwzględni egzekutorzy, którzy potrafią zastraszać i stosować przemoc. Pracują dla pieniędzy i nie mają skrupułów.",
	"Ilvaash was formed from the remains of the mind flayer god Ilsensine, the God-Brain. When Ilsensine left the Far Realm to establish a divine domain elsewhere, pieces of the God-Brain sloughed away and awoke to sentience. This is Ilvaash, the Dissonant Psyche.": "Ilvaash powstał ze szczątków boga umysłu Ilsensine, Boskiego Mózgu. Kiedy Ilsensine opuścił Odległą Krainę, aby ustanowić boską domenę w innym miejscu, fragmenty Mózgu Boga oddzieliły się i obudziły świadomość. To jest Ilvaash, dysonująca psyche.",
	"The refraction of Ilvaash wields only a sliver of the godlet's power but is nevertheless a formidable foe.": "Załamanie Ilvaasha posiada tylko niewielką część mocy bogini, ale mimo to jest potężnym przeciwnikiem.",
	"Centuries ago, an abandoned duergar mining outpost called Zorzula's Rest was conquered by mind flayers, and the goblins there were exposed to the illithids' strange powers, leading a subset of the goblins to develop unusual psionic powers. The mind flayers eventually left, but the goblins remained, sequestered from the rest of the world until recently when the mind flayer fanatics called on them. Some of these goblins' descendants possess psionic powers, as evidenced by the goblin psi commanders and goblin psi brawlers (see appendix A for descriptions of both) that make up their ranks. Collectively, the goblins call themselves the Sawplees: a simplification of the word for \"goblin\" in the illithids' dialect of Deep Speech.": "Wieki temu opuszczona placówka górnicza duergarów zwana Odpoczynkiem Zorzuli została podbita przez łapaczy umysłów, a tamtejsze gobliny zostały wystawione na działanie dziwnych mocy illithidów, co doprowadziło do tego, że część goblinów rozwinęła niezwykłe moce psioniczne. Miotacze umysłów w końcu odeszli, ale gobliny pozostały, odizolowane od reszty świata, aż do niedawna, kiedy fanatycy Miotaczy Umysłów wezwali ich do siebie. Niektórzy z potomków tych goblinów posiadają moce psioniczne, o czym świadczą goblińscy dowódcy psi i goblińscy awanturnicy psi (opisy obu znajdują się w dodatku A), którzy tworzą ich szeregi. Wspólnie gobliny nazywają siebie Sawplees, co jest uproszczeniem słowa \"goblin\" w dialekcie Głębokiej Mowy illithidów.",
	"In recent weeks, the Sawplee goblins' leader found a mysterious gemstone. Unknown to Ruxithid the Chosen, a new group of mind flayer fanatics that draw power from the Far Realm planted it for him to find. The gemstone lets Ruxithid telepathically communicate with the mind flayers, who he believes are gods.": "W ostatnich tygodniach przywódca goblinów Sawplee znalazł tajemniczy kamień szlachetny. Nieznana Ruxithidowi Wybranemu, nowa grupa fanatyków łowców umysłów, którzy czerpią moc z Odległej Krainy, zasadziła go, aby go odnalazł. Kamień pozwala Ruxithidowi telepatycznie komunikować się z łowcami umysłów, których uważa za bogów.",
	"Sildar is a kindhearted human man of nearly fifty years who holds a place of honor in the famous griffon cavalry of Waterdeep. He is an agent of the Lords' Alliance, a group of allied political powers along the Sword Coast concerned with mutual security and prosperity. The order ensures the safety of the cities and other settlements of Faerûn by proactively handling violent threats, and order members work to bring honor and glory to their leaders and their homeland.": "Sildar jest życzliwym człowiekiem w wieku prawie pięćdziesięciu lat, który zajmuje honorowe miejsce w słynnej kawalerii gryfonów z Waterdeep. Jest agentem Sojuszu Lordów, grupy sprzymierzonych sił politycznych wzdłuż Wybrzeża Mieczy, dbających o wzajemne bezpieczeństwo i dobrobyt. Zakon zapewnia bezpieczeństwo miastom i innym osadom Faerunu poprzez proaktywne radzenie sobie z brutalnymi zagrożeniami, a członkowie zakonu pracują, aby przynieść honor i chwałę swoim przywódcom i ojczyźnie."
}