{
	"The tiefling Doric was taken in by a wood elf enclave in Neverwinter Wood after being abandoned as a child, and she guards her adoptive community with nature's ferocity. The Circle of the Moon has taught her to heed her primal instincts, which rarely lead her astray. She can be brusque, but she will fight tooth and nail for a cause she believes in.": "Tiefling Doric została przygarnięta przez enklawę leśnych elfów w Neverwinter Wood po tym, jak została porzucona jako dziecko, i strzeże swojej przybranej społeczności z dzikością natury. Krąg Księżyca nauczył ją słuchać pierwotnych instynktów, które rzadko sprowadzają ją na manowce. Potrafi być szorstka, ale będzie walczyć z całych sił o sprawę, w którą wierzy.",
	"Doric has joined the Emerald Enclave, a network of survivalists who tend to the balance between civilization and nature. When the Lord of Neverwinter targeted her woodland home for its resources, Doric rallied the resistance.": "Doric dołączyła do Szmaragdowej Enklawy, sieci obrońców przetrwania, którzy dbają o równowagę między cywilizacją a naturą. Kiedy Władca Neverwinter obrał za cel jej leśny dom ze względu na jego zasoby, Doric zebrała opór.",
	"Edgin Darvis has a talent for improvisation and strategy. He's a musician and tale-teller who relies on charisma first—rather than magic or muscle—to escape trouble. Once a member of the Harpers, a spy organization dedicated to protecting Faerûn's common folk, Edgin has forsworn his oath and turned to thievery to support his family. Edgin's strong moral compass compels him to steal only from people he believes deserve to lose both coin and face.": "Edgin Darvis ma talent do improwizacji i strategii. Jest muzykiem i gawędziarzem, który polega przede wszystkim na charyzmie - a nie na magii czy sile mięśni - aby uniknąć kłopotów. Niegdyś członek Harfiarzy, organizacji szpiegowskiej zajmującej się ochroną zwykłego ludu Faerunu, Edgin porzucił swoją przysięgę i zajął się złodziejstwem, aby utrzymać swoją rodzinę. Silny kompas moralny Edgina zmusza go do kradzieży tylko od ludzi, których uważa za zasługujących na utratę zarówno monet, jak i twarzy.",
	"Edgin's confidence and rakish demeanor make him a natural leader. With carefully chosen words, he inspires the members of his thieves' crew to greatness. But when his past mistakes come calling, Edgin must face the music. He now seeks to make amends to those he's wronged and to confront those who have wronged him.": "Pewność siebie i zawadiacka postawa Edgina czynią z niego naturalnego przywódcę. Dzięki starannie dobranym słowom inspiruje członków swojej złodziejskiej załogi do wielkości. Ale kiedy jego błędy z przeszłości dają o sobie znać, Edgin musi stawić czoła muzyce. Teraz stara się zadośćuczynić tym, których skrzywdził i stawić czoła tym, którzy skrzywdzili jego.",
	"Forge Fitzwilliam is a con artist who manipulates others with lies and flattery. The audacious criminal has left a trail of broken promises and false identities along the Sword Coast. He conceals flexible morals and a ready dagger behind his winning smile.": "Forge Fitzwilliam to oszust, który manipuluje innymi za pomocą kłamstw i pochlebstw. Ten zuchwały przestępca pozostawił po sobie ślad w postaci złamanych obietnic i fałszywych tożsamości wzdłuż Wybrzeża Mieczy. Za zwycięskim uśmiechem skrywa elastyczną moralność i gotowy do użycia sztylet.",
	"Forge enjoys the finer things in life, particularly when they result from his own cleverness. Decades of heists and cons haven't slaked his thirst—in fact, his ambitions only grow grander with time.": "Forge lubi w życiu to, co najlepsze, zwłaszcza gdy wynika to z jego własnego sprytu. Dziesięciolecia napadów i przekrętów nie ugasiły jego pragnienia - w rzeczywistości jego ambicje rosną z czasem.",
	"Holga Kilgore is a member of the Uthgardt Elk Tribe, and her strength and scowl conceal a generous heart. She's a woman of few words who lets her actions (and punches) speak for her. A fearsome combatant when her ire is up, Holga wields anything that comes to hand—from weapons to snacks. Her unwavering loyalty makes her a fierce defender of allies, particularly her best friend, Edgin.": "Holga Kilgore jest członkinią plemienia łosi Uthgardt, a jej siła i grymas twarzy skrywają szczodre serce. To kobieta o niewielu słowach, która pozwala, by jej czyny (i ciosy) mówiły za nią. Holga jest przerażającą wojowniczką, gdy jej gniew się podniesie, włada wszystkim, co znajdzie się pod ręką - od broni po przekąski. Jej niezachwiana lojalność sprawia, że zaciekle broni sojuszników, zwłaszcza swojego najlepszego przyjaciela, Edgina.",
	"After Holga was exiled from her clan, she wandered unmoored and craving connection. Now that she has forged a new home with Edgin and his band of thieves, she won't lose another family without a fight.": "Po tym, jak Holga została wygnana ze swojego klanu, błąkała się bez celu i pragnęła więzi. Teraz, gdy stworzyła nowy dom z Edginem i jego bandą złodziei, nie straci kolejnej rodziny bez walki.",
	"Simon Aumar suffers under the weight of his family name. Though he is a descendent of an elf and the legendary wizard Elminster Aumar, Simon's own sorcerous wild magic runs uncontrolled through his veins. Simon has not yet developed the ability to harness his power, and his spells explode or fizzle seemingly at random.": "Simon Aumar cierpi pod ciężarem swojego rodowego nazwiska. Choć jest potomkiem elfa i legendarnego czarodzieja Elminstera Aumara, w jego żyłach płynie niekontrolowana dzika magia. Simon nie rozwinął jeszcze umiejętności okiełznania swojej mocy, a jego zaklęcia eksplodują lub gasną pozornie przypadkowo.",
	"Though he's dogged by doubt, the brave young mage has earned his place in Edgin's crew. He performs best under pressure, instinctively unleashing his magic in dire moments. How he will continue to unlock his potential and what he will do with his volatile gift are yet to be seen.": "Choć dręczą go wątpliwości, ten odważny młody mag zasłużył sobie na miejsce w załodze Edgina. Najlepiej radzi sobie pod presją, instynktownie uwalniając swoją magię w trudnych chwilach. Nie wiadomo jeszcze, jak dalej będzie rozwijał swój potencjał i co zrobi ze swoim zmiennym darem.",
	"Sofina is a Red Wizard of Thay, an elite practitioner of magic with ties to Thay's tyrannical magocracy. Sofina specializes in necromancy. Death magic and fear are both tools in her arsenal.": "Sofina jest Czerwonym Czarodziejem z Thay, elitarnym praktykiem magii powiązanym z tyrańską magokracją Thay. Sofina specjalizuje się w nekromancji. Magia śmierci i strach to narzędzia w jej arsenale.",
	"As Red Wizards are shunned outside Thay, Sofina conceals her affiliations and coldly rebuffs any who seek her friendship. A canny operator, she has patiently moved her pieces into place, and her grand designs now begin to take shape.": "Ponieważ Czerwoni Czarodzieje są odrzucani poza Thay, Sofina ukrywa swoje powiązania i chłodno odrzuca każdego, kto szuka jej przyjaźni. Jako zręczny operator, cierpliwie przenosiła swoje elementy na miejsce, a jej wielkie plany zaczynają nabierać kształtu.",
	"Raised in the nation of Thay, Xenk Yendar has sworn an oath of devotion to aid the innocent. Every inch the knight in shining armor, he thrives when inspiring goodness in his allies. The words \"Neither virtue nor blade shall break\" are etched in Celestial on the blade of his daggersword.": "Wychowany w narodzie Thay, Xenk Yendar złożył przysięgę oddania, by pomagać niewinnym. W każdym calu rycerz w lśniącej zbroi, rozwija się, gdy inspiruje dobro w swoich sojusznikach. Słowa \"Ani cnota, ani ostrze się nie złamią\" są wyryte w języku Celestial na ostrzu jego sztyletu.",
	"Xenk ages more slowly than a normal human, and with this gift comes the burden of perspective. His longevity has something to do with Szass Tam's nightmarish rise to power and Xenk's narrow escape from the lich.": "Xenk starzeje się wolniej niż zwykły człowiek, a z tym darem wiąże się ciężar perspektywy. Jego długowieczność ma coś wspólnego z koszmarnym dojściem do władzy Szass Tam i wąską ucieczką Xenka przed liszem.",
	"Now based in Mornbryn's Shield, Xenk travels Faerûn in search of evil to thwart. He approaches problems with absolute seriousness of purpose—an outlook that clashes with Edgin's nonchalance.": "Xenk, obecnie mieszkający w Tarczy Mornbryna, podróżuje po Faerunie w poszukiwaniu zła do udaremnienia. Podchodzi do problemów z absolutną powagą - co kłóci się z nonszalancją Edgina."
}