{
	"Detention drones vary in size, strength, and shape, though most are shaped like some kind of mechanical animal or plant.": "Drony więzienne różnią się rozmiarem, siłą i kształtem, choć większość z nich przypomina jakieś mechaniczne zwierzę lub roślinę.",
	"This Construct doesn't have a control amulet and can't be controlled like other shield guardians.": "Ten konstrukt nie posiada amuletu kontroli i nie może być kontrolowany jak inni strażnicy tarczy.",
	"Appropriate for tier 1 play (levels 1 to 4), the ambitious assassin is a Humanoid who might be a charming manipulator or a ruthless killer.": "Ambitny zabójca, odpowiedni do gry na poziomie 1 (poziomy od 1 do 4), to humanoid, który może być czarującym manipulatorem lub bezwzględnym zabójcą.",
	"This villain resides in a place of power and safety, whether that's a hidden thieves' guildhall or a lavish manse. The lair is filled with clever defenses to disorient, weaken, and kill intruders.": "Ten złoczyńca rezyduje w miejscu pełnym mocy i bezpieczeństwa, niezależnie od tego, czy jest to ukryta gildia złodziei, czy wystawna rezydencja. Jego kryjówka jest pełna sprytnych zabezpieczeń, które dezorientują, osłabiają i zabijają intruzów.",
	"The villain's challenge rating increases while the villain is in this lair:": "Ocena wyzwania złoczyńcy wzrasta, gdy znajduje się on w tej kryjówce:",
	"Challenge 6 (2,300 XP)": "Wyzwanie 6 (2 300 PD)",
	"Aspirants aren't yet initiated into the mysteries of the Heralds of the Comet, but they are firmly in the group's clutches, both socially and metaphysically. If an aspirant is killed, the hapless individual is drawn into the Void and devoured, body and soul.": "Aspiranci nie są jeszcze wtajemniczeni w tajemnice Zwiastunów Komety, ale są mocno związani z grupą, zarówno społecznie, jak i metafizycznie. Jeśli aspirant zostanie zabity, nieszczęśnik zostaje wciągnięty do Pustki i pochłonięty wraz z ciałem i duszą.",
	"Though she now travels alone, Asteria still draws much of her power from her bond with Euryale. Asteria is foremost a protector and warrior, traveling the multiverse to uproot injustice, defend innocents, and inspire hope. She believes everyone deserves a chance to write their own story on their own terms, and her deeds have inspired countless heroic tales.": "Choć Asteria podróżuje teraz samotnie, nadal czerpie dużą część swojej mocy z więzi z Euryale. Asteria jest przede wszystkim obrończynią i wojowniczką, podróżującą po multiwersum, aby wykorzenić niesprawiedliwość, bronić niewinnych i inspirować nadzieję. Wierzy, że każdy zasługuje na szansę napisania własnej historii na własnych warunkach, a jej czyny zainspirowały niezliczone bohaterskie opowieści.",
	"Even after so many years, Asteria maintains a joyous wanderlust and passion for discovery. She's as likely to be found climbing trees or poring over arcane texts as she is brandishing her sword in battle. Anyone who engages Asteria in conversation about her interests finds her an overflowing font of information. But she also retains her stubborn streak and quickly repudiates anyone who tries to order her around.": "Nawet po tylu latach Asteria zachowuje radosną żądzę wędrówek i pasję odkrywania. Równie często można ją spotkać wspinającą się na drzewa lub zagłębiającą się w tajemne teksty, jak i dzierżącą miecz w walce. Każdy, kto zaangażuje Asterię w rozmowę o jej zainteresowaniach, przekona się, że jest ona przepełnionym źródłem informacji. Asteria pozostaje jednak uparta i szybko odrzuca każdego, kto próbuje jej rozkazywać.",
	"Deck of Many Things": "Pokład wielu rzeczy",
	"Asteria hasn't aged since Istus drew her future from the first Deck of Many Things. She doesn't know why this is but surmises her life is tied to that deck; so long as it continues to exist, so will she. She has no way to prove this hypothesis, but she nevertheless opposes groups like the Grim Harrow (see chapter 19) that seek to destroy the(%0%).": "Asteria nie starzeje się od czasu, gdy Istus wylosował jej przyszłość z pierwszej Talii Wielu Rzeczy. Nie wie, dlaczego tak się dzieje, ale przypuszcza, że jej życie jest związane z tą talią; tak długo, jak ona będzie istnieć, ona również. Nie ma sposobu, aby udowodnić tę hipotezę, ale mimo to sprzeciwia się grupom takim jak Grim Harrow (patrz rozdział 19), które dążą do zniszczenia (%0%).",
	"The demon lord Aurnozci is a wormlike horror of fiery flesh and toxic seepage. In its present form, Aurnozci can't leave Xulregg, the Abyssal layer that's both its fiefdom and its prison. It lairs within a grotesque hive dangling from a mountain-size tree of tar and flame called Gorewood.": "Władca demonów Aurnozci to robakopodobny horror o ognistym ciele i toksycznych wyciekach. W swojej obecnej formie Aurnozci nie może opuścić Xulregg, warstwy Otchłani, która jest zarówno jego lennem, jak i więzieniem. Jego legowisko znajduje się w groteskowym ulu zwisającym z drzewa smoły i płomieni wielkości góry, zwanego Gorewood.",
	"Aurnozci relies on demonic proxies and mortal worshipers to enact its will beyond the Abyss. The exact nature of the curse that binds Aurnozci to Xulregg is its cult's most closely guarded secret, fully known only to the faith's enigmatic leader, a masked archmage called the Eye of Aurnozci.": "Aurnozci polega na demonicznych pełnomocnikach i śmiertelnych czcicielach, aby realizować swoją wolę poza Otchłanią. Dokładna natura klątwy, która wiąże Aurnozci z Xulreggiem, jest najpilniej strzeżoną tajemnicą kultu, znaną tylko enigmatycznemu przywódcy wiary, zamaskowanemu arcymagowi zwanemu Okiem Aurnozci.",
	"Aurnozci's followers believe the demon lord's imprisonment is coming to an end, and soon the Caged Worm will shed its current form and transform into an even more powerful shape. Once it attains this new form, Aurnozci can escape Xulregg and wreak havoc across the multiverse. To accelerate this terrible transformation, cultists hunt down mortal souls for violent ritual sacrifice to their god.": "Zwolennicy Aurnozciego wierzą, że uwięzienie władcy demonów dobiega końca, a wkrótce robak w klatce zrzuci swoją obecną formę i przekształci się w jeszcze potężniejszą postać. Po osiągnięciu tej nowej formy Aurnozci będzie mógł uciec z Xulregg i siać spustoszenie w całym multiwersum. Aby przyspieszyć tę straszliwą transformację, kultyści polują na śmiertelne dusze, by złożyć je w rytualnej ofierze swojemu bogu.",
	"Aurnozci grants its cultists the following trait:": "Aurnozci przyznaje swoim kultystom następującą cechę:",
	"When the creature dies, its body is reduced to a pile of smoldering embers in the space where it fell. The ashes take 1 minute to cool. Until then, a creature takes 3 ((%0%)) fire damage when it enters the ashes' space for the first time on a turn or starts its turn there.": "Kiedy stworzenie umiera, jego ciało zostaje zredukowane do stosu tlącego się żaru w miejscu, w którym upadło. Popiół stygnie przez 1 minutę. Do tego czasu istota otrzymuje 3 ((%0%)) obrażeń od ognia, gdy po raz pierwszy w swojej turze wejdzie na obszar popiołów lub rozpocznie tam swoją turę.",
	"Aurnozci's lair is a layer of the Abyss called Xulregg. See chapter 20 for details about this realm.": "Kryjówką Aurnozci jest warstwa Otchłani zwana Xulregg. Szczegółowe informacje na temat tego królestwa znajdują się w rozdziale 20.",
	"The challenge rating of Aurnozci is 23 (50,000 XP) when it's encountered in its lair.": "Poziom wyzwania Aurnozci wynosi 23 (50 000 PD), gdy zostanie napotkany w swoim legowisku.",
	"Augustus is a hulking human werewolf of few words. He shares leadership of the guild with Boss Delour and has a knack for planning heists. Guild members consider him a brutal but fair leader. Some perceptive guild members—like Kathra Bitterwind—have noticed he's become more reclusive recently, and when he does appear, he's restless.": "Augustus to potężny ludzki wilkołak, który ma niewiele do powiedzenia. Dzieli przywództwo gildii z szefem Delourem i ma talent do planowania napadów. Członkowie gildii uważają go za brutalnego, ale sprawiedliwego przywódcę. Niektórzy spostrzegawczy członkowie gildii, tacy jak Kathra Bitterwind, zauważyli, że ostatnio stał się bardziej odosobniony, a kiedy się pojawia, jest niespokojny.",
	"Augustus is a natural-born lycanthrope, born to werewolf parents. His parents were slain by monster hunters when he was young, and he traveled from town to town for most of his life, fleeing whenever townsfolk discovered his true nature.": "Augustus jest urodzonym likantropem, którego rodzice są wilkołakami. Jego rodzice zostali zabici przez łowców potworów, gdy był młody, a on podróżował od miasta do miasta przez większość swojego życia, uciekając za każdym razem, gdy mieszkańcy miasta odkryli jego prawdziwą naturę.",
	"Delour and Pyrite accepted Augustus in a way he'd never experienced before. When the three of them created the Moonstalkers guild, Augustus relished his new life of crime. But over time, his passion has faded. The riches they gathered mean nothing to him now. The violence grates on him, and he no longer empathizes with Delour's fantasies of revenge. Instead, Augustus secretly longs to end his curse and integrate into society.": "Delour i Pyrite zaakceptowali Augustusa w sposób, jakiego nigdy wcześniej nie doświadczył. Kiedy we trójkę stworzyli gildię Moonstalkers, Augustus rozkoszował się nowym życiem przestępczym. Z czasem jednak jego pasja wygasła. Zdobyte bogactwa nic już dla niego nie znaczą. Przemoc go drażni i nie wczuwa się już w fantazje Deloura o zemście. Zamiast tego Augustus skrycie pragnie zakończyć swoją klątwę i zintegrować się ze społeczeństwem.",
	"Only a Wish spell can end Augustus's curse. He has ordered Wanewort, a night hag, to find anyone with access to that spell and plans to offer anything in his power in exchange for undoing his curse. And if bargaining doesn't work, there's always blackmail. (See the \" Using the Moonstalkers in Your Campaign \" section in chapter 11 for more details.)": "Tylko zaklęcie życzenia może zakończyć klątwę Augustusa. Rozkazał Wanewort, nocnej wiedźmie, znaleźć każdego, kto ma dostęp do tego zaklęcia i planuje zaoferować wszystko, co w jego mocy, w zamian za cofnięcie klątwy. A jeśli negocjacje nie zadziałają, zawsze pozostaje szantaż. (Więcej informacji na ten temat można znaleźć w sekcji \"Wykorzystanie Łowców Księżyca w kampanii\" w rozdziale 11).",
	"Delour the wererat is a sly trickster and consummate thief who rules the Moonstalkers alongside his friend Augustus. Delour's honeyed words and calculating mind make him dangerous. He can smile and shake someone's hand while simultaneously plotting to ruin that person.": "Wilkołak Delour to przebiegły oszust i wytrawny złodziej, który rządzi Księżycowymi Łowcami wraz ze swoim przyjacielem Augustusem. Miodowe słowa i wyrachowany umysł Deloura czynią go niebezpiecznym. Potrafi uśmiechnąć się i uścisnąć czyjąś dłoń, jednocześnie knując, jak zrujnować tę osobę.",
	"Expanding the guild's activities beyond thievery was Delour's idea. He studies other criminal syndicates and their methods of getting rich. He considers protection rackets, smuggling, and arson to be low-hanging fruit, with extortion, kidnapping, and murder for hire being more complex challenges the guild can take on as it grows in power. His only real fear is exposure; the bigger and more active the Moonstalkers become, the more likely they are to attract the attention of law enforcement or adventurous do-gooders. The sting of the guild's flight from its first home is still fresh in Delour's mind.": "Rozszerzenie działalności gildii poza złodziejstwo było pomysłem Deloura. Studiuje on inne syndykaty przestępcze i ich metody bogacenia się. Uważa on, że siatki ochronne, przemyt i podpalenia to nisko wiszące owoce, a wymuszenia, porwania i morderstwa na zlecenie to bardziej złożone wyzwania, które gildia może podjąć wraz ze wzrostem swojej potęgi. Jego jedynym prawdziwym lękiem jest zdemaskowanie; im więksi i bardziej aktywni stają się Moonstalkers, tym bardziej prawdopodobne jest, że przyciągną uwagę organów ścigania lub żądnych przygód dobroczyńców. Delour wciąż pamięta o tym, jak gildia uciekła ze swojego pierwszego domu.",
	"Indeed, Delour never forgets a slight. He is obsessed with getting revenge on the officials who raided the original guildhall and killed Pyrite, who was like a brother to Delour. Though Delour is perfectly willing to backstab most people, he treats Augustus with utmost respect. If he discovers Augustus's plot to become human and leave the Moonstalkers, he would consider it the ultimate betrayal.": "Rzeczywiście, Delour nigdy nie zapomina o zniewadze. Ma obsesję na punkcie zemsty na urzędnikach, którzy napadli na pierwotną gildię i zabili Pyrite'a, który był dla Deloura jak brat. Choć Delour jest gotów zadźgać większość ludzi, traktuje Augustusa z najwyższym szacunkiem. Gdyby odkrył, że Augustus chce stać się człowiekiem i opuścić Moonstalkers, uznałby to za ostateczną zdradę.",
	"Breath drinkers are Aberrations that invade the multiverse from the Far Realm. They drift through reality like living voids, remaining unseen while searching for souls to consume. When they strike, breath drinkers consume a victim's personality and identity, ultimately drawing out and devouring the unfortunate being's soul. Breath drinkers avoid necrotic energy because it amplifies the void at the core of their existence, rapidly causing the creatures to devour themselves.": "Pijacy oddechu to Aberracje, które najeżdżają multiwersum z Odległej Krainy. Dryfują przez rzeczywistość niczym żywe puste przestrzenie, pozostając niewidocznymi podczas poszukiwania dusz, które mogłyby pochłonąć. Kiedy atakują, pochłaniają osobowość i tożsamość ofiary, ostatecznie wyciągając i pożerając duszę nieszczęsnej istoty. Pijacy oddechu unikają nekrotycznej energii, ponieważ wzmacnia ona pustkę w rdzeniu ich istnienia, szybko powodując, że istoty te pożerają same siebie.",
	"Cunning stalkers, breath drinkers are usually solitary. Occasionally they serve powerful Far Realm entities or Elder Evils, consuming life and souls for their masters. The first breath drinker manifested in the multiverse when the Void card was first drawn from the original Deck of Many Things.": "Przebiegli prześladowcy, pijący oddech są zazwyczaj samotnikami. Czasami służą potężnym bytom z Odległej Krainy lub Starszym Złem, pochłaniając życie i dusze dla swoich panów. Pierwszy pijący oddech pojawił się w multiwersum, gdy karta Pustki została po raz pierwszy wylosowana z oryginalnej talii wielu rzeczy.",
	"An antagonist for tier 2 play (levels 5 to 10), the enchanting infiltrator is a Fey that beguiles and misdirects.": "Antagonista dla poziomu 2 (poziomy od 5 do 10), czarujący infiltrator to Fey, który zwodzi i wprowadza w błąd.",
	"Challenge 12 (8,400 XP)": "Wyzwanie 12 (8 400 PD)",
	"When she retired from adventuring, Euryale relocated to Cair Ophidian, a small hideaway in the Outlands detailed later in chapter 22. There, Euryale embraced the quiet life of a gardener, and she spends her time tending to the plants she's cultivated around her home. However, should Asteria call for her aid, Euryale would venture across the multiverse without hesitation, battling tooth and nail to protect her sister.": "Po przejściu na emeryturę Euryale przeniosła się do Cair Ophidian, małej kryjówki na Rubieżach, opisanej w rozdziale 22. Tam Euryale rozpoczęła spokojne życie ogrodniczki i spędza czas na pielęgnowaniu roślin, które wyhodowała wokół swojego domu. Gdyby jednak Asteria wezwała ją na pomoc, Euryale bez wahania wyruszyłaby przez multiwersum, walcząc z całych sił w obronie siostry.",
	"Euryale has the petrifying gaze and venomous snaky hair of other medusas. But as an ancient and powerful druid, Euryale often adopts the form of a hulking serpent when threatened. She has attained precise control over her petrifying gaze, rendering her immune to its effects and allowing her to use it while not in her medusa guise. Despite her alarming appearance in serpent form, Euryale remains a healer and caretaker at heart.": "Euryale ma przerażające spojrzenie i jadowite, wężowate włosy innych meduz. Ale jako starożytny i potężny druid, Euryale często przyjmuje postać potężnego węża, gdy jest zagrożona. Osiągnęła precyzyjną kontrolę nad swoim petryfikującym spojrzeniem, co czyni ją odporną na jego efekty i pozwala jej używać go, gdy nie jest w przebraniu meduzy. Pomimo niepokojącego wyglądu w postaci węża, Euryale pozostaje w głębi serca uzdrowicielką i opiekunką.",
	"Fate hags are servants of destiny that mostly reside in the Feywild and Shadowfell or near crossings to those realms from the Material Plane. The aspects of fate to which a fate hag is most attuned depends on the plane where the hag dwells—hopeful and prosperous in the Feywild or dire and doomed in the Shadowfell.": "Wiedźmy losu są sługami przeznaczenia, które zamieszkują głównie Feywild i Shadowfell lub w pobliżu przejść do tych krain z Materialnej Płaszczyzny. Aspekty losu, do których wiedźma losu jest najbardziej dostrojona, zależą od płaszczyzny, na której mieszka - szczęśliwe i pomyślne w Feywild lub tragiczne i skazane na zagładę w Shadowfell.",
	"Fate hags carry gleaming magical shears they use to snip strands of fate. These shears are frightful weapons, severing a foe's destiny as well as its flesh. Fate hags often glimpse others' destinies when truths are revealed to them, when they lay curses, and when they offer divinations; they delight in such glimpses and are compelled to speak of what they see. Those who dare harm a fate hag find silvery threads of destiny winding around their bodies, tightening and slicing deeper as fate turns against the hag's foes.": "Wiedźmy losu noszą lśniące magiczne nożyce, których używają do odcinania pasm losu. Nożyce te są przerażającą bronią, odcinającą przeznaczenie wroga, jak również jego ciało. Wiedźmy losu często mają wgląd w przeznaczenie innych, gdy ujawniane są im prawdy, gdy rzucają klątwy i gdy oferują wróżby; cieszą się z takich przebłysków i są zmuszone mówić o tym, co widzą. Ci, którzy odważą się skrzywdzić wiedźmę losu, znajdą srebrzyste nici przeznaczenia owijające się wokół ich ciał, zaciskające się i tnące głębiej, gdy los obraca się przeciwko wrogom wiedźmy.",
	"Years ago, a wizard named Gremorly drew the Throne card from a Deck of Many Things, gaining ownership of a small castle called Sovereign's Keep. Gremorly was a necromancer and misanthrope who had little patience for the living; he resolved to use the keep to create and house a ghostly army he would use to seize power. Gremorly performed a ritual that turned Sovereign Keep into a ghost trap: anyone who dies within the castle walls rises as an incorporeal spirit, trapped within the castle. Then, he waited. When adventurers came to investigate the seemingly abandoned keep, Gremorly murdered them and trapped their ghosts. But fortune recently turned against Gremorly when a behir entered the keep seeking a nest. It slew Gremorly, who became a victim of his own ritual.": "Wiele lat temu czarodziej o imieniu Gremorly wylosował kartę Tronu z Talii Wielu Rzeczy, stając się właścicielem małego zamku zwanego Twierdzą Władcy. Gremorly był nekromantą i mizantropem, który nie miał zbyt wiele cierpliwości dla żywych; postanowił wykorzystać zamek do stworzenia upiornej armii, której użyje do przejęcia władzy. Gremorly przeprowadził rytuał, który zamienił Sovereign Keep w pułapkę na duchy: każdy, kto umarł w murach zamku, powstał jako bezcielesny duch uwięziony w zamku. Następnie czekał. Kiedy poszukiwacze przygód przybyli zbadać pozornie opuszczoną twierdzę, Gremorly zamordował ich i uwięził ich duchy. Jednak ostatnio fortuna obróciła się przeciwko Gremorly'emu, gdy behir wszedł do twierdzy w poszukiwaniu gniazda. Zabił Gremorly'ego, który stał się ofiarą własnego rytuału.",
	"Gremorly is now one of the many ghosts that haunt the keep. Locals have renamed the keep Harrowhall, as they dread the spectral figures moving through the fog there and the fierce lightning storms that erupt without warning.": "Gremorly jest teraz jednym z wielu duchów nawiedzających twierdzę. Miejscowi przemianowali twierdzę na Harrowhall, ponieważ obawiają się widmowych postaci poruszających się we mgle i gwałtownych burz z piorunami, które wybuchają bez ostrzeżenia.",
	"Wynemar Brack was once a farmer, but mercenaries in a local war razed her fields and sacked her village. In desperation, she yielded to the clever patter of a traveling fortune teller and drew from a Deck of Many Things. The avatar of death slew her in a flash. That was many centuries ago, and Wynemar is now a powerful and bloodthirsty Undead commander of the Grim Harrow.": "Wynemar Brack była kiedyś rolniczką, ale najemnicy podczas lokalnej wojny zrównali z ziemią jej pola i splądrowali wioskę. W desperacji uległa sprytnym sztuczkom wędrownego wróżbity i wyciągnęła los z Talii Wielu Rzeczy. Awatar śmierci zabił ją w mgnieniu oka. Było to wiele wieków temu, a Wynemar jest teraz potężnym i żądnym krwi nieumarłym dowódcą Ponurej Brony.",
	"Wreathed in searing fire, Wynemar embodies the havoc of violence and war. She rides a flaming steed that uses the nightmare stat block but is an Undead instead of a Fiend.": "Spowita palącym ogniem Wynemar uosabia spustoszenie wywołane przemocą i wojną. Jeździ na płonącym rumaku, który korzysta z bloku statystyk koszmaru, ale jest nieumarłym, a nie upiorem.",
	"The Grim Harrow is led by three powerful entities with the title of grim champion. Each champion embodies a terrible facet of death. Jyn Corvis, Grim Champion of Desolation, is the oldest and most powerful of the three and embodies all-consuming nothingness. She led the Grim Harrow to the Gardens of Delight long ago and is the nominal leader of all the Undead in the demiplane. The other two champions—Wynemar Brack, Grim Champion of Bloodshed, and Aleron, Grim Champion of Pestilence—rival Jyn for power and together can oppose her. The fact that the three champions rarely agree on anything is a major check on the group's power. Instead of the Grim Harrow acting as a unified force, each of the three champions usually pursues their own interests, seldom cooperating or sharing intelligence or resources.": "Ponura Brona jest prowadzona przez trzy potężne istoty z tytułem ponurego czempiona. Każdy z nich uosabia inne oblicze śmierci. Jyn Corvis, Ponura Czempionka Spustoszenia, jest najstarszą i najpotężniejszą z całej trójki i uosabia pochłaniającą wszystko nicość. Dawno temu poprowadziła Ponurą Harrow do Ogrodów Rozkoszy i jest nominalną przywódczynią wszystkich Nieumarłych w półpłaszczyźnie. Pozostali dwaj czempioni - Wynemar Brack, Ponury Czempion Rozlewu Krwi, i Aleron, Ponury Czempion Zarazy - rywalizują z Jyn o władzę i razem mogą się jej przeciwstawić. Fakt, że trzej czempioni rzadko zgadzają się w czymkolwiek, jest głównym czynnikiem ograniczającym władzę grupy. Zamiast działać jako zjednoczona siła, każdy z trzech czempionów zazwyczaj dąży do realizacji własnych interesów, rzadko współpracując lub dzieląc się informacjami czy zasobami.",
	"Jyn Corvis, a former adventurer, might have been the first person to draw the Skull card from a Deck of Many Things and be slain by the avatar of death. Even Jyn doesn't know for sure, as that was so long ago that she's forgotten almost everything about her former life. Jyn's existence over so many centuries has left her in tortured misery, and now nihilism is all that drives her. More than any other member of the Grim Harrow, Jyn is desperate to destroy the deck and end her painful existence. If she could, she'd take the entire multiverse with her.": "Jyn Corvis, była poszukiwaczka przygód, mogła być pierwszą osobą, która wylosowała kartę Czaszki z Talii Wielu Rzeczy i została zabita przez awatara śmierci. Nawet Jyn nie ma pewności, ponieważ było to tak dawno temu, że zapomniała prawie wszystko o swoim poprzednim życiu. Egzystencja Jyn przez tak wiele stuleci pozostawiła ją w torturowanej nędzy, a teraz nihilizm jest wszystkim, co ją napędza. Bardziej niż jakikolwiek inny członek Ponurej Brony, Jyn desperacko pragnie zniszczyć pokład i zakończyć swoją bolesną egzystencję. Gdyby mogła, zabrałaby ze sobą cały multiwersum.",
	"The Grim Champion of Desolation rides a malevolent draconic beast with pale, leathery wings and emaciated skin; this mount uses the wyvern stat block, but it is an Undead instead of a Dragon. An eerie, hollow silence heralds the champion's arrival.": "Ponury Czempion Spustoszenia dosiada złowrogiej smoczej bestii o bladych, skórzastych skrzydłach i wychudzonej skórze; wierzchowiec ten korzysta z bloku statystyk wiwerny, ale zamiast smoka jest nieumarłym. Niesamowita, pusta cisza zwiastuje przybycie czempiona.",
	"Aleron was once a tiefling adventurer, but unlike so many victims of the Deck of Many Things, he never drew the Skull card. Instead, when one of his allies drew the card and faced the avatar of death, Aleron came to his ally's aid. A second avatar of death appeared, and Aleron was slain; soon after, his Undead corpse crawled from Withered Vineyard, tainted with plague. Aleron resents his fellow Undead in the Grim Harrow, considering himself better than all of them and unjustly condemned to the Gardens of Decay for an act of altruism.": "Aleron był niegdyś łowcą przygód, ale w przeciwieństwie do wielu ofiar Talii Wielu Rzeczy, nigdy nie wylosował karty Czaszki. Zamiast tego, gdy jeden z jego sojuszników wylosował tę kartę i stanął twarzą w twarz z awatarem śmierci, Aleron przyszedł mu z pomocą. Pojawił się drugi awatar śmierci, a Aleron został zabity; wkrótce potem jego nieumarłe zwłoki wypełzły z Withered Vineyard, skażone zarazą. Aleron żywi niechęć do innych Nieumarłych w Ponurej Broni, uważając się za lepszego od nich wszystkich i niesprawiedliwie skazanego na Ogrody Rozkładu za akt altruizmu.",
	"Though the weakest of the Harrow's three leaders, the Grim Champion of Pestilence is nonetheless a fearsome entity of sickness and blight. A swarm of insects surrounds him in a mockery of a halo, and debilitating plagues flow from his fingertips. Aleron rides a warhorse skeleton with flies buzzing in its gaping eye sockets.": "Choć jest najsłabszym z trzech przywódców Brony, Ponury Czempion Zarazy jest przerażającą istotą chorób i zarazy. Otacza go rój owadów w szyderczej aureoli, a z jego palców wypływają wyniszczające plagi. Aleron dosiada szkieletu konia bojowego, w którego oczodołach brzęczą muchy.",
	"When a beloved animal companion dies traumatically alongside its master, the beast might rise again as an Undead. Falcons, ravens, and other birds of prey that suffer this fate are known as harrow hawks, and they prowl abandoned battlefields and cemeteries, looking for corpses to eat and living creatures to hunt. A harrow hawk can even travel the multiverse, flying magically from one world to another.": "Kiedy ukochany zwierzęcy towarzysz umiera traumatycznie wraz ze swoim panem, zwierzę może odrodzić się jako nieumarły. Sokoły, kruki i inne drapieżne ptaki, które spotkał taki los, znane są jako jastrzębie brony i przemierzają opuszczone pola bitew i cmentarze, szukając zwłok do zjedzenia i żywych stworzeń do upolowania. Brony potrafią nawet podróżować po multiwersum, magicznie przelatując z jednego świata do drugiego.",
	"The Grim Harrow—a band of Undead beings created by the Deck of Many Things (see chapter 19)—seeks out harrow hawks, capturing them and training them as hunting animals. The Grim Harrow dispatches these Undead companions from the Gardens of Decay to search for Decks of Many Things. On harrowing hunts, harrow hawks scout for the prey and accompany the Grim Harrow in battle.": "Ponura Brona - grupa nieumarłych stworzona przez Pokład Wielu Rzeczy (patrz rozdział 19) - poszukuje jastrzębi brony, chwytając je i szkoląc jako zwierzęta łowne. Ponura Brona wysyła tych nieumarłych towarzyszy z Ogrodów Zepsucia na poszukiwania Pokładów Wielu Rzeczy. Podczas wstrząsających polowań jastrzębie brony szukają zdobyczy i towarzyszą Ponurej Bronie w walce.",
	"When the Grim Harrow first found the faerie realm known as the Gardens of Delight, that place was home to a large population of blink dogs. The Undead invaders slaughtered the blink dogs and settled in the gardens, transforming the demiplane forever. In time, the necrotic magic of the Grim Harrow animated the corpses of the blink dogs as the first harrow hounds.": "Kiedy Ponura Brona po raz pierwszy odnalazła królestwo wróżek znane jako Ogrody Rozkoszy, miejsce to było domem dla dużej populacji mrugających psów. Nieumarli najeźdźcy wyrżnęli mrugające psy i osiedlili się w ogrodach, na zawsze zmieniając półpłaszczyznę. Z czasem nekrotyczna magia Ponurej Brony ożywiła zwłoki Mrugających Psów jako pierwsze ogary Brony.",
	"The Grim Harrow employs harrow hounds as trackers and companions. Harrow hounds are especially useful when investigating possible sightings of a Deck of Many Things. If a harrow hound catches the scent of its prey, it never loses it, even if the hound and its fellow hunters return to the Gardens of Decay with the hunt incomplete. Powerful Undead, such as vampires and death knights, might be accompanied by packs of harrow hounds.": "Ponura Brona zatrudnia psy gończe jako tropicieli i towarzyszy. Ogary brony są szczególnie przydatne podczas badania możliwych obserwacji Pokładu Wielu Rzeczy. Jeśli harcownik złapie zapach swojej ofiary, nigdy jej nie straci, nawet jeśli wraz z innymi łowcami powróci do Ogrodów Zepsucia z nieukończonym polowaniem. Potężnym nieumarłym, takim jak wampiry i rycerze śmierci, mogą towarzyszyć stada ogarów brony.",
	"Sometimes deeply devout people, usually either Humanoids or medusas, dedicate themselves to a cause and are transformed by a deity or magic into hierophant medusas—beings with powerful snakelike tails for their lower body, snakes for hair, and a petrifying gaze. The first hierophant medusa was transformed by the power of the Euryale card when that individual was inspired by Euryale's story and unwavering conviction.": "Czasami głęboko oddani ludzie, zwykle humanoidy lub meduzy, poświęcają się jakiejś sprawie i zostają przekształceni przez bóstwo lub magię w hierofantyczne meduzy - istoty z potężnymi wężopodobnymi ogonami na dolnej części ciała, wężami jako włosami i przerażającym spojrzeniem. Pierwsza hierofantyczna meduza została przemieniona przez moc karty Euryale, gdy osoba ta została zainspirowana historią i niezachwianym przekonaniem Euryale.",
	"These medusas are divinely empowered champions, drawing their power from a cosmic truth, the will of a deity, or the primal forces of nature. They gather and inspire followers, protecting their people and guiding them to fulfill the medusa's divine purpose. The Divine Purpose table offers suggestions for motivations. Roll on the table, or use the entries as inspiration to create your own.": "Te meduzy są boskimi mistrzami, czerpiącymi swoją moc z kosmicznej prawdy, woli bóstwa lub pierwotnych sił natury. Gromadzą i inspirują zwolenników, chroniąc swoich ludzi i prowadząc ich do wypełnienia boskiego celu meduzy. Tabela boskich celów zawiera sugestie dotyczące motywacji. Rzuć na tabelę lub użyj wpisów jako inspiracji do stworzenia własnych.",
	"Protect a sanctuary that hides martyrs' remains until the martyrs are called back to life to oppose a world-changing foe.": "Chroń sanktuarium, w którym ukryte są szczątki męczenników, dopóki nie zostaną przywróceni do życia, aby przeciwstawić się wrogowi, który zmieni świat.",
	"Gather the lost shards of a dead god's petrified body, and reunite them on the altar in the medusa's lair.": "Zbierz utracone odłamki skamieniałego ciała martwego boga i połącz je na ołtarzu w legowisku meduzy.",
	"Maintain a planar crossing from which great power flows while also curtailing the effects of that power as it infuses the world.": "Utrzymuj przejście planarne, z którego płynie wielka moc, jednocześnie ograniczając efekty tej mocy, gdy przenika ona świat.",
	"Seek out a new generation of champions, and train them to fight in a war.": "Poszukaj nowego pokolenia mistrzów i wyszkol ich do walki w wojnie.",
	"Tend a sacred beacon fed by the Outer Planes, sending embers of that beacon to the corners of the world to maintain a divine shroud.": "Opiekuj się świętą latarnią zasilaną przez Zewnętrzne Planety, wysyłając żar tej latarni do zakątków świata, aby utrzymać boski całun.",
	"Watch the entrance to a slumbering titan's tomb for any sign the titan might awaken, and repel the forces that seek to break the tomb's seal.": "Obserwuj wejście do grobowca uśpionego tytana w poszukiwaniu oznak jego przebudzenia i odeprzyj siły, które próbują złamać pieczęć grobowca.",
	"A medusa's lair is often decorated with the petrified bodies of creatures that raised arms against the medusa or its followers. The lair is typically a rich repository of knowledge, with lore both worldly and esoteric filling books, scrolls, tablets, or stranger archives—such as magical crystals that hold captured memories or the voices of those long dead. You can use this lair and the lair actions described for any medusa, including the hierophant medusa or the medusa in the Monster Manual.": "Legowisko meduzy jest często udekorowane skamieniałymi ciałami stworzeń, które podniosły broń przeciwko meduzie lub jej wyznawcom. Legowisko jest zwykle bogatą skarbnicą wiedzy, a wiedza zarówno światowa, jak i ezoteryczna wypełnia księgi, zwoje, tablice lub archiwa obcych - takie jak magiczne kryształy, które przechowują przechwycone wspomnienia lub głosy dawno zmarłych. Możesz użyć tego legowiska i akcji legowiska opisanych dla dowolnej meduzy, w tym meduzy hierofanta lub meduzy z Podręcznika potworów.",
	"The number of hierophants is fixed at twenty-two on any one world, one for each card in a Deck of Many Things. As a group, hierophants are sometimes called Sages, but each hierophant is also identified with a particular card. When a hierophant dies, the remaining leaders choose an initiate to fill the position, preferring initiates from the oldest broods.": "Liczba hierofantów jest ustalona na dwadzieścia dwa na każdym świecie, po jednym na każdą kartę w talii wielu rzeczy. Jako grupa, hierofanci są czasami nazywani Mędrcami, ale każdy hierofant jest również identyfikowany z konkretną kartą. Gdy hierofant umiera, pozostali przy życiu przywódcy wybierają na jego miejsce wtajemniczonego, preferując wtajemniczonych z najstarszego rodu.",
	"A new hierophant undergoes a rite similar to the rite of initiation, but only the other hierophants are present. As the cosmic narrative unfolds, the new hierophant is inducted into the esoteric secrets of the group's leadership. The rite concludes with a mind-shattering vision of the Void, which hierophants understand to be the formless nothingness that preceded the creation of the cosmos and will endure past its destruction.": "Nowy hierofant przechodzi rytuał podobny do rytuału inicjacji, ale obecni są tylko inni hierofanci. W miarę rozwoju kosmicznej narracji, nowy hierofant jest wprowadzany w ezoteryczne sekrety przywództwa grupy. Rytuał kończy się wstrząsającą wizją Pustki, którą hierofanci rozumieją jako bezkształtną nicość, która poprzedzała stworzenie kosmosu i przetrwa po jego zniszczeniu.",
	"The leaders of the Heralds of the Comet, hierophants are powerful warlocks with mighty spells at their disposal. They can commune with the alien mind of the All-Consuming Star, blast enemies with beams of eldritch energy, and conjure manifestations of this entity to devour their foes.": "Hierofanci, przywódcy Heroldów Komety, to potężni czarnoksiężnicy dysponujący potężnymi zaklęciami. Potrafią komunikować się z obcym umysłem Wszechpochłaniającej Gwiazdy, razić wrogów wiązkami eldryckiej energii i wyczarowywać manifestacje tej istoty, by pożerały ich przeciwników.",
	"Hulgaz is a devil who hails from the stinking swamps of Minauros, the third layer of the Nine Hells. The self-styled Tempter corrupts mortals' souls by offering them tantalizing but ruinous boons. To do so, she directs her entourage of loyal succubi and incubi to the Material Plane in search of vulnerable mortals. When they find a particularly pitiful soul, Hulgaz might visit herself, offering even greater \"gifts\" to her victims.": "Hulgaz to diabeł pochodzący z cuchnących bagien Minauros, trzeciej warstwy Dziewięciu Piekieł. Ta samozwańcza Kusicielka deprawuje dusze śmiertelników, oferując im kuszące, ale rujnujące dobrodziejstwa. W tym celu kieruje swoją świtę lojalnych sukkubów i inkubów na Płaszczyznę Materialną w poszukiwaniu bezbronnych śmiertelników. Gdy znajdą szczególnie żałosną duszę, Hulgaz może odwiedzić ją samą, oferując jeszcze większe \"dary\" swoim ofiarom.",
	"As befits a duchess from boggy Minauros, Hulgaz appears regal yet perpetually sodden, her matted hair tangled with her soggy garments. For all her majesty, Hulgaz's fiendish nature is apparent in her monstrous features: bestial claws, glossy black eyes, and a snakelike tail tipped with a poisonous spike. On the rare occasion when her social graces fail to achieve the desired result, Hulgaz turns her natural weapons on her victims.": "Jak przystało na księżną z bagnistego Minauros, Hulgaz wygląda królewsko, ale jest wiecznie przemoczona, a jej zmatowiałe włosy są splątane z przemoczoną odzieżą. Mimo całego swojego majestatu, diabelska natura Hulgaz jest widoczna w jej potwornych rysach: bestialskich szponach, błyszczących czarnych oczach i wężowatym ogonie zakończonym trującym kolcem. W rzadkich przypadkach, gdy jej łaski towarzyskie nie przynoszą pożądanego rezultatu, Hulgaz kieruje swoją naturalną broń na swoje ofiary.",
	"Once initiated into the Heralds of the Comet, members learn magical divination practices that give them glimpses into the future.": "Po inicjacji do Heroldów Komety, członkowie uczą się magicznych praktyk wróżbiarskich, które dają im wgląd w przyszłość.",
	"Living portents are embodiments of prophecy sent by deities or other cosmic forces. These Celestials descend to Material Plane worlds in the form of falling stars. When the living portents impact the earth, they carve great craters, yet miraculously, none who live in the impact zone are harmed. These beings of light then assume Humanoid forms to blend in with the inhabitants of the world.": "Żywe zwiastuny są ucieleśnieniem proroctw wysyłanych przez bóstwa lub inne siły kosmiczne. Te niebiańskie istoty zstępują na światy Płaszczyzny Materialnej w postaci spadających gwiazd. Kiedy żywe zwiastuny uderzają w Ziemię, rzeźbią wielkie kratery, ale cudem nikt, kto żyje w strefie uderzenia, nie jest ranny. Te istoty światła przybierają następnie humanoidalne formy, aby wtopić się w mieszkańców świata.",
	"Living portents seek out beings who will play a part in the prophecies they serve, and as the living portents search, they relate fragments of the prophecies to those they encounter.": "Żywe portrety poszukują istot, które odegrają rolę w przepowiedniach, którym służą, a podczas poszukiwań żywe portrety przekazują napotkanym osobom fragmenty przepowiedni.",
	"Legends describe the dread being Malaxxix as the child of one of the night hags who created the first yugoloths. Malaxxix is often lumped in with such Fiends, perhaps because it too has a grand intellect and self-centered agenda.": "Legendy opisują przerażającą istotę Malaxxix jako dziecko jednej z nocnych wiedźm, które stworzyły pierwsze yugolothy. Malaxxix jest często łączony z takimi czartami, być może dlatego, że również ma wielki intelekt i egocentryczny plan.",
	"Malaxxix's machinations are many, but it is most infamous for crafting cursed armaments and distributing them throughout the multiverse in the hope that they'll be found by mortals who are desperate for power and ripe for corruption.": "Machinacje Malaxxixa są liczne, ale najbardziej znany jest z tworzenia przeklętego uzbrojenia i rozprowadzania go po całym multiwersum w nadziei, że zostanie znalezione przez śmiertelników, którzy są zdesperowani, by zdobyć władzę i dojrzali do korupcji.",
	"Books of Keeping": "Księgi rachunkowe",
	"Malaxxix seeks the(%0%): ancient tomes that contain the true names of all yugoloths. To this end, it patrols the vilest swaths of the multiverse from atop its unholy vehicle, the Unborn Palanquin. This shambling collective is made up of thousands of mezzoloths devoted to their liege, who roams the Lower Planes as a tyrannical marauder.": "Malaxxix poszukuje(%0%): starożytnych tomów zawierających prawdziwe imiona wszystkich yugolothów. W tym celu patroluje najpodlejsze zakątki multiwersum ze swojego bezbożnego pojazdu, Nienarodzonego Palankinu. Ten szamoczący się kolektyw składa się z tysięcy mezzolothów oddanych swemu panu, który przemierza Niższe Planety jako tyraniczny maruder.",
	"A creature that attunes to one of Malaxxix's cursed items becomes afflicted with the curse of Malaxxix. The curse enables Malaxxix to interact with the cursed creature in special ways:": "Istota, która dostroi się do jednego z przeklętych przedmiotów Malaxxixa, zostaje dotknięta klątwą Malaxxixa. Klątwa ta umożliwia Malaxxixowi interakcję z przeklętą istotą na specjalne sposoby:",
	"Malaxxix can cast the Scrying spell on the cursed creature without material components or a spell slot. Malaxxix doesn't need to be on the same plane of existence as the creature to use this ability, and the creature automatically fails the saving throw against the spell.": "Malaxxix może rzucić zaklęcie Scrying na przeklętą istotę bez komponentów materialnych lub miejsca na zaklęcie. Malaxxix nie musi znajdować się na tej samej płaszczyźnie egzystencji co stworzenie, aby użyć tej zdolności, a stworzenie automatycznie nie wykona rzutu obronnego przeciwko zaklęciu.",
	"As an action, Malaxxix can teleport, along with any equipment it is wearing or carrying, to an unoccupied space within 18 metre of the cursed creature, regardless of the creature's location in the multiverse.": "W ramach akcji Malaxxix może teleportować się wraz z całym noszonym przez siebie ekwipunkiem do niezajętej przestrzeni w promieniu 18 metrów od przeklętej istoty, niezależnie od jej lokalizacji w multiwersum.",
	"The curse of Malaxxix lasts until ended with a Remove Curse spell, a Greater Restoration spell, or similar magic.": "Klątwa Malaxxixa trwa, dopóki nie zostanie zdjęta za pomocą zaklęcia Remove Curse, zaklęcia Greater Restoration lub podobnej magii.",
	"The Unborn Palanquin—a monstrous, centipedal vehicle—serves as both Malaxxix's primary conveyance and the Fiend's lair.": "Palankin Nienarodzonego - potworny, stonogi pojazd - służy zarówno jako główny środek transportu Malaxxixa, jak i kryjówka czarnoksiężnika.",
	"Malaxxix can take lair actions (see below) while astride the palanquin. When encountered on the palanquin, Malaxxix's challenge rating is 19 (22,000 XP).": "Malaxxix może wykonywać akcje legowiska (patrz poniżej), gdy siedzi na palankinie. Gdy Malaxxix znajduje się na palankinie, jego poziom wyzwania wynosi 19 (22 000 PD).",
	"The (%0%) is a wormlike leviathan of screeching gears made up of hundreds of tireless mezzoloths. It is a unique vehicle and Gargantuan object.": "(%0%) to przypominający robaka lewiatan z piszczącymi kołami zębatymi, składający się z setek niestrudzonych mezzolothów. Jest to wyjątkowy pojazd i gargantuiczny obiekt.",
	"Only Malaxxix can pilot this vehicle. If Malaxxix is slain, the palanquin crumbles in seconds.": "Tylko Malaxxix może pilotować ten pojazd. Jeśli Malaxxix zostanie zabity, palankin rozpada się w kilka sekund.",
	"Too many legs. Too loud. Makes my mind feel like it's melting.": "Za dużo nóg. Zbyt głośno. Sprawia, że mój umysł się topi.",
	"Oddlewin is a nilbog, a goblin possessed by a trickster spirit.": "Oddlewin jest nilbogiem, goblinem opętanym przez ducha trickstera.",
	"A challenge for tier 3 play (levels 11 to 16), the otherworldly corrupter is a horrific Aberration that infects or impersonates a host.": "Wyzwanie dla poziomu 3 (poziomy od 11 do 16), nieziemski korumpujący to przerażająca aberracja, która infekuje lub podszywa się pod żywiciela.",
	"Challenge 18 (20,000 XP)": "Wyzwanie 18 (20 000 PD)",
	"Pazrodine, a moonstone dragon with a peaceful demeanor, oversees Seelie Market. A consummate traveler, she is always searching for fey crossings, which she uses to travel between the Feywild and the Material Plane. Moonstone dragons are detailed further in Fizban's Treasury of Dragons.": "Pazrodine, smoczyca z kamienia księżycowego o spokojnym usposobieniu, nadzoruje Seelie Market. Jest wytrawną podróżniczką i zawsze poszukuje feyowych przejść, których używa do podróżowania między Feywildem a Płaszczyzną Materialną. Smoki z kamienia księżycowego zostały szczegółowo opisane w Skarbcu smoków Fizbana.",
	"Pazrodine never stays in one place for long, and she wants to see all the wonders the Feywild and Material Plane have to offer. Curious Fey asked to join her caravan, and before long, she had a menagerie of merchants accompanying her on her travels. Pazrodine came to view these Fey merchants as her children. Their eager joy helps the dragon see the multiverse from new perspectives.": "Pazrodine nigdy nie pozostaje w jednym miejscu na długo i chce zobaczyć wszystkie cuda, jakie Feywild i Material Plane mają do zaoferowania. Ciekawskie Fey prosiły o dołączenie do jej karawany i wkrótce miała menażerię kupców towarzyszących jej w podróżach. Pazrodine zaczęła postrzegać tych kupców Fey jako swoje dzieci. Ich radość pomaga smoczycy spojrzeć na multiwersum z nowej perspektywy.",
	"When Seelie Market lands, its vendors gather rocks, leaves, and sticks to make an enormous nest for Pazrodine. She rests here while the market operates.": "Kiedy Seelie Market ląduje, jego sprzedawcy zbierają kamienie, liście i patyki, aby stworzyć ogromne gniazdo dla Pazrodine. Pazrodine odpoczywa tutaj podczas działania targu.",
	"Pazrodine senses when theft occurs in Seelie Market. She makes her way to the perpetrators and neutralizes the situation nonviolently, usually by using her Dream Breath. Once troublemakers come to, Pazrodine politely but firmly asks them to leave the market. Those who object are flown out in her clutches.": "Pazrodine wyczuwa kradzież na Seelie Market. Udaje się do sprawców i neutralizuje sytuację bez użycia przemocy, zwykle używając swojego Śniącego Oddechu. Gdy wichrzyciele się pojawią, Pazrodine grzecznie, ale stanowczo prosi ich o opuszczenie targu. Ci, którzy się sprzeciwiają, wylatują w jej szponach.",
	"If anyone comes to visit Pazrodine at her refuge, she greets them and happily answers their questions about the market. The dragon has a soothing voice and demeanor.": "Jeśli ktoś odwiedza Pazrodine w jej schronieniu, wita go i chętnie odpowiada na pytania dotyczące rynku. Smoczyca ma kojący głos i zachowanie.",
	"Rifflers are diminutive Fey reminiscent of gnomes and obsessed with destiny and fate. The oldest stories of rifflers suggest these dangerously curious spirits manifested as physical beings when the Deck of Many Things was shuffled for the first time. The rifflers were so enraptured with the soft sound made by the whispering cards that they made physical bodies for themselves in order to possess and understand this new instrument of destiny.": "Rifflers to niewielkie Fey przypominające gnomy i mające obsesję na punkcie przeznaczenia i losu. Najstarsze opowieści o rifflerach sugerują, że te niebezpiecznie ciekawskie duchy zamanifestowały się jako fizyczne istoty, gdy po raz pierwszy potasowano talię wielu rzeczy. Rifflerzy byli tak zachwyceni cichym dźwiękiem wydawanym przez szepczące karty, że stworzyli dla siebie fizyczne ciała, aby posiąść i zrozumieć to nowe narzędzie przeznaczenia.",
	"Rifflers wander the Feywild and Material Plane, searching for Decks of Many Things. They collect the cards, trade them, hoard them, and scatter them across worlds, all in service of an incomprehensible agenda to manipulate the fate of the multiverse. Rifflers are as likely to give a deck to adventurers in dire need as they are to wrest cards from an innocent person by any means necessary.": "Rifflerzy przemierzają Feywild i Materialną Płaszczyznę w poszukiwaniu talii wielu rzeczy. Zbierają karty, handlują nimi, gromadzą je i rozrzucają po światach, a wszystko to w służbie niezrozumiałego planu manipulowania losem multiwersum. Rifflerzy są tak samo skłonni oddać talię poszukiwaczom przygód w potrzebie, jak i wyrwać karty niewinnej osobie za wszelką cenę.",
	"Both the Solar Bastion (see chapter 10) and the Grim Harrow (see chapter 19) know of rifflers and their obsession with Decks of Many Things, and these organizations stay alert for signs of these Fey creatures, since that usually means a deck is nearby.": "Zarówno Solar Bastion (patrz rozdział 10), jak i Grim Harrow (patrz rozdział 19) wiedzą o rifflerach i ich obsesji na punkcie Decks of Many Things, a organizacje te są wyczulone na ślady tych stworzeń Fey, ponieważ zwykle oznacza to, że talia jest w pobliżu.",
	"The potent magic of a Deck of Many Things can have unpredictable effects on its environment, especially when the deck remains in one place for a long time.": "Potężna magia talii wielu rzeczy może mieć nieprzewidywalny wpływ na otoczenie, zwłaszcza gdy talia pozostaje w jednym miejscu przez długi czas.",
	"Ruin spiders arise when the magic of the deck transforms giant spiders into even more dangerous monsters whose acidic venom disintegrates everything it touches. A ruin spider is easily recognizable by anyone familiar with the Deck of Many Things because the pattern on the back of the cards is duplicated on the spider's carapace.": "Pająki ruin powstają, gdy magia talii przekształca gigantyczne pająki w jeszcze bardziej niebezpieczne potwory, których kwaśny jad niszczy wszystko, czego dotknie. Pająk ruin jest łatwo rozpoznawalny dla każdego, kto zna talię wielu rzeczy, ponieważ wzór na odwrocie kart jest powielony na pancerzu pająka.",
	"Jared is a wandering knight who makes an excellent contact for groups that have Solar Bastion patronage. A former mercenary, Jared credits Hilarion with helping him change his ways and use his skills for good instead of gold, but he feels unworthy of the organization and has grown lonely after so long away from the Solar Bastion.": "Jared jest wędrownym rycerzem, który jest doskonałym kontaktem dla grup objętych patronatem Słonecznego Bastionu. Jared, były najemnik, zawdzięcza Hilarionowi, że pomógł mu zmienić swoje postępowanie i wykorzystać umiejętności dla dobra zamiast złota, ale czuje się niegodny organizacji i stał się samotny po tak długim czasie z dala od Słonecznego Bastionu.",
	"Knights of the Solar Bastion are battle-hardened veterans who operate independently across the multiverse. When word reaches the organization that a Deck of Many Things has appeared, the nearest knight investigates, but every knight has the magical means to contact the Solar Bastion's headquarters and request help. Even so, it's rare for knights to work together outside their headquarters.": "Rycerze Słonecznego Bastionu to zaprawieni w bojach weterani, którzy działają niezależnie w całym multiwersum. Gdy do organizacji dotrze wiadomość o pojawieniu się Pokładu Wielu Rzeczy, najbliższy rycerz bada sprawę, ale każdy rycerz ma magiczne środki, by skontaktować się z kwaterą główną Słonecznego Bastionu i poprosić o pomoc. Mimo to rycerze rzadko współpracują ze sobą poza swoją siedzibą.",
	"The Solar Bastion knight presented here is an example member of the organization.": "Przedstawiony tutaj rycerz Solar Bastion jest przykładowym członkiem tej organizacji.",
	"Customize this stat block to suit individual knights and differentiate them from each other. For example, knights who track the Grim Harrow through the multiverse might resemble rangers instead of paladins.": "Dostosuj ten blok statystyk, aby pasował do poszczególnych rycerzy i odróżniał ich od siebie. Przykładowo, rycerze tropiący Ponurą Brony w multiwersum mogą przypominać strażników, a nie paladynów.",
	"In addition, Sir Jared, detailed at the end of chapter 10, can serve as a model for knights with a lower challenge rating.": "Ponadto Sir Jared, opisany na końcu rozdziału 10, może służyć jako wzór dla rycerzy o niższym poziomie wyzwania.",
	"Talon beasts are hairless quadrupeds that have vulturelike heads and talons. They can sense the presence of magic and feed on it, absorbing spells and the power of magic items. But magic isn't enough to sustain them, so they also hunt other living things. A talon beast thrives in the wilderness, but in its search for magic, it often prowls settlements, ruins, catacombs, or the Underdark.": "Pazurowe bestie to bezwłose czworonogi o sępich głowach i szponach. Potrafią wyczuć obecność magii i żywią się nią, pochłaniając zaklęcia i moc magicznych przedmiotów. Magia nie wystarcza im jednak do życia, więc polują także na inne żywe istoty. Szponiaste bestie dobrze prosperują w dziczy, ale w poszukiwaniu magii często przeszukują osady, ruiny, katakumby lub podziemia.",
	"Many scholars agree there's a link between talon beasts, the constellation of the Talons (see chapter 13), and the Talons card found in a Deck of Many Things, but it's not clear which came first. The card—which destroys all magic items possessed by anyone who draws it—might have been named after the beast, or vice versa.": "Wielu badaczy zgadza się, że istnieje związek między bestiami szponiastymi, konstelacją Szponów (patrz rozdział 13) i kartą Szponów znalezioną w talii wielu rzeczy, ale nie jest jasne, która z nich była pierwsza. Karta - która niszczy wszystkie magiczne przedmioty posiadane przez każdego, kto ją wyciągnie - mogła zostać nazwana na cześć bestii lub odwrotnie.",
	"The ultimate threat created by the Rogue card, the veiled presence is a Celestial for tier 4 play (levels 17 to 20). This being descends from an Outer Plane to bring cosmic wrath upon the characters.": "Najwyższym zagrożeniem stworzonym przez kartę Łotrzyka, jest Niebiańska obecność dla poziomu 4 (poziomy od 17 do 20). Istota ta zstępuje z Zewnętrznej Płaszczyzny, by sprowadzić na bohaterów kosmiczny gniew.",
	"Challenge 22 (41,000 XP)": "Wyzwanie 22 (41 000 PD)",
	"Scholars believe the curse of the werevulture is related to vrocks, vulturelike demons known for their covetousness and their capricious violence. According to these scholars, a flock of vrocks descended on a Material Plane world through a planar rupture, leaving plagues and other afflictions in their wake. Many of those who were injured by the demons survived, and the survivors gratefully thanked their gods for their apparent good fortune. But during the next full moon, they transformed into the first werevultures: hideous, birdlike creatures who hungered for the flesh of the dead. In the years since, the curse has spread far and wide.": "Uczeni uważają, że klątwa wasvulture jest związana z vrocks, podobnymi do sępów demonami znanymi z chciwości i kapryśnej przemocy. Według tych uczonych, stado sępów zstąpiło na świat Płaszczyzny Materialnej przez pęknięcie planarne, pozostawiając po sobie plagi i inne nieszczęścia. Wielu z tych, którzy zostali ranni przez demony, przeżyło, a ocaleni z wdzięcznością dziękowali swoim bogom za pozorne szczęście. Ale podczas następnej pełni księżyca przekształcili się w pierwsze werevultury: ohydne, podobne do ptaków stworzenia, które łaknęły mięsa zmarłych. W kolejnych latach klątwa rozprzestrzeniła się daleko i szeroko.",
	"Werevultures appear perfectly ordinary when in humanoid shape. But by the light of the full moon—or at other times when they give in to the curse—they change. Foul wings burst painfully from their backs, and the hair falls from their heads, leaving their beaked faces bare and wrinkled. Werevultures feed on carrion, as ordinary vultures do, and they have a covetous nature, like vrocks. They follow travelers from high in the air, and when a pretty bauble catches their eye, they descend rapidly to slay the travelers and take their victims' treasures.": "Werevultury wyglądają zupełnie zwyczajnie, gdy mają humanoidalną postać. Ale w świetle pełni księżyca - lub w innych momentach, gdy poddają się klątwie - zmieniają się. Obrzydliwe skrzydła boleśnie odrywają się od ich pleców, a włosy spadają z ich głów, pozostawiając ich dziobate twarze nagie i pomarszczone. Sępy żywią się padliną, podobnie jak zwykłe sępy, i mają chciwą naturę, podobnie jak sępy. Śledzą podróżnych z dużej wysokości, a gdy wpadnie im w oko ładna bombka, szybko schodzą w dół, by zabić podróżnych i zabrać skarby swoich ofiar."
}