{
	"An adranach is a winged feline construct made of raw arcane energy, fuchsia in hue and flecked with stars. It is an iconic servitor of the (%0%), and the exact method of their creation is a closely guarded secret known only to the (%1%) who guides that organization and the spellwrights who serve them.": "Adranach to skrzydlaty koci konstrukt wykonany z surowej energii tajemnej, w kolorze fuksji i usiany gwiazdami. Jest to ikoniczny sługa (%0%), a dokładna metoda ich tworzenia jest ściśle strzeżoną tajemnicą znaną tylko (%1%), który kieruje tą organizacją i zaklinaczom, którzy im służą.",
	"As constructs, adranachs are unfailingly loyal servants to the spellwrights who created them. To the people of Tal'Dorei, they are best known as the creatures that allowed cities razed by the (%0%) to be rebuilt in a matter of weeks, rather than years. But adranachs are also mighty combatants that serve their masters as hunters, bodyguards, and even assassins.": "Jako konstrukty, adranachy są niezawodnie lojalnymi sługami zaklinaczy, którzy je stworzyli. Mieszkańcy Tal'Dorei znają je przede wszystkim jako stworzenia, dzięki którym miasta zrównane z ziemią przez (%0%) mogły zostać odbudowane w ciągu kilku tygodni, a nie lat. Ale adranachy to także potężni wojownicy, którzy służą swoim panom jako łowcy, ochroniarze, a nawet zabójcy.",
	"An adranach's body is formed from the energy of the Astral Plane. Their claws and face, as well as a number of rune-inscribed braces on their body, are made of mithral and are necessary to keep their form of pure energy from losing cohesion. The methods for creating these mithral foundations and for binding astral energy to them are known only to the (%0%) (the leader of the (%1%)) and the spellwrights who learn from them.": "Ciało adranacha uformowane jest z energii Płaszczyzny Astralnej. Ich pazury i twarz, a także szereg runicznych usztywnień na ciele, są wykonane z mithralu i są niezbędne, aby utrzymać ich formę czystej energii przed utratą spójności. Metody tworzenia tych mithralowych fundamentów i wiązania z nimi energii astralnej są znane tylko (%0%) (przywódcy (%1%)) i zaklinaczom, którzy się od nich uczą.",
	"This secret knowledge is granted to worthy spellwrights in the form of an orb of mithral bands, about three feet in diameter, called a dormen. As the bands are removed and forged into the adranach's braces and mask, the dormen speaks aloud the instructions of how to craft an adranach in the magically recorded voice of the (%0%).": "Ta tajemna wiedza jest przekazywana godnym zaklinaczom w formie kuli mithralowych pasm o średnicy około trzech stóp, zwanej dormenem. Podczas zdejmowania opasek i przekuwania ich w szelki i maskę adranacha, dormen wypowiada na głos instrukcje dotyczące tworzenia adranacha magicznie nagranym głosem (%0%).",
	"Each adranach has a unique mask crafted by its creator as their signature. This mask is crafted from pure mithral, and is the key to summoning and dismissing an adranach to a unique pocket dimension where it can rest and repair itself. When not in use, the mask magically shrinks from its true size to an easily concealable size fit for a humanoid face. Most spellwrights keep this mask in a chest stored on the Ethereal Plane with the (%0%) spell, and only produce the mask when it is time to call their adranach forth.": "Każdy adranach posiada unikalną maskę wykonaną przez jego twórcę jako jego podpis. Maska ta jest wykonana z czystego mithralu i jest kluczem do przywoływania i odwoływania adranacha do unikalnego wymiaru kieszonkowego, w którym może odpocząć i naprawić się. Gdy maska nie jest używana, magicznie zmniejsza się ze swojego prawdziwego rozmiaru do łatwego do ukrycia rozmiaru pasującego do humanoidalnej twarzy. Większość zaklinaczy przechowuje tę maskę w skrzyni przechowywanej na Płaszczyźnie Eterycznej za pomocą zaklęcia (%0%) i używa jej tylko wtedy, gdy nadejdzie czas na przywołanie adranacha.",
	"The secretive master spellwrights of the (%0%) are taught how to build adranachs of monumental size, with strength to match. These legendary constructs are also inevitably outfitted with unique enhancements of their creators' own devising, from upgraded espionage tools to the ability to sublimate their starry form and travel through the Astral Plane.": "Tajemniczy mistrzowie zaklęć z (%0%) uczą się, jak budować adranachy o monumentalnych rozmiarach i dorównującej im sile. Te legendarne konstrukty są również nieuchronnie wyposażone w unikalne ulepszenia wymyślone przez ich twórców, od ulepszonych narzędzi szpiegowskich po zdolność sublimacji ich gwiezdnej formy i podróżowania przez Płaszczyznę Astralną.",
	"An adranach doesn't require air, food, drink, or sleep.": "Adranach nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"A reclusive society of elementalist druidic masters, (%0%) symbolize the connection between civilization and nature in balance as they govern, heal, and tame Exandria's primordial threats.": "Odosobniona społeczność mistrzów druidów żywiołów (%0%) symbolizuje związek między cywilizacją a naturą w równowadze, rządząc, lecząc i oswajając pierwotne zagrożenia Exandrii.",
	"No one knows (%0%) true origins, though one popular legend ties directly to the ancient war between the gods and the primordial titans. As the (%1%) scattered the essence of their fallen foes across Exandria, the titans' remains birthed new Elemental Planes. In response, numerous humanoids—who would eventually become part of (%2%)—were gifted with a magical affinity to shape the world and a responsibility to defend against future primordial threats.": "Nikt nie zna (%0%) prawdziwego pochodzenia, choć jedna z popularnych legend wiąże je bezpośrednio ze starożytną wojną między bogami a pierwotnymi tytanami. Gdy (%1%) rozproszyli esencję swoich poległych wrogów po całej Exandrii, szczątki tytanów dały początek nowym Planom Żywiołów. W odpowiedzi wielu humanoidów - którzy ostatecznie stali się częścią (%2%) - zostało obdarzonych magicznym powinowactwem do kształtowania świata i odpowiedzialnością za obronę przed przyszłymi pierwotnymi zagrożeniami.",
	"A multiracial people, (%0%) strategically organize into four distinct communities—the Fire Ashari of Pyrah, the Air Ashari of (%1%), the Earth Ashari of (%2%), and the Water Ashari of Vesrah. Each community builds homes alongside sources of elemental power.": "Wielorasowy lud (%0%) strategicznie organizuje się w cztery odrębne społeczności - Ashari Ognia z Pyrah, Ashari Powietrza z (%1%), Ashari Ziemi z (%2%) i Ashari Wody z Vesrah. Każda społeczność buduje domy obok źródeł mocy żywiołów.",
	"The walls between the Material Plane and the Elemental Planes are thin, and if those boundaries are tested, they tear asunder and form rifts. These planar fractures hemorrhage vast fields of wildfire, avalanches of crushing stone, boundless expanses of screeching hurricanes, and unending oceans of pounding tsunamis, all seemingly yearning for destruction.": "Ściany między Płaszczyzną Materialną a Płaszczyznami Żywiołów są cienkie, a gdy granice te są testowane, rozdzierają się i tworzą szczeliny. Te planarne pęknięcia tworzą rozległe pola dzikiego ognia, lawiny miażdżących kamieni, bezkresne przestrzenie skrzeczących huraganów i niekończące się oceany uderzających tsunami, wszystkie pozornie pragnące zniszczenia.",
	"When an elemental rift grows volatile, (%0%) become a living dam—subduing, soothing, and sealing its escaping power. Then, once a rift calms, (%1%) work to heal the surrounding land begins.": "Kiedy szczelina żywiołów staje się coraz bardziej niestabilna, (%0%) staje się żywą zaporą - tłumiąc, łagodząc i uszczelniając uciekającą moc. Następnie, gdy szczelina się uspokoi, (%1%) rozpoczyna pracę nad uzdrowieniem otaczającej ją ziemi.",
	"Ashari is a word found in many languages with a multitude of meanings, including: sunrise, innate will, torchbearer, and gardener. Some Ashari greetings include, \"The Wildmother sees you\" and \"Your actions bring forth light.\"": "Ashari to słowo występujące w wielu językach o wielu znaczeniach, w tym: wschód słońca, wrodzona wola, nosiciel pochodni i ogrodnik. Niektóre pozdrowienia Ashari obejmują: \"Wildmother cię widzi\" i \"Twoje działania przynoszą światło\".",
	"Of all (%0%) tribes, the Fire Ashari of Pyrah have suffered the greatest. Their people were all but destroyed when (%1%) burst through the Rift of Flame in his cataclysmic return to Exandria. Yet despite their immense hardships, the Fire Ashari have given selflessly to the people of Tal'Dorei.": "Ze wszystkich (%0%) plemion, Ogniste Ashari z Pyrah ucierpiały najbardziej. Ich lud został niemal całkowicie zniszczony, gdy (%1%) przedarł się przez Szczelinę Płomienia podczas swojego kataklizmicznego powrotu na Exandrię. Jednak pomimo ogromnych trudności, Ogniste Aszari bezinteresownie poświęciły się dla ludu Tal'Dorei.",
	"Firetamers are the elite elementalists of the Pyrah, using their attunement to the primordial forces of the world to not just create fire, not just command it, but tame it to their will. A firetamer of Pyrah is nothing like the manic pyromancers of Tal'Dorei. For while the latter recklessly wields fire as a weapon, firetamers use their talent to protect others from fire's destructive power—or wield that same power to destroy those who threaten their people.": "Poskramiacze ognia są elitarnymi żywiołakami Pyrah, wykorzystującymi swoje dostrojenie do pierwotnych sił świata, aby nie tylko tworzyć ogień, nie tylko nim dowodzić, ale także ujarzmiać go według własnej woli. Poskramiacz ognia z Pyrah w niczym nie przypomina maniakalnych piromantów z Tal'Dorei. Podczas gdy ci drudzy lekkomyślnie posługują się ogniem jako bronią, poskramiacze ognia wykorzystują swój talent, by chronić innych przed niszczycielską mocą ognia - lub wykorzystują tę samą moc, by zniszczyć tych, którzy zagrażają ich ludowi.",
	"Firetamers are almost always accompanied by a (%0%), a (%1%), or a small herd of (%2%) or (%3%). While home in Pyrah, Ashari firetamers use their power to control the Rift of Flame or to control the flames of the volcanic forest known as the Cindergrove. And on the outskirts of (%4%), a group of firetamers led by a half-orc Ashari named Lorkathar keeps watch over the volatile (%5%).": "Firetamerom prawie zawsze towarzyszy (%0%), (%1%) lub małe stado (%2%) lub (%3%). Podczas pobytu w Pyrah, ogniomistrzowie Ashari używają swojej mocy do kontrolowania Szczeliny Płomienia lub płomieni wulkanicznego lasu znanego jako Cindergrove. A na obrzeżach (%4%), grupa ogniomistrzów dowodzona przez półorka Ashari o imieniu Lorkathar pilnuje niestabilnego (%5%).",
	"(%0%) location in the (%1%) has shielded (%2%) who dwell there from countless hardships. Few infringe upon their isolated home, and this safety has bred a certain recklessness among the Air Ashari. Though they guard their elemental rift as closely as do the rest of their kin, their lack of stoicism and restraint often earns them the scorn of the Earth Ashari of (%3%), the only other Ashari tribe in Tal'Dorei.": "(%0%) Lokalizacja w (%1%) uchroniła (%2%), którzy tam mieszkają, przed niezliczonymi trudnościami. Niewielu narusza ich odizolowany dom, a to bezpieczeństwo zrodziło pewną lekkomyślność wśród Powietrznych Ashari. Choć pilnie strzegą swojej szczeliny żywiołów, ich brak stoicyzmu i powściągliwości często sprowadza na nich pogardę ziemskich Ashari z (%3%), jedynego innego plemienia Ashari w Tal'Dorei.",
	"Air Ashari children learn to fly before they learn to walk, accompanying their parents through snow-fattened clouds on Ashari (%0%). But while all in (%1%) love the sensation of flight, few hone their skills as rigorously as the skydancers. These graceful masters of the wind are at once artists, performers, and warriors. They are the beloved heroes of their people, both defending them in times of danger and bringing them happiness in times of peace.": "Powietrzne dzieci Ashari uczą się latać, zanim nauczą się chodzić, towarzysząc swoim rodzicom w śnieżnych chmurach na Ashari (%0%). Choć wszyscy na (%1%) Ashari uwielbiają latać, niewielu doskonali swoje umiejętności tak rygorystycznie jak tancerze. Ci pełni gracji mistrzowie wiatru są jednocześnie artystami, performerami i wojownikami. Są ukochanymi bohaterami swojego ludu, zarówno broniąc go w czasach niebezpieczeństwa, jak i przynosząc mu szczęście w czasach pokoju.",
	"The Earth Ashari of (%0%) are a stoic people, slow to change and more likely to fight defensive battles and outlast enemies than wage offensive wars. The (%1%) stoneguard are the perfect embodiment of this ideal, with their druidic training augmented by ancient combat techniques that allow them to hold fast against a tide of enemies. The stoneguard craft arms and armor from the granite around them, and their magical stonecraft rivals even that of the (%2%). It is said that when elemental armies poured into Exandria in mythic times, two legendary stoneguard protected all of (%3%) against that onslaught for ten days and ten nights, each standing guard while the other rested.": "Ziemscy Ashari z (%0%) są stoickim ludem, powolnym do zmian i bardziej skłonnym do toczenia bitew obronnych i przetrwania wrogów niż prowadzenia ofensywnych wojen. (%1%) Kamieniarze są doskonałym ucieleśnieniem tego ideału, a ich szkolenie druidyczne uzupełniają starożytne techniki walki, które pozwalają im przetrwać napór wrogów. Kamieniarze wytwarzają broń i pancerze z otaczającego ich granitu, a ich magiczne rzemiosło kamieniarskie rywalizuje nawet z (%2%). Mówi się, że gdy w mitycznych czasach armie żywiołów zalały Exandrię, dwaj legendarni stoneguard chronili całe (%3%) przed atakiem przez dziesięć dni i dziesięć nocy, każdy stojąc na straży, podczas gdy drugi odpoczywał.",
	"Today, the stoneguards stand vigilant along key defensive points within the (%0%), warding the (%1%) tribe against the (%2%) of (%3%). If the stoneguard were ever to falter in their vigil, they believe the (%4%) would doubtlessly enter their ancestral lands and strip its natural beauty in search of wealth and fuel.": "Obecnie stoneguards czuwają wzdłuż kluczowych punktów obronnych w (%0%), chroniąc (%1%) plemię przed (%2%) (%3%). Uważają, że gdyby strażnicy kiedykolwiek zawiedli w swojej czujności, (%4%) bez wątpienia wkroczyliby na ziemie ich przodków i pozbawili je naturalnego piękna w poszukiwaniu bogactwa i paliwa.",
	"The waveriders of Vesrah know firsthand the dangers of the open ocean and dedicate their lives to protecting seafarers from storms, pirates, and sea monsters. They are not warriors, however, but rather accomplished healers and aquatic empaths, using their powers to seek out and rescue survivors of marine disasters. They sometimes bring critically wounded survivors to Vesrah, a practice that the isolationist Water Ashari condemn for fear that such outsiders threaten their way of life. The waveriders take their peers' scorn in stride, for they would rather be righteous than popular.": "Falowcy z Vesrah znają z pierwszej ręki niebezpieczeństwa otwartego oceanu i poświęcają swoje życie ochronie marynarzy przed sztormami, piratami i potworami morskimi. Nie są oni jednak wojownikami, a raczej uzdrowicielami i wodnymi empatami, wykorzystującymi swoje moce do poszukiwania i ratowania ocalałych z katastrof morskich. Czasami przynoszą krytycznie rannych rozbitków na Vesrah, co izolacjonistyczni wodni Ashari potępiają, obawiając się, że tacy przybysze zagrażają ich stylowi życia. Wahadłowcy znoszą pogardę rówieśników, ponieważ wolą być sprawiedliwi niż popularni.",
	"A waverider turns to violence only as a last resort, preferring to fight in their shapechanged fishform rather than with harpoon in hand. They use hit-and-run tactics as a (%0%) or employ their (%1%) form's natural camouflage to harry opponents. When patrolling the open seas, waveriders skim across the water on personal waveboards with folding sails, similar in function to the (%2%) of the (%3%).": "Falowiec ucieka się do przemocy tylko w ostateczności, woląc walczyć w zmienionej postaci ryby niż z harpunem w ręku. Stosują taktykę \"uderz i uciekaj\" jako (%0%) lub wykorzystują naturalny kamuflaż swojej (%1%) formy do nękania przeciwników. Podczas patrolowania otwartych mórz, waveriderzy poruszają się po wodzie na osobistych deskach z rozkładanymi żaglami, podobnymi do (%2%) (%3%).",
	"Palest Westruun was not a king, but his new statue in the Opal Ward is often called the (%0%), a subtle jab at the city's previous \"Black King,\" the tyrannical dragon Umbrasyl. The high priest of the First Bastion blessed both the (%1%) and (%2%) itself when the statue was unveiled on the anniversary of (%3%) reclamation, saying, \"May the (%4%) grant us all strength of spirit when chaos next threatens our peaceful civilization. When that time comes, may the (%5%) unsheathe his sword to rally our people and lead (%6%) to victory.\"": "Palest Westruun nie był królem, ale jego nowy posąg w Opalowym Oddziale jest często nazywany (%0%), co jest subtelnym żartem wobec poprzedniego \"Czarnego Króla\" miasta, despotycznego smoka Umbrasyla. Najwyższy kapłan Pierwszego Bastionu pobłogosławił zarówno (%1%), jak i (%2%), gdy posąg został odsłonięty w rocznicę (%3%) rekultywacji, mówiąc: \"Niech (%4%) da nam wszystkim siłę ducha, gdy chaos ponownie zagrozi naszej pokojowej cywilizacji. Kiedy nadejdzie ten czas, niech (%5%) odkuje swój miecz, aby zebrać nasz lud i poprowadzić (%6%) do zwycięstwa\".",
	"When the safety of all of (%0%) is threatened, the (%1%) will animate and defend its people, becoming a (%2%). Its personality is dour but determined—regal and single-minded in its desire to protect its city and its people.": "Kiedy bezpieczeństwo całego (%0%) jest zagrożone, (%1%) ożywia i broni swoich mieszkańców, stając się (%2%). Jego osobowość jest ponura, ale zdeterminowana - władcza i skupiona na ochronie miasta i jego mieszkańców.",
	"The (%0%) are bordered by hazardously treacherous shore-side cliffs and bleak mountains swarming with starving monstrosities. But beneath those peaks is a dense, beautiful, and eerie forest called the (%1%). During the six-year nightmare that was the Briarwood's reign, refugees made their home here—but so did Lady Delilah and Lord Sylas's experiments. The centaur skeletons of the (%2%) are not (%3%) at all; rather, they are the remnants of the (%4%) fleeting attempts to entertain themselves by refashioning the remains of different species into unique forms.": "(%0%) graniczy z niebezpiecznymi, zdradzieckimi nadbrzeżnymi klifami i ponurymi górami, w których roi się od wygłodniałych potworów. Ale pod tymi szczytami znajduje się gęsty, piękny i niesamowity las zwany (%1%). Podczas sześcioletniego koszmaru, jakim było panowanie Briarwood, uchodźcy znaleźli tu swój dom - ale także eksperymenty Lady Delilah i Lorda Sylasa. Szkielety centaurów z (%2%) wcale nie są (%3%); są to raczej pozostałości po (%4%) przelotnych próbach zabawy poprzez przekształcanie szczątków różnych gatunków w unikalne formy.",
	"Death comes for all things in their time. It is the will of the (%0%) that no being, no matter how heroic or how powerful, shall escape their rightful place in the hereafter. Yet when his sister (%1%) died in a sunken (%2%) tomb, Vax'ildan demanded that the goddess of death release her claim on (%3%) soul—and claim his instead.": "Śmierć przychodzi do wszystkich rzeczy w swoim czasie. Wolą (%0%) jest, by żadna istota, nieważne jak bohaterska czy potężna, nie uniknęła należnego jej miejsca w zaświatach. Jednak kiedy jego siostra (%1%) zmarła w zatopionym (%2%) grobowcu, Vax'ildan zażądał, aby bogini śmierci zwolniła swoje roszczenie do (%3%) duszy i zajęła jego.",
	"Inscrutably, the (%0%) acquiesced to Vax'ildan's demand. He donned the (%1%), a (%2%) imbued with the (%3%) power, and the legendary armor of her previous mortal champion. In time, Vax'ildan too came to be called her champion, and returned to life from death more than once—even enduring utter annihilation by (%4%) and strangulation by an Archfey. All these deaths were permissible for the (%5%) champion, since the threads of fate that bound Vax'ildan to her service had not yet run their full course. But they inevitably did.": "(%0%) bez wahania przystał na żądanie Vax'ildana. Przywdział (%1%), (%2%) nasycony (%3%) mocą i legendarną zbroję jej poprzedniego śmiertelnego mistrza. Z czasem Vax'ildan również zaczął być nazywany jej czempionem i niejednokrotnie powracał do życia po śmierci - nawet po całkowitym unicestwieniu przez (%4%) i uduszeniu przez Arcyboga. Wszystkie te śmierci były dopuszczalne dla (%5%) mistrzyni, ponieważ nici losu, które związały Vax'ildana z jej służbą, nie zdążyły się jeszcze w pełni rozwinąć. Ale nieuchronnie tak się stało.",
	"Vax'ildan bade farewell to all the people he held most dear in the wake of (%0%) defeat, and vanished into the eternal embrace of his god. In the years since, his returns to the world he once knew have been rare and fleeting. The Champion of Ravens is not Vax'ildan, though Vax resides within him. He is a loyal arbiter of the ineffable providence of death itself. He appears at times as a wrathful angel, masked and surrounded by a storm of raven feathers, bringing an end to those who would pervert the sanctity of oblivion out of greed or fear of the unknown.": "Vax'ildan pożegnał się ze wszystkimi ludźmi, których cenił najbardziej w następstwie (%0%) porażki i zniknął w wiecznych objęciach swojego boga. Od tamtej pory jego powroty do świata, który niegdyś znał, były rzadkie i przelotne. Czempion Kruków nie jest Vax'ildanem, choć Vax w nim mieszka. Jest lojalnym arbitrem niewysłowionej opatrzności samej śmierci. Czasami pojawia się jako gniewny anioł, zamaskowany i otoczony burzą kruczych piór, kładąc kres tym, którzy wypaczają świętość zapomnienia z chciwości lub strachu przed nieznanym.",
	"All fear the end, in their own way. Some fight it, delving into magic that delays the inevitable by making a mockery of both life and death. Others lash out, hurting people around them in smaller ways. But those whose fears are greatest are met by the Champion of Ravens, whose kind soul soothes and shepherds the fearful beyond the veil of the mortal world.": "Wszyscy boją się końca, na swój własny sposób. Niektórzy walczą z nim, zagłębiając się w magię, która opóźnia nieuniknione, kpiąc zarówno z życia, jak i śmierci. Inni rzucają się do ataku, raniąc ludzi wokół siebie na mniejsze sposoby. Ale ci, których strach jest największy, spotykają się z Czempionem Kruków, którego życzliwa dusza koi i pasterzuje przerażonym poza zasłoną śmiertelnego świata.",
	"Cinderslag elementals are pure manifestations of the hatred and furore of the deceased (%0%). Even after his death, the fires of that great red dragon continue to ravage (%1%), as places scorched by his corrupting flames are transformed into vitriolic pits of slag and ash that spawn mindless creatures of elemental destruction. Though (%2%) in (%3%) has mostly been healed by the Fire Ashari of Pyrah, the terrible fires still churning beneath the city give rise to (%4%), as do other areas where the (%5%) elemental devastation has left an indelible mark, including the ruins of (%6%) in the (%7%) and the (%8%) in the (%9%).": "Żywiołaki żużla to czyste manifestacje nienawiści i furii zmarłego (%0%). Nawet po jego śmierci ogień tego wielkiego czerwonego smoka nadal pustoszy (%1%), a miejsca spalone przez jego niszczycielskie płomienie zamieniają się w jadowite doły żużlu i popiołu, które rodzą bezmyślne stworzenia żywiołu zniszczenia. Chociaż (%2%) w (%3%) zostało w większości uleczone przez Ognistych Ashari z Pyrah, straszliwe pożary wciąż szalejące pod miastem dają początek (%4%), podobnie jak inne obszary, w których (%5%) żywiołowa dewastacja pozostawiła niezatarty ślad, w tym ruiny (%6%) w (%7%) i (%8%) w (%9%).",
	"A cinderslag elemental's Molten Gaze unleashes incredible power that can melt steel and stone with a glance. If one of these creatures is allowed to focus its gaze for long periods, or if several elementals work in unison, entire cities can easily be leveled in a tide of molten stone. Fortunately for the people of (%0%), (%1%) elemental spawn are mindless and incapable of unified action—as long as no one is able to bend these creatures to their will.": "Spojrzenie żużlowego żywiołaka uwalnia niesamowitą moc, która może stopić stal i kamień jednym spojrzeniem. Jeśli pozwoli się jednemu z tych stworzeń skupić wzrok przez dłuższy czas lub jeśli kilka żywiołaków działa zgodnie, całe miasta mogą z łatwością zostać zrównane z ziemią w przypływie roztopionego kamienia. Na szczęście dla mieszkańców (%0%), (%1%) żywiołaki są bezmyślne i niezdolne do zjednoczonego działania - o ile nikt nie jest w stanie podporządkować ich swojej woli.",
	"When the thieves and assassins of the (%0%) need to acquire additional funds or relieve certain people of their possessions, the organization's cutthroats are the first to be called. However, the (%1%) didn't earn an extraordinary customer satisfaction rating by letting just any scoundrel claim the rank of cutthroat. An effective cutthroat is patient and precise. Sneak in, take cover, wait, strike only with advantage, and fight without honor. If spotted, misdirect by fleeing—then regain a strategic position, and attack when they least expect it.": "Kiedy złodzieje i zabójcy z (%0%) muszą zdobyć dodatkowe fundusze lub pozbawić niektórych ludzi ich własności, w pierwszej kolejności wzywani są cinkciarze organizacji. Jednak (%1%) nie zdobyła nadzwyczajnej oceny satysfakcji klientów, pozwalając byle łajdakowi ubiegać się o rangę ciętego języka. Skuteczny rzezimieszek jest cierpliwy i precyzyjny. Skrada się, ukrywa, czeka, uderza tylko wtedy, gdy ma przewagę i walczy bez honoru. Jeśli zostanie zauważony, zmyl go ucieczką, a następnie odzyskaj strategiczną pozycję i zaatakuj, gdy najmniej się tego spodziewa.",
	"Just because we of the Clasp are heroes these days doesn't mean we won't slit your throat in a heartbeat if you cross us. Heroism is good up on the streets of Emon, but it don't mean much when you're down here in the Grotto.": "To, że my z Zapięcia jesteśmy obecnie bohaterami, nie oznacza, że nie poderżniemy ci gardła w mgnieniu oka, jeśli nam podskoczysz. Bohaterstwo jest dobre na ulicach Emon, ale niewiele znaczy, gdy jesteś tutaj, w Grocie.",
	"The (%0%) prefers to operate in the shadows, but sometimes blackmail targets need convincing. Whenever a scare or a show of force is needed, the Clasp's enforcers make quite an impression. An enforcer values promises and debt repayment nearly as much as profit, so any who break agreements with the (%1%) are sure to earn a visit from one. \"Want to know exactly what enforcers enforce?\" is a popular (%2%) one-liner—before the operative delivering the joke switches from telling to showing.": "(%0%) woli działać w cieniu, ale czasami cele szantażu muszą być przekonujące. Gdy potrzebny jest strach lub pokaz siły, egzekutorzy Clasp robią spore wrażenie. Egzekutorzy cenią obietnice i spłatę długów niemal tak samo jak zyski, więc każdy, kto złamie umowy z (%1%), z pewnością zostanie przez nich odwiedzony. \"Chcesz wiedzieć, co dokładnie egzekwują egzekutorzy?\" to popularny (%2%) one-liner - zanim operator dostarczający dowcipu przejdzie od opowiadania do pokazywania.",
	"Hard to hit and harder to kill, enforcers enjoy running up to targets with hammers swinging, inspiring a healthy dose of intimidation in anyone lacking the wisdom to pay up or run.": "Trudni do trafienia i trudni do zabicia, egzekutorzy lubią podbiegać do celów z wymachującymi młotami, wzbudzając zdrową dawkę zastraszenia w każdym, kto nie jest mądry, by zapłacić lub uciec.",
	"When night is come and darkness falls,": "Gdy nadchodzi noc i zapada ciemność,",
	"Locks help not, nor do stone walls.": "Zamki nie pomagają, podobnie jak kamienne ściany.",
	"Slinking and hiding, like poison asp;": "Skrada się i ukrywa, jak zatruty boleń;",
	"Close tight thy eyes, see not the Clasp.": "Zamknij mocno oczy, nie patrz na Zapięcie.",
	"Members of the (%0%)—a stealthy organization of spies, thieves, assassins, and smugglers—are at once beloved folk heroes worthy of bardsong and bedtime stories, and sinister scoundrels whose deeds are the stuff of infamous legend. While definitely in the business of discreetly performing illegal deeds for the wealthy, (%1%) operatives are also known as the roguish heroes who saved countless common folk of Tal'Dorei during the (%2%) tyranny. They style their brand now as the \"clasp\" that holds society together—understanding that, after all, an organized criminal syndicate requires a functioning, civilized economy.": "Członkowie (%0%) - skrytej organizacji szpiegów, złodziei, zabójców i przemytników - są jednocześnie ukochanymi bohaterami ludowymi godnymi bardów i bajek na dobranoc, jak i złowrogimi łotrami, których czyny są przedmiotem niesławnych legend. Choć zdecydowanie zajmują się dyskretnym wykonywaniem nielegalnych czynów dla bogatych, (%1%) agenci są również znani jako łobuzerscy bohaterowie, którzy uratowali niezliczone rzesze zwykłych mieszkańców Tal'Dorei podczas (%2%) tyranii. Swoją markę określają teraz jako \"klamrę\", która trzyma społeczeństwo razem - rozumiejąc, że w końcu zorganizowany syndykat przestępczy wymaga funkcjonującej, cywilizowanej gospodarki.",
	"A unique form of a classic arcane construct, cobalt golems are mighty armored servitors made by arcanists who find iron too mundane a metal. The first seeds of these automata fall from the sky, with raw cobalt carefully extracted from meteorites and smelted by way of ferromagnetic alchemy into a hard, lustrous, silver-gray metal. This finished cobalt is then molded and twisted into armored skin shielding clockwork designs that animate rune-encrusted muscle-like chains. A central lodestone powers a cobalt golem, fueled by magic rituals that spark ionized life within its inorganic shell.": "Kobaltowe golemy, będące unikalną formą klasycznych konstrukcji arkanicznych, to potężnie opancerzeni słudzy stworzeni przez arkanistów, dla których żelazo jest zbyt przyziemnym metalem. Pierwsze zalążki tych automatów spadają z nieba, a surowy kobalt jest starannie wydobywany z meteorytów i wytapiany za pomocą alchemii ferromagnetycznej w twardy, błyszczący, srebrnoszary metal. Gotowy kobalt jest następnie formowany i skręcany w opancerzoną skórę osłaniającą zegarowe konstrukcje, które ożywiają łańcuchy przypominające mięśnie inkrustowane runami. Centralny kamień zasila kobaltowego golema, napędzanego magicznymi rytuałami, które pobudzają zjonizowane życie w jego nieorganicznej powłoce.",
	"The (%0%) has commissioned a large number of cobalt golems to guard their most restricted archives, taking pleasure in the serendipitous nature of the construct's name and trusting the threat of these powerful warriors to deter anyone thinking of fleeing with sacred knowledge.": "(%0%) zamówiło dużą liczbę kobaltowych golemów, aby strzegły ich najbardziej zastrzeżonych archiwów, czerpiąc przyjemność z przypadkowej natury nazwy konstruktu i ufając, że zagrożenie ze strony tych potężnych wojowników odstraszy każdego, kto myśli o ucieczce ze świętą wiedzą.",
	"A number of (%0%) and archmagi still live who remember the (%1%)—a dark time in Tal'Dorei's history, when legions of ice-rimed warriors spilled forth from the Elemental Planes, intent on turning the world into a gelid wasteland. Cold snap spirits are a surviving echo of the vast armies of the cruel elemental (%2%), who nearly claimed Tal'Dorei for his own. They linger in the ever-frozen forests of the (%3%), atop the snow-capped peaks of the (%4%), and amid the arctic plains of the (%5%).": "Wciąż żyje wielu (%0%) i arcymagów, którzy pamiętają (%1%)-mroczny okres w historii Tal'Dorei, kiedy to legiony lodowych wojowników wylały się z Planów Żywiołów, zamierzając zamienić świat w lodowe pustkowie. Duchy zimnego trzasku są ocalałym echem ogromnych armii okrutnego żywiołaka (%2%), który nieomal zagarnął Tal'Dorei dla siebie. Można je spotkać w wiecznie zamarzniętych lasach (%3%), na ośnieżonych szczytach (%4%) i na arktycznych równinach (%5%).",
	"When separated from the malign command of an elemental warlord, cold snap spirits are little more than animalistic creatures of instinct. They drift harmlessly about cold regions of the Material Plane that mirror the interminable frost of their plane of origin.": "Kiedy są oddzielone od złowrogiego dowództwa władcy żywiołów, duchy zimna są niczym więcej niż zwierzęcymi stworzeniami instynktu. Dryfują one nieszkodliwie po zimnych regionach Płaszczyzny Materialnej, które odzwierciedlają niekończący się mróz na płaszczyźnie, z której pochodzą.",
	"Normally docile cold snap spirits are driven into a terrible frenzy by the presence of heat. They have an instinctive fear of flame, and even the warmth of a living creature can be enough to drive them into a murderous rage. Once the source of heat is annihilated, a cold snap spirit rapidly returns to a state of calm ambivalence.": "Zwykle potulne, zimne duchy wpadają w straszny szał pod wpływem ciepła. Mają instynktowny strach przed płomieniami, a nawet ciepło żywego stworzenia może wystarczyć, by doprowadzić je do morderczego szału. Gdy źródło ciepła zostanie unicestwione, duch zimnego trzasku szybko powraca do stanu spokojnej ambiwalencji.",
	"Cold snap spirits make excellent soldiers for elemental beings with ambition and the will to dominate. Their aversion to warm climes is quickly overridden by loyalty to their commander, and the ambient heat of even a temperate region is enough to drive them to a state of constant frenzy.": "Duchy zimna są doskonałymi żołnierzami dla istot żywiołów z ambicjami i chęcią dominacji. Ich niechęć do ciepłych klimatów jest szybko niwelowana przez lojalność wobec dowódcy, a ciepło otoczenia nawet w umiarkowanym regionie wystarcza, by doprowadzić je do stanu ciągłego szału.",
	"When (%0%) are born beneath a raging storm, they sometimes grow up different—smaller than the rest, sickly and weak. Most of these stormborn (%1%) are relentlessly bullied and beaten for their tiny stature, and many die before adulthood. Those who survive do so because of the magic the (%2%) has bestowed upon them—intentionally or otherwise. As (%3%) are generally unfamiliar with magic, the power of a stormcaller awes and terrifies them, and many see stormcallers as nothing short of the manifestation of a god.": "Kiedy (%0%) rodzi się pod wpływem szalejącej burzy, czasami dorasta inaczej - mniejszy niż reszta, chory i słaby. Większość z nich jest bezlitośnie prześladowana i bita ze względu na swój niski wzrost, a wielu z nich umiera przed osiągnięciem dorosłości. Ci, którzy przeżyją, robią to dzięki magii, którą (%2%) ich obdarzył - celowo lub w inny sposób. Jako że (%3%) generalnie nie znają się na magii, moc przywoływacza burz budzi w nich podziw i przerażenie, a wielu z nich postrzega przywoływaczy burz jako manifestację boga.",
	"Their fellow (%0%) may assume that the might of a stormcaller is akin to godliness, but many stormcallers hunger for greater power. A cabal of stormcallers regularly gathers in the (%1%) at an ancient elven temple called the Skyneedle (in Elvish, ira'fallai; in Giant, \"Tall Zappo-Zappo\"). There, they conduct strange rituals to commune with an entity they call the Eye of the Storm—and with every ritual, their power grows.": "Ich pobratymcy (%0%) mogą zakładać, że potęga przywoływacza burz jest zbliżona do pobożności, ale wielu z nich łaknie większej mocy. W (%1%) starożytnej elfickiej świątyni zwanej Skyneedle (po elficku ira'fallai; po gigantycznemu \"Tall Zappo-Zappo\") regularnie zbiera się grupa przywoływaczy burz. Odprawiają tam dziwne rytuały, aby połączyć się z istotą, którą nazywają Okiem Burzy - a z każdym rytuałem ich moc rośnie.",
	"However, the Eye of the Storm is no avatar of the (%0%), but a vengeful (%1%) named Eyvindr, who's posing as a demigod and intent on raising an army to exact retribution on the (%2%). He'll have to risk revealing himself to the stormcallers eventually—but not until he believes that his control over his cyclops devotees is absolute.": "Oko Burzy nie jest jednak awatarem (%0%), ale mściwym (%1%) Eyvindrem, który udaje półboga i zamierza zebrać armię, aby dokonać zemsty na (%2%). W końcu będzie musiał zaryzykować ujawnienie się przywoływaczom burzy - ale nie dopóki nie uwierzy, że jego kontrola nad wielbicielami cyklopów jest absolutna.",
	"It was poor guidance that left us wandering through that sulfurous nest of web and ash, but it was cruel fate that woke the matron beast and her brood of burning blood. The only reason I stand before you today is because I had the wisdom to run.": "To złe przewodnictwo sprawiło, że błąkaliśmy się po tym siarkowym gnieździe sieci i popiołu, ale to okrutny los obudził matronę bestii i jej potomstwo płonącej krwi. Jedynym powodem, dla którego stoję dziś przed wami, jest to, że miałem mądrość, by uciekać.",
	"These monstrous spiders, the spawn of the divine (%0%), lurk in the darkest recesses of the world. They have gorged themselves on the ichor of demons since the earliest days of the (%1%), when demons were slain in such quantity that the subterranean depths were awash with their foul blood.": "Te potworne pająki, pomiot boskości (%0%), czają się w najciemniejszych zakamarkach świata. Od najdawniejszych czasów (%1%), kiedy to demony były zabijane w takich ilościach, że podziemne głębiny zalewała ich ohydna krew, żywiły się one posoką demonów.",
	"Demonfeed spiders are terrible fiends as a result of having supped upon the remains of demons, but all are descended from the overlarge spiders that haunt caverns and forests across Tal'Dorei. As such, most are native to the Material Plane, so that once killed, they are slain forever—unlike fiends that are simply banished to their home plane.": "Pająki żywiące się demonami są straszliwymi potworami, które zjadły szczątki demonów, ale wszystkie pochodzą od dużych pająków, które nawiedzają jaskinie i lasy w Tal'Dorei. Jako takie, większość z nich pochodzi z Płaszczyzny Materialnej, więc raz zabite, są zabijane na zawsze - w przeciwieństwie do czartów, które są po prostu wygnane do swojej macierzystej płaszczyzny.",
	"No sustenance is more delectable to a demonfeed spider than the ichor remaining behind after a demon has been slain on the Material Plane. However, in the absence of such remains, they will sate themselves on the fluids of any living creature.": "Żadne pożywienie nie jest bardziej smakowite dla pająka żywiącego się demonami niż posoka pozostała po zabiciu demona na Płaszczyźnie Materialnej. Jednak w przypadku braku takich szczątków, pająki żywią się płynami każdej żywej istoty.",
	"The terrible poison of spiders, when mixed with the vile ichor of demons, becomes the demonfeed spider's most potent weapon. When its chitinous hide is pierced and its blood begins to flow, the spider can expel arcing sprays of caustic blood that seep into the exposed flesh of its attackers.": "Straszliwa trucizna pająków, zmieszana z plugawym odorem demonów, staje się najpotężniejszą bronią demonicznego pająka. Kiedy jego chitynowa skóra zostanie przebita, a krew zaczyna płynąć, pająk może wyrzucać z siebie strumienie żrącej krwi, które wnikają w odsłonięte ciało napastnika.",
	"Chaotic evil.": "Chaotyczne zło.",
	"In ancient times, the Mirescar was called the Heartwood. It was the domain of a wise and kindly (%0%) named (%1%), who welcomed all with good hearts to share their bounty or receive alms. However, this (%2%) has been corrupted into a cruel shadow of his former self. He and his (%3%) minions have been twisted into hideous, pus-oozing spreaders of disease—and spreading it is now the only thought in their minds. The (%4%) can cast (%5%) at will, and his (%6%) minions can do so once per day. Is it possible to save the mind of this corrupted guardian?": "W dawnych czasach Mirescar nazywano Sercem. Była to domena mądrego i życzliwego (%0%) o imieniu (%1%), który witał wszystkich o dobrych sercach, aby dzielić się swoją hojnością lub otrzymywać jałmużnę. Jednak ten (%2%) został zepsuty i stał się okrutnym cieniem dawnego siebie. On i jego (%3%) sługusy zostali przekształceni w ohydnych, ropiejących roznosicieli chorób - a rozprzestrzenianie ich jest teraz jedyną myślą w ich umysłach. (%4%) może rzucać (%5%) do woli, a jego (%6%) sługusy mogą to robić raz dziennie. Czy można ocalić umysł tego skażonego strażnika?",
	"Centuries old, birthed by primordial chaos, and equaling the oldest dragons in size, the ember roc is an engine of ruthless consumption. With wingspans vast enough to blot out the sky and auras bright enough to rival the sun, these fiery birds of prey hunt only the deadliest game.": "Liczące sobie stulecia, zrodzone z pierwotnego chaosu i dorównujące rozmiarami najstarszym smokom, sarny żarowe są motorem bezwzględnej konsumpcji. Te ogniste ptaki drapieżne, o rozpiętości skrzydeł wystarczającej, by przesłonić niebo i aurze jasnej jak słońce, polują tylko na najbardziej śmiercionośną zwierzynę.",
	"The Fire Ashari of Pyrah believe that the mythic (%0%) that gave rise to the ember rocs maintain balance in Tal'Dorei. (%1%) avoid humanoid settlements and hunt the monstrous creatures that would otherwise threaten those settlements. So (%2%) lure (%3%) to sites of elemental rifts, enticing them to devour creatures attempting to escape into the Material Plane. After years of feeding on (%4%), (%5%), (%6%), and more, a (%7%) is imbued with primordial power, flames erupting from every feather to transform it into the ember roc.": "Ogniste Ashari z Pyrah wierzą, że mityczne (%0%), które dały początek żarowym rokom, utrzymują równowagę w Tal'Dorei. (%1%) unikają osad humanoidów i polują na potworne stworzenia, które w przeciwnym razie zagrażałyby tym osadom. W ten sposób (%2%) wabią (%3%) do miejsc szczelin żywiołów, zachęcając je do pożerania stworzeń próbujących uciec do Płaszczyzny Materialnej. Po latach żerowania na (%4%), (%5%), (%6%) i nie tylko, (%7%) zostaje nasycony pierwotną mocą, a płomienie wybuchają z każdego pióra, przekształcając go w sarnę żarową.",
	"An ember roc patiently observes prey for hours before it strikes, snatching up (%0%), (%1%), and even young dragons. It unleashes iron talons to (%2%) targets, paying no heed to counter-attacks, then soars back to its nest—often inside an active volcano. If prey proves too much trouble while in flight, an ember roc readily drops it from some great height. But those unable to escape slowly roast in the creature's fiery grip.": "Ryk żarowy cierpliwie obserwuje ofiarę przez wiele godzin, zanim zaatakuje, chwytając (%0%), (%1%), a nawet młode smoki. Uderza żelaznymi szponami w (%2%) celów, nie zważając na kontrataki, po czym wraca do swojego gniazda - często wewnątrz aktywnego wulkanu. Jeśli ofiara okaże się zbyt kłopotliwa w locie, żarowy ryk z łatwością zrzuci ją z dużej wysokości. Ale ci, którzy nie są w stanie uciec, powoli pieką się w ognistym uścisku stworzenia.",
	"The skeletal remains of many of those who opposed (%0%) are said to be forever imbued with the primordial power of his fire breath. Areas scarred by the red dragon's power, including (%1%) in (%2%) (%3%), the (%4%) in the (%5%), and (%6%) in the (%7%), are rife with flaming skeletons. These undead react to the raw power of the Elemental Planes, and are filled with an unquenchable desire to spread flames far and wide until nothing is left untouched by fire.": "Mówi się, że szkielety wielu z tych, którzy sprzeciwili się (%0%), są na zawsze nasycone pierwotną mocą jego ognistego oddechu. Obszary pokryte bliznami po mocy czerwonego smoka, w tym (%1%) w (%2%) (%3%), (%4%) w (%5%) i (%6%) w (%7%), są pełne płonących szkieletów. Ci nieumarli reagują na surową moc Planów Żywiołów i są przepełnieni nieugaszonym pragnieniem rozprzestrzeniania płomieni daleko i szeroko, aż nic nie zostanie nietknięte przez ogień.",
	"Just as (%0%) created the earliest golems, the (%1%) fashioned forge guardians to guard the divine furnaces and hearths that designed the first (%2%). Shaped from extravagant marble and fused with adamantine, crafted with impeccable detail and care, these rare and massive constructs exemplify the highest form of artistry that every Exandrian blacksmith, forgemaster, and artisan spends a life-time hoping to achieve.": "Tak jak (%0%) stworzył najwcześniejsze golemy, tak (%1%) stworzył strażników kuźni, by strzegli boskich pieców i palenisk, które zaprojektowały pierwsze (%2%). Ukształtowane z ekstrawaganckiego marmuru i stopione z adamantyną, wykonane z nienaganną dbałością o szczegóły, te rzadkie i masywne konstrukcje stanowią przykład najwyższej formy kunsztu, którą każdy exandryjski kowal, mistrz kowalstwa i rzemieślnik spędza całe życie, mając nadzieję osiągnąć.",
	"A faceless, tireless being of immense strength, a forge golem is gifted life by a single shard from the (%0%) own divine spark, lovingly kept safe inside a ring of arcane flame and ancient sigils. The (%1%) divinity is akin to a volcano inside the golem, turning the construct's blood into lava. Fire no longer harms the construct, but instead heals it.": "Beztwarzowy, niestrudzony golem o ogromnej sile jest obdarzony życiem przez pojedynczy odłamek z (%0%) własnej boskiej iskry, z miłością przechowywany w pierścieniu tajemnego płomienia i starożytnych znaków. (%1%) boskość jest jak wulkan wewnątrz golema, zamieniając krew konstruktu w lawę. Ogień nie szkodzi już konstruktowi, lecz go leczy.",
	"Where it looms over a divine forge, a forge guardian's appendages end in a stretched set of hooked forceps and a rune-adorned blade. The golem can assist a blacksmith in creating new golems, or it can trample, bludgeon, push, and knock down any who threaten this sacred process of creation.": "Tam, gdzie góruje nad boską kuźnią, kończyny strażnika kuźni kończą się rozciągniętym zestawem haczykowatych kleszczy i ozdobionym runami ostrzem. Golem może pomagać kowalowi w tworzeniu nowych golemów lub deptać, tłuc, popychać i powalać każdego, kto zagraża temu świętemu procesowi tworzenia.",
	"Forge golems also serve as opponents for any wishing to engage in the (%0%) trial of worthiness. A golem's attacks blind prospective heroes, who must then earn back their vision by risking a deadly counterattack.": "Kuźnicze golemy służą również jako przeciwnicy dla każdego, kto chce wziąć udział w (%0%) próbie godności. Ataki golema oślepiają potencjalnych bohaterów, którzy muszą odzyskać wzrok, ryzykując śmiertelny kontratak.",
	"Ageless and unstoppable guardians, golems are expertly crafted to execute their owners' every command without question. Vaguely humanoid in appearance and unfailingly loyal, these powerful constructs feel no agony or sympathy, require no sustenance or sleep, ignore bribes and bargains, and do as they are told without remorse or hesitation.": "Ponadczasowi i niepowstrzymani strażnicy, golemy są fachowo stworzone do wykonywania każdego rozkazu swoich właścicieli bez pytania. Nieco humanoidalne z wyglądu i niezawodnie lojalne, te potężne konstrukty nie odczuwają cierpienia ani współczucia, nie wymagają pożywienia ani snu, ignorują łapówki i okazje oraz wykonują rozkazy bez wyrzutów sumienia i wahania.",
	"During the (%0%), magic inspired a deep arrogance in many of the gods' children, who assumed arcane gifts were proof of inevitable divinity. In response, many mortal folk experimented with manufacturing \"life\" of their own. The (%1%) succeeded first, marrying divine gifts with technical skill to animate autonomous wardens as protectors of their ancestral halls. The (%2%) knowledge was quickly stolen and expanded upon by other folk, and creating golems eventually became less about proving that mortals can shape life as the gods do, and more about protecting life, wealth, and secrets from others.": "W okresie (%0%) magia wzbudziła głęboką arogancję u wielu dzieci bogów, które zakładały, że tajemne dary są dowodem nieuniknionej boskości. W odpowiedzi wielu śmiertelników eksperymentowało z wytwarzaniem własnego \"życia\". (%1%) odnieśli sukces jako pierwsi, łącząc boskie dary z umiejętnościami technicznymi, aby ożywić autonomicznych strażników jako obrońców ich rodowych hal. Wiedza (%2%) została szybko skradziona i rozwinięta przez inne ludy, a tworzenie golemów ostatecznie stało się mniej związane z udowadnianiem, że śmiertelnicy mogą kształtować życie tak jak bogowie, a bardziej z ochroną życia, bogactwa i tajemnic przed innymi.",
	"Towering, broad, and ready for battle, Grog Strongjaw is a paragon of raw strength and unwavering determination. The son of Stonejaw Strongjaw joined Vox Machina in their first meeting in (%0%), and went on to defeat his tyrannical uncle Kevdak, bear the mythic (%1%), and save Exandria twice over alongside his companions.": "Wysoki, szeroki i gotowy do walki Grog Strongjaw jest wzorem surowej siły i niezachwianej determinacji. Syn Stonejaw Strongjaw dołączył do Vox Machina podczas ich pierwszego spotkania w (%0%), a następnie pokonał swojego tyranicznego wuja Kevdaka, nosił mityczny (%1%) i dwukrotnie uratował Exandrię wraz ze swoimi towarzyszami.",
	"Grog is a man of simple pleasures. When he traveled the world with Vox Machina, his great loves in life were famously battle, women, and ale. And though he was renowned for his crass manners, vicious weapons, and relentless battle rage, he was just as well known for his love for his friends. It was never just about saving the world for Grog. Rather, it was about overcoming ever-greater challenges, and doing so side by side with his chosen family.": "Grog to człowiek prostych przyjemności. Kiedy podróżował po świecie z Vox Machina, jego wielkimi miłościami w życiu były bitwy, kobiety i piwo. I choć był znany ze swoich bezczelnych manier, okrutnej broni i nieustannego szału bitewnego, był równie dobrze znany ze swojej miłości do przyjaciół. Dla Groga nigdy nie chodziło tylko o ratowanie świata. Chodziło raczej o pokonywanie coraz większych wyzwań i robienie tego ramię w ramię ze swoją wybraną rodziną.",
	"After (%0%) defeat, Grog Strongjaw retired to (%1%) to live with his best friend (%2%). Since then, he has dedicated himself to learning to read and strengthening his mind. In the course of his study of letters, shapes, colors, and numbers, Grog has organized a quadrennial event in (%3%) that he calls the Luncheon of Champions. He personally sends a handwritten invitation to the greatest warriors of Exandria to battle in an all-out brawl—and then join him for lunch and ale.": "Po (%0%) porażce, Grog Strongjaw przeszedł na emeryturę do (%1%), aby zamieszkać ze swoim najlepszym przyjacielem (%2%). Od tego czasu poświęcił się nauce czytania i wzmacnianiu swojego umysłu. W trakcie nauki liter, kształtów, kolorów i liczb, Grog zorganizował w (%3%) czteroletnie wydarzenie, które nazwał Luncheon of Champions. Osobiście wysyła odręcznie napisane zaproszenie do największych wojowników Exandrii, aby stanęli do walki, a następnie dołączyli do niego na lunch i piwo.",
	"Of the great, terrible legends born in the blood and fire of the Calamity, few managed to defy mortality and endure the ages as deftly as the assassin queen Jourrael. Blessed by shadow and death, they walk between realms, relishing the hunt and stalking their target tirelessly, unburdened by wall, gate, or door. Whatever poor soul finds the ire of the Caedogeist can only accept their 'Inevitable End.'": "Spośród wielkich, straszliwych legend zrodzonych z krwi i ognia Calamity, niewielu zdołało przeciwstawić się śmiertelności i przetrwać wieki tak zręcznie, jak królowa zabójców Jourrael. Błogosławiona przez cień i śmierć, przechadza się między światami, rozkoszując się polowaniem i niestrudzenie tropiąc swój cel, nieobciążona murem, bramą czy drzwiami. Jakakolwiek biedna dusza trafi na gniew Caedogeista, może jedynie zaakceptować swój \"nieunikniony koniec\".",
	"Jourrael is a nightmarish specter and ancient assassin of many names. The (%0%) bestowed upon her the title of Caedogeist, the specter of silent death, while scholars describe Jourrael as \"the Inevitable End,\" more certain than death. Those who catch a glimpse of her whisper of a shadowy wraith with hair like fire, who wields daggers dripping poison and walks through walls and mountains as if they were water.": "Jourrael to koszmarne widmo i starożytna zabójczyni o wielu imionach. (%0%) nadali jej tytuł Caedogeist, widma cichej śmierci, podczas gdy uczeni opisują Jourrael jako \"Nieuchronny Koniec\", pewniejszy niż śmierć. Ci, którzy ją widzieli, mówią o niej jako o cienistym upiorze z włosami jak ogień, który włada sztyletami ociekającymi trucizną i przechodzi przez ściany i góry, jakby były wodą.",
	"Jourrael cannot die. A contract between the (%0%) and the (%1%) forbids death from claiming the assassin, though many have tried—often in increasingly creative ways. At the (%2%) end, armies joined together to separate Jourrael's body into disparate parts. The Savalirwood (%3%) took their head to Veluthil, while their heart was hidden in the Lotusden Greenwood under a dread (%4%).": "Jourrael nie może umrzeć. Umowa między (%0%) a (%1%) zabrania śmierci zabójcy, choć wielu próbowało - często na coraz bardziej kreatywne sposoby. Na koniec (%2%) armie połączyły się, by rozdzielić ciało Jourraela na różne części. Savalirwood (%3%) zabrał jego głowę do Veluthil, podczas gdy jego serce zostało ukryte w Lotusden Greenwood pod (%4%) grozą.",
	"The mysterious fiend Obann falsely believed that after recovering and reviving Jourrael, he could control her indefinitely. Inevitably, Jourrael dealt a killing blow to Obann, sending him to the death she will never meet.": "Tajemniczy czarnoksiężnik Obann fałszywie wierzył, że po odzyskaniu i ożywieniu Jourrael będzie mógł kontrolować ją w nieskończoność. Nieuchronnie Jourrael zadała Obannowi śmiertelny cios, skazując go na śmierć, której nigdy nie zazna.",
	"Alive and well, Jourrael still serves the (%0%). Their ghostly form and unmatchable stealth fuel the attacks of their spectral blade and void dagger, with few surviving that onslaught. They shrug off nature's elements and mortals' weapons, won't be held against their will, and know no fear. After having spent so long dismembered and sealed away, Jourrael is eager to see the world of Exandria—and to kill any creature they deem worthy of dying on their blades.": "Żywy i zdrowy, Jourrael wciąż służy (%0%). Ich upiorna forma i niezrównana skrytość napędzają ataki ich widmowego ostrza i sztyletu pustki, a niewielu przeżywa ten atak. Są odporni na żywioły natury i broń śmiertelników, nie dadzą się zatrzymać wbrew ich woli i nie znają strachu. Po tak długim czasie spędzonym w rozczłonkowaniu i zamknięciu, Jourrael pragnie zobaczyć świat Exandrii - i zabić każdą istotę, którą uzna za godną śmierci na ich ostrzach.",
	"Many painters across Tal'Dorei have depicted the stoic, melancholy visage of Keyleth, Voice of the Tempest, as she stands at the edge of a lofty cliff of (%0%), gazing into the rosy sunset beside a pink-blossomed tree. In this image, people see a leader who has lost much—and sacrificed even more—for her people, for her world, and for the family she found on her journeys.": "Wielu malarzy w Tal'Dorei przedstawiało stoicką, melancholijną twarz Keyleth, Głosu Burzy, stojącą na skraju wyniosłego klifu (%0%), wpatrującą się w różowy zachód słońca obok różowo kwitnącego drzewa. Na tym obrazie ludzie widzą przywódczynię, która wiele straciła - i jeszcze więcej poświęciła - dla swojego ludu, dla swojego świata i dla rodziny, którą odnalazła podczas swoich podróży.",
	"Though Keyleth often looks back on the life she left behind, she does not dwell on the past. She remembers the joy and pain in equal measure, keeping her eyes on the horizon to seek the next sunrise, not the sunset. In public, she is a consummate leader, speaking tactfully, with calculated words and poise. Yet when she's with her friends from the old days, particularly (%0%), (%1%), and (%2%), her practiced public face falls away, revealing the same eager, enthusiastic, idealistic Keyleth that she's always been—just with a few more sorrows weighing upon her heart. She keeps a humble home in (%3%) near (%4%), close to a (%5%).": "Choć Keyleth często spogląda wstecz na życie, które zostawiła za sobą, nie rozpamiętuje przeszłości. Pamięta radość i ból w równym stopniu, spoglądając na horyzont w poszukiwaniu kolejnego wschodu, a nie zachodu słońca. Publicznie jest doskonałym przywódcą, mówiąc taktownie, z wyważonymi słowami i opanowaniem. Jednak gdy jest ze swoimi przyjaciółmi z dawnych lat, zwłaszcza (%0%), (%1%) i (%2%), jej wyćwiczona publiczna twarz znika, ujawniając tę samą gorliwą, entuzjastyczną, idealistyczną Keyleth, którą zawsze była - po prostu z kilkoma smutkami ciążącymi na jej sercu. Mieszka w skromnym domu w (%3%) niedaleko (%4%), blisko (%5%).",
	"Keyleth buried herself in her duties as Voice of the Tempest after the loss of (%0%) and (%1%) defeat. She did everything she could to ally the Air Ashari with the rest of Tal'Dorei, and to create a world better prepared to unite against threats like (%2%) and the (%3%). Her heroic reputation, her political will, and her mighty elemental magic gained her many allies, but the entrenched elite of Tal'Dorei still see her as a potential threat to their stability. She rarely adventures anymore, preferring to hire others to tackle problems she sees arising across Tal'Dorei. But if the world is ever in need of an archdruid, she will answer the call.": "Keyleth pogrążyła się w swoich obowiązkach jako Głos Burzy po stracie (%0%) i porażce (%1%). Zrobiła wszystko, co w jej mocy, aby sprzymierzyć Powietrznych Ashari z resztą Tal'Dorei i stworzyć świat lepiej przygotowany do zjednoczenia się przeciwko zagrożeniom takim jak (%2%) i (%3%). Jej bohaterska reputacja, wola polityczna i potężna magia żywiołów zyskały jej wielu sojuszników, ale zakorzeniona elita Tal'Dorei nadal postrzega ją jako potencjalne zagrożenie dla ich stabilności. Rzadko wyrusza na przygody, woląc wynajmować innych do rozwiązywania problemów, które widzi w całym Tal'Dorei. Jeśli jednak świat będzie potrzebował arcydruida, ona odpowie na wezwanie.",
	"The sheer cliff faces and winding mountainside roads of the (%0%) are nearly impossible to traverse by normal means with any speed. The Peakclimber Knights of (%1%)—commonly known as the (%2%)—are the enforcers of peace and justice across the mountain range. They trust their (%3%) to master the harsh mountain slopes, and many travelers lost within the (%4%) have been saved by a (%5%) who led them to safety along the more traversable mountain paths.": "Strome klify i kręte górskie drogi (%0%) są prawie niemożliwe do pokonania w normalny sposób z jakąkolwiek prędkością. Peakclimber Knights of (%1%)- powszechnie znani jako (%2%)- są egzekutorami pokoju i sprawiedliwości w całym paśmie górskim. Ufają oni, że ich (%3%)rycerze poradzą sobie z trudnymi górskimi zboczami, a wielu podróżników zagubionych w (%4%)górach zostało uratowanych przez (%5%)rycerzy, którzy zaprowadzili ich do bezpiecznego miejsca na bardziej przejezdnych górskich ścieżkach.",
	"These knights serve the (%0%) and sometimes find themselves at odds while enforcing the laws of (%1%) and upholding the edicts of their god.": "Ci rycerze służą (%0%) i czasami znajdują się w konflikcie, egzekwując prawa (%1%) i przestrzegając edyktów swojego boga.",
	"See (%0%) for more information on this NPC.": "Więcej informacji na temat tej postaci niezależnej znajduje się w sekcji (%0%).",
	"This Hyrda lives in (%0%) and has gained intelligence by living for so long in the (%1%)-infused waters. It has an Intelligence score of 12 (+1), can speak (%2%), and commands a tribe of (%3%).": "Ta Hyrda żyje w (%0%) i zyskała inteligencję, żyjąc tak długo w wodach (%1%). Ma 12 punktów inteligencji (+1), potrafi mówić (%2%) i dowodzi plemieniem (%3%).",
	"See (%0%), a mid-level adventure hook, for more information.": "Więcej informacji można znaleźć w (%0%), haku przygodowym średniego poziomu.",
	"Any spell the (%0%) casts with a range of self also targets the goat.": "Każde rzucone przez (%0%) zaklęcie o zasięgu własnym jest również wymierzone w kozę.",
	"When a (%0%) drops to 0 hit points, it disappears, leaving behind no physical form. The (%1%) can also dismiss the steed at any time as an action, causing it to disappear. In either case, the same steed is summoned when the (%2%) casts (%3%).": "Kiedy (%0%) spadnie do 0 punktów wytrzymałości, znika, nie pozostawiając po sobie żadnej fizycznej formy. (%1%) może również odrzucić rumaka w dowolnym momencie jako akcję, powodując jego zniknięcie. W obu przypadkach ten sam rumak zostanie przywołany, gdy (%2%) rzuci (%3%).",
	"The gods cursed mortals with free will, but also blessed them with the means to survive the Primordials' wrath—the arts of magic. With magic, the people of Exandria fend off droughts, famines, volcanic flame, slashing ice, and angry earth. But knowing that the power of magic might inevitably tear Exandria apart, the gods also created the ultimate magical failsafe—antimagic.": "Bogowie przeklęli śmiertelników wolną wolą, ale pobłogosławili ich również środkami pozwalającymi przetrwać gniew Pierwotnych - sztukami magicznymi. Dzięki magii, mieszkańcy Exandrii walczą z suszami, głodem, płomieniami wulkanicznymi, tnącym lodem i gniewną ziemią. Ale wiedząc, że moc magii może nieuchronnie rozerwać Exandrię na strzępy, bogowie stworzyli również ostateczne magiczne zabezpieczenie - antymagię.",
	"For many heroes who employ magic, the most terrifying nightmare is facing a hulking creature whose mere presence can strip away the power of spells and magic relics alike. Mage hunter golems are brutally efficient in their tactics, sweeping the battlefield with their disruptive antimagic, devouring spells used against them, and fitting collars to spellcasters that can leave them at the golem's mercy.": "Dla wielu bohaterów posługujących się magią najstraszniejszym koszmarem jest starcie z ogromnym stworzeniem, którego sama obecność może pozbawić mocy zarówno zaklęcia, jak i magiczne relikty. Golemy łowców magów są brutalnie skuteczne w swojej taktyce, omiatając pole bitwy swoją destrukcyjną antymagią, pożerając zaklęcia użyte przeciwko nim i zakładając obroże na rzucających zaklęcia, które mogą pozostawić ich na łasce golema.",
	"Lurking inside volcanoes, subterranean magma pits, and the endless seas of flame within the Elemental Plane of Fire, magma landsharks live only to eat. These creatures are physically similar to (%0%), the common landshark of the (%1%), but are filled with churning elemental power.": "Czające się w wulkanach, podziemnych wyrobiskach magmy i niekończących się morzach płomieni na Płaszczyźnie Żywiołów Ognia, magmowe rekiny lądowe żyją tylko po to, by jeść. Stworzenia te są fizycznie podobne do (%0%), zwykłych rekinów lądowych z (%1%), ale przepełnia je moc żywiołów.",
	"This fiery, armored predator burrows and burns through solid rock and can sense the slightest movement in the ground around it. When hungry—and these creatures are always hungry—a magma landshark erupts from under the earth, oblivious to any obstruction or danger, uprooting trees, destroying roads, unleashing avalanches, and leaving sinkholes behind in its wake. Its jaws widen as it swallows prey whole, and even creatures that initially survive the attack must contend with an aura of intense heat if they can't escape.": "Ten ognisty, opancerzony drapieżnik przebija się przez litą skałę i wyczuwa najmniejszy ruch w otaczającej go ziemi. Kiedy jest głodny - a te stworzenia zawsze są głodne - magmowy rekin lądowy wybucha spod ziemi, nie zważając na żadne przeszkody ani niebezpieczeństwa, wyrywając drzewa, niszcząc drogi, wywołując lawiny i pozostawiając po sobie zapadliska. Jego szczęki rozszerzają się, gdy połyka ofiarę w całości, a nawet stworzenia, które początkowo przetrwają atak, muszą zmagać się z aurą intensywnego ciepła, jeśli nie mogą uciec.",
	"Percival Fredrickstein von Musel Klossowski de Rolo III has endured much in his life. He was a young man plagued by personal demons when Vox Machina rescued him from a dismal cell in the (%0%). In those days, Percival de Rolo was a man driven by vengeance, with only his guns as allies, but he took no joy in that life. He has since expressed that the thing he's most grateful for is that he didn't die as the person he was, but lived long enough to grow into someone better, together with his beloved (%1%) and their five children.": "Percival Fredrickstein von Musel Klossowski de Rolo III wiele w życiu przeszedł. Był młodym mężczyzną nękanym przez osobiste demony, gdy Vox Machina uratowała go z ponurej celi w (%0%). W tamtych czasach Percival de Rolo był człowiekiem kierującym się zemstą, mając za sprzymierzeńców jedynie swoją broń, ale nie czerpał radości z tego życia. Od tamtej pory mówi, że najbardziej jest wdzięczny za to, że nie umarł jako osoba, którą był, ale żył wystarczająco długo, by stać się kimś lepszym, wraz ze swoją ukochaną (%1%) i ich pięciorgiem dzieci.",
	"Percival is deeply dedicated to his wife, to his children, and to the enduring health of (%0%). The sorrows of his old life still haunt him, though, particularly the creation of firearms. But he has done his best to make peace with his past, resolving to spend the rest of his days creating things that bring joy to the lives of others rather than curtailing those lives. His crowning achievement is the (%1%), a majestic clock tower that looms over his city.": "Percival jest głęboko oddany swojej żonie, dzieciom i trwałemu zdrowiu (%0%). Jednak smutki jego dawnego życia wciąż go prześladują, zwłaszcza tworzenie broni palnej. Zrobił jednak wszystko, co w jego mocy, by pogodzić się z przeszłością, postanawiając spędzić resztę swoich dni na tworzeniu rzeczy, które przynoszą radość innym, zamiast je ograniczać. Jego ukoronowaniem jest (%1%), majestatyczna wieża zegarowa, która góruje nad miastem.",
	"Percival largely retired from public life not long after the fall of (%0%). He now dedicates himself to his duties as a leader in (%1%) as much as he can, though he is more interested in creating than governing. Most of his tinkering happens in private, creating novelties such as intricate watches and streetlamps powered by volatile reactions with the acid pools beneath his city. He has also lent his knowledge to a number of feats of civic engineering, including (%2%) skyport and (%3%) network of windmills.": "Percival w dużej mierze wycofał się z życia publicznego niedługo po upadku (%0%). Teraz poświęca się swoim obowiązkom przywódcy w (%1%) tak bardzo, jak tylko może, choć bardziej interesuje go tworzenie niż rządzenie. Większość jego majsterkowania odbywa się na osobności, tworząc nowinki, takie jak skomplikowane zegarki i latarnie uliczne zasilane lotnymi reakcjami z basenami kwasu pod jego miastem. Swoją wiedzę wykorzystał również do wielu wyczynów inżynierii obywatelskiej, w tym (%2%) podniebnego portu i (%3%) sieci wiatraków.",
	"This little gnome from the (%0%) has been called many things—dragonslayer, savior of Exandria, champion of the (%1%), Monstah, and, more recently, Mom. But Pike doesn't care much what people call her, as long as it's said with love. Her soul befits the mantle of the (%2%) well, as she exudes warmth, calm, and comfort. But all that cozy kindness shelters a fiery, rebellious spark that can shock strangers and inspire raucous cheers and peals of laughter from her friends.": "Ten mały gnom z (%0%) był nazywany wieloma rzeczami - smokobójcą, zbawcą Exandrii, mistrzem (%1%), Monstah, a ostatnio mamą. Ale Pike nie dba o to, jak ludzie ją nazywają, o ile mówi się to z miłością. Jej dusza dobrze pasuje do płaszcza (%2%), ponieważ emanuje ciepłem, spokojem i komfortem. Ale cała ta przytulna dobroć skrywa ognistą, buntowniczą iskrę, która może szokować nieznajomych i inspirować hałaśliwe okrzyki i salwy śmiechu jej przyjaciół.",
	"Pike ultimately returned (%0%) romantic interest after (%1%) was defeated and Exandria saved once more. There was no denying that she loved him, and they settled down in (%2%) and had two children within a year of one another, Juniper and Wilhand'ildan (Juni and Wax for short). When the kids went off to school (one to seminary, the other to (%3%)), Pike and (%4%) decided to call it quits, with sad smiles and promises to always be the best of friends. And they've since kept that promise, even as the two of them each sought new paths in life.": "Pike ostatecznie powrócił do (%0%) romantycznego zainteresowania po tym, jak (%1%) została pokonana, a Exandria ponownie ocalona. Nie można było zaprzeczyć, że go pokochała, osiedlili się w (%2%) i w ciągu roku mieli dwójkę dzieci, Juniper i Wilhand'ildan (w skrócie Juni i Wax). Kiedy dzieci poszły do szkoły (jedno do seminarium, drugie do (%3%)), Pike i (%4%) postanowili się rozstać, ze smutnymi uśmiechami i obietnicami, że zawsze będą najlepszymi przyjaciółmi. I od tego czasu dotrzymali tej obietnicy, nawet gdy każdy z nich szukał nowych ścieżek w życiu.",
	"Missing her found family, Pike moved to (%0%) and built a temple to the (%1%) in the city's Temple Ward. It's beautiful, small, and cozy—a true work of art down to the smallest details. Folk can find her there most days, tending to the gardens but always ready to lend a helping hand or a prayer. Many mornings, Pike swings by the (%2%) to make sure the baked goods remain as tasty as their reputation demands. She'll grab some fresh pastries and coffee to go, and maybe drop off a delivery at Kiki's—that is, Keyleth's—house.": "Tęskniąc za odnalezioną rodziną, Pike przeprowadziła się do (%0%) i zbudowała świątynię ku czci (%1%) w miejskim Temple Ward. Jest piękna, mała i przytulna - prawdziwe dzieło sztuki w najdrobniejszych szczegółach. Ludzie mogą ją tam znaleźć przez większość dni, zajmującą się ogrodami, ale zawsze gotową do pomocy lub modlitwy. Wiele poranków Pike spędza w (%2%), aby upewnić się, że wypieki są tak smaczne, jak wymaga tego ich reputacja. Bierze kilka świeżych wypieków i kawę na wynos, a może podrzuca dostawę do domu Kiki, czyli Keyleth.",
	"(%0%) usually comes by (%1%) in the summer, his and Pike's favorite time of year. This is a time for simple pleasures—eating dinners with the kids and their (%2%), (%3%), (%4%), and (%5%); playing music by the fire; hearing Wilhand'ildan and young Vax'ildan de Rolo joke in private about their names and their weird family; and reminiscing about times past. And sometimes, Pike and (%6%) even wind up in bed together, though also, sometimes not. Though Pike's path has diverged from (%7%) in one way, their lives are never truly separated—a thing that could be said of everyone in Vox Machina.": "(%0%) zwykle przyjeżdża (%1%) latem, ulubioną porą roku jego i Pike'a. Jest to czas na proste przyjemności - jedzenie kolacji z dziećmi i ich (%2%), (%3%), (%4%) i (%5%); granie muzyki przy ognisku; słuchanie, jak Wilhand'ildan i młody Vax'ildan de Rolo żartują na osobności o swoich imionach i ich dziwnej rodzinie; i wspominanie minionych czasów. Czasami Pike i (%6%) lądują nawet razem w łóżku, choć czasami nie. Chociaż ścieżka Pike'a rozeszła się z (%7%) w jeden sposób, ich życie nigdy nie jest tak naprawdę oddzielone - co można powiedzieć o wszystkich w Vox Machina.",
	"mounts": "uchwyty",
	"The hulking plainscow is an exceptionally sturdy beast of burden native to the (%0%) and used by the people of central Tal'Dorei for centuries. Though many wild herds still roam the plains, domesticated plainscows are more common, used as (%1%), pack animals, and livestock. Plainscows are unusually empathetic for beasts, and often bond with a rider for life. They stand 1.8 metre tall, weigh about two tons, and live for 70 years.": "Masywne krowy nizinne to wyjątkowo wytrzymałe zwierzęta juczne pochodzące z (%0%) i od wieków wykorzystywane przez mieszkańców centralnej części Tal'Dorei. Choć wiele dzikich stad wciąż wędruje po równinach, udomowione krowy są bardziej powszechne i wykorzystywane jako (%1%) zwierzęta juczne i hodowlane. Krowy nizinne są niezwykle empatyczne jak na zwierzęta i często wiążą się z jeźdźcem na całe życie. Osiągają 1,8 metra wysokości, ważą około dwóch ton i dożywają 70 lat.",
	"Plainscows can be bought in (%0%) for 200 gp. A plainscow has a carrying capacity of 1,25 kilogramm.": "Tchórze można kupić w (%0%) za 200 gp. Udźwig krowy wynosi 1,25 kg.",
	"This animated construct plated in precious platinum is the primary choice of prestigious mages and paranoid dragons to guard their most precious treasures. Its clanking footsteps make its approach audible to all intruders, who should recognize that fleeing is the best option: for the golem's form is nigh-invulnerable, and its mighty fists can obliterate life with a single blow.": "Ten ożywiony konstrukt pokryty drogocenną platyną jest głównym wyborem prestiżowych magów i paranoicznych smoków do strzeżenia ich najcenniejszych skarbów. Jego brzęczące kroki sprawiają, że jego zbliżanie się jest słyszalne dla wszystkich intruzów, którzy powinni wiedzieć, że ucieczka jest najlepszą opcją: forma golema jest prawie niewrażliwa, a jego potężne pięści mogą zniszczyć życie jednym ciosem.",
	"Their creators fashion platinum golems from the spirits of indomitable warriors who died failing to protect what they loved most. This final regret fuels the golem's need to execute its master's orders to perfection. Temples of the (%0%) also craft these golems using divine rituals and imbue them with the unflinching devotion to justice epitomized by their god.": "Ich twórcy tworzą platynowe golemy z duchów niezłomnych wojowników, którzy zginęli, nie chroniąc tego, co kochali najbardziej. Ten ostatni żal napędza golema do perfekcyjnego wykonywania rozkazów swojego pana. Świątynie (%0%) również wytwarzają te golemy przy użyciu boskich rytuałów i nasycają je niezachwianym oddaniem sprawiedliwości uosabianym przez ich boga.",
	"Some warlords of the (%0%), hungry for recognition in the single burning eye of their god, turn to the (%1%) in the name of blood and glory. Those few whose deeds live up to their ambitions soon find themselves leading factions of the cult—and honored by the title of Slaughter Lord. A Slaughter Lord craves combat and leads Ravager raids as often as possible. However, they are frequently forced to remain at their strongholds because of the strict regimen of alchemical treatments that grant them increased power.": "Niektórzy watażkowie (%0%), spragnieni uznania w jednym płonącym oku swojego boga, zwracają się do (%1%) w imię krwi i chwały. Ci nieliczni, których czyny zaspokajają ich ambicje, wkrótce stają się przywódcami frakcji kultu i zostają uhonorowani tytułem lorda rzezi. Władcy rzezi pragną walki i prowadzą najazdy Ravagerów tak często, jak to możliwe. Często są jednak zmuszeni do pozostania w swoich twierdzach ze względu na ścisły reżim alchemicznych zabiegów, które zapewniają im zwiększoną moc.",
	"A small army of shamans and alchemists attend to the Slaughter Lords to artificially enhance their strength and fury, creating concoctions to grow their muscular forms to massive size, sharpen their tactical reasoning, and bestow upon them the divine protection of the (%0%). A Slaughter Lord's unnatural size is their most obvious martial advantage, enabling them to dual-wield even the largest weapons. But the (%1%) blessings also grant them access to divine magic that can blind or slay enemies with a word.": "Niewielka armia szamanów i alchemików zajmuje się lordami rzezi, aby sztucznie wzmocnić ich siłę i furię, tworząc mikstury, które zwiększają ich muskulaturę do ogromnych rozmiarów, wyostrzają ich taktyczne rozumowanie i obdarzają ich boską ochroną (%0%). Nienaturalny rozmiar lorda rzezi jest jego najbardziej oczywistą przewagą bojową, umożliwiającą mu podwójne władanie nawet największą bronią. Błogosławieństwa (%1%) dają im również dostęp do boskiej magii, która może oślepić lub zabić wrogów jednym słowem.",
	"It is speculated that four major arms of the (%0%) are each commanded by one of these terrors, but the exact number of Slaughter Lords remains unknown.": "Spekuluje się, że cztery główne ramiona (%0%) są dowodzone przez jednego z tych potworów, ale dokładna liczba władców rzezi pozostaje nieznana.",
	"Adventurers and mercenaries most often take up arms against the (%0%) after hearing stories of the hordes terrorizing the free peoples of the (%1%). They prepare themselves for brutal combat against even more brutal foes—and are thus unprepared for the (%2%) most terrifying weapon, the stabby-stabbers. Fresh-faced warriors from (%3%) laugh at the name when they first hear it in (%4%) taverns, even as veteran mercenaries close their eyes and hastily bury their faces in their tankards.": "Poszukiwacze przygód i najemnicy najczęściej chwytają za broń przeciwko (%0%) po usłyszeniu opowieści o hordach terroryzujących wolne ludy (%1%). Przygotowują się do brutalnej walki z jeszcze bardziej brutalnymi wrogami - i tym samym są nieprzygotowani na (%2%) najbardziej przerażającą broń, dźgaczy. Świeżo upieczeni wojownicy z (%3%) śmieją się z tej nazwy, gdy słyszą ją po raz pierwszy w (%4%) tawernach, nawet gdy weterani najemników zamykają oczy i pośpiesznie chowają twarze w kuflach.",
	"Nimble Ravager warriors who show exceptional skill are brought before their Slaughter Lord and forced to drink a terrible brew the (%0%) call skullfire. This concoction burns away what little reasoning ability those warriors possessed, turning them into perfectly obedient, flesh-hungry monsters. In battle, stabby-stabbers swarm like rats, eviscerating enemies and bystanders alike.": "Zwinni wojownicy Ravager, którzy wykażą się wyjątkowymi umiejętnościami, są przyprowadzani przed oblicze swojego Władcy Rzeźni i zmuszani do wypicia straszliwego wywaru, który (%0%) nazywają ogniem czaszki. Mikstura ta wypala w tych wojownikach resztki zdolności rozumowania, zamieniając ich w doskonale posłuszne, żądne mięsa potwory. W bitwie dźgacze roją się jak szczury, patrosząc zarówno wrogów, jak i osoby postronne.",
	"The (%0%) are a death cult that stampedes across the (%1%), spilling blood in the name of the Betrayer God known as the (%2%). Led by bloodthirsty warlords called (%3%), the cult's long-term goals are unknown, but its members are content in the short term to sow the seeds of chaos across the plains.": "(%0%) to kult śmierci, który przemierza (%1%), przelewając krew w imię Boga Zdrajcy znanego jako (%2%). Prowadzony przez krwiożerczych watażków zwanych (%3%), długoterminowe cele kultu są nieznane, ale jego członkowie są zadowoleni z krótkoterminowego siania chaosu na równinach.",
	"Such wanton, chaotic slaughter would certainly please the (%0%), and the smaller settlements of the plains have learned to fear the sight of (%1%) on the horizon. Inside the walls of (%2%), however, Lord Mayor Lysandra Kallos and her councilors worry that the (%3%) show better organization than their bloodthirsty warlords should be capable of instilling in the cult. Who—or what—is commanding the Slaughter Lords from the shadows? And toward what end are these depraved warriors being directed?": "Taka bezmyślna, chaotyczna rzeź z pewnością ucieszyłaby (%0%), a mniejsze osady na równinach nauczyły się obawiać widoku (%1%) na horyzoncie. Wewnątrz murów (%2%) lord burmistrz Lysandra Kallos i jej radni martwią się jednak, że (%3%) wykazują się lepszą organizacją niż ich krwiożerczy watażkowie powinni być w stanie zaszczepić w kulcie. Kto - lub co - dowodzi Władcami Rzeźni z cienia? I w jakim celu ci zdeprawowani wojownicy są kierowani?",
	"All devotees of (%0%) are zealous followers, spending hours in silent meditation hoping to hear their long-dead master whisper a commandment from beyond. However, only a rare few hear the spectral voice of (%1%) as it worms its way into their minds, emptying out other thought and filling their heads with clarity and direction. Much of this direction involves the (%2%) plans to leverage secrets stolen from the Plane of Shadow to increase the cult's power in Tal'Dorei.": "Wszyscy wielbiciele (%0%) są gorliwymi wyznawcami, spędzającymi godziny w cichej medytacji w nadziei, że usłyszą, jak ich dawno zmarły mistrz szepcze przykazanie z zaświatów. Jednak tylko nieliczni słyszą widmowy głos (%1%), który wdziera się do ich umysłów, usuwając inne myśli i wypełniając ich głowy jasnością i kierunkiem. Wiele z tych wskazówek dotyczy (%2%) planów wykorzystania sekretów skradzionych z Płaszczyzny Cienia w celu zwiększenia potęgi kultu w Tal'Dorei.",
	"All cultists of (%0%) endure horrific rites of initiation that force them to remove one of their own eyes and forever shackle themselves to the will of the cult's leaders. Every cultist can feel the presence of their foul god just beyond the fabric of the physical world, and many claim to hear him speaking to them when all else is silent.": "Wszyscy kultyści (%0%) przechodzą przerażające rytuały inicjacji, które zmuszają ich do usunięcia jednego z własnych oczu i na zawsze podporządkowują się woli przywódców kultu. Każdy kultysta może poczuć obecność swojego plugawego boga tuż poza tkanką świata fizycznego, a wielu twierdzi, że słyszy, jak do nich przemawia, gdy wszystko inne milczy.",
	"The cultists of (%0%) still venerate their wrathful master with offerings of secrets and unwilling souls to gain his favor, learning what they can and keeping hidden that which they know. Cultists believe in cultivating evil in themselves and recognizing it in others, encouraging them to express it. They hope to seed the ruin of all who worship other deities until only those who kneel before (%1%) remain.": "Kultyści z (%0%) wciąż czczą swojego gniewnego mistrza, ofiarowując sekrety i niechętne dusze, aby zyskać jego przychylność, ucząc się tego, co mogą i ukrywając to, co wiedzą. Kultyści wierzą w kultywowanie zła w sobie i rozpoznawanie go w innych, zachęcając ich do jego wyrażania. Mają nadzieję, że doprowadzą do ruiny wszystkich, którzy czczą inne bóstwa, aż pozostaną tylko ci, którzy klękają przed (%1%).",
	"The (%0%) is a foul cult dedicated to seeing their lich leader, (%1%), ascend to godhood. Cultists believe that self-mutilation and transitory failings are requirements to pierce the veil and see the world for the lie it is—including accepting that the true hidden world already belongs to (%2%).": "(%0%) jest plugawym kultem, którego celem jest doprowadzenie przywódcy lichów, (%1%), do boskości. Kultyści wierzą, że samookaleczenie i przejściowe niepowodzenia są wymagane, aby przebić zasłonę i zobaczyć świat jako kłamstwo, którym jest - w tym zaakceptować, że prawdziwy ukryty świat już należy do (%2%).",
	"The (%0%) have both won and failed in their dire goal, as (%1%) ascended but was banished beyond the Divine Gate. Yet they name him the Ascendant One, the Banished One, or—because all others gods are pretenders—simply the One, and prepare patiently for his final ascension.": "(%0%) zarówno wygrał, jak i zawiódł w swoim tragicznym celu, tak jak (%1%) wzniósł się, ale został wygnany poza Boskie Wrota. Mimo to nazywają go Wznoszącym się, Wygnanym lub - ponieważ wszyscy inni bogowie są pretendentami - po prostu Jedynym i cierpliwie przygotowują się na jego ostateczne wniebowstąpienie.",
	"Many children in the (%0%) get into friendly brawls, but only the truly dedicated learn the art of fist fighting. Rivermaw brawlers usually lead the charge on the battlefield, using their exceptional strength, speed, and cunning to throw an enemy vanguard into chaos.": "Wiele dzieci w (%0%) wdaje się w przyjacielskie bójki, ale tylko prawdziwie oddani uczą się sztuki walki na pięści. Awanturnicy Rivermaw zwykle przewodzą szarżom na polu bitwy, wykorzystując swoją wyjątkową siłę, szybkość i spryt, by pogrążyć wrogą awangardę w chaosie.",
	"Beyond the (%0%), brawlers trained by the Rivermaw can be found in noble adventuring parties, working for the (%1%) as muscle, in underground fighting rings, and as personal bodyguards. In (%2%), the most famous fist fighters make a name for themselves within the (%3%) or the (%4%), representing the (%5%) in that annual holy tournament.": "Poza (%0%), awanturników wyszkolonych przez Rivermaw można znaleźć w szlacheckich grupach poszukiwaczy przygód, pracujących dla (%1%) jako mięśnie, w podziemnych ringach walki i jako osobistych ochroniarzy. W (%2%) najsłynniejsi pięściarze zdobywają sławę w (%3%) lub (%4%), reprezentując (%5%) w corocznym świętym turnieju.",
	"Countless goliath legends tell of heroes born beneath a raging storm: Kaldon Thunderhead, who slew the (%0%) of the south; Marydra Skysplitter, who defeated a champion of the (%1%) in single combat; and Yodrell Rumblechest, who halted a flash flood with only his voice, to name just a few.": "Niezliczone legendy o goliatach opowiadają o bohaterach zrodzonych podczas szalejącej burzy: Kaldon Thunderhead, który zabił (%0%) z południa; Marydra Skysplitter, która pokonała czempiona (%1%) w pojedynku; i Yodrell Rumblechest, który powstrzymał gwałtowną powódź tylko swoim głosem, by wymienić tylko kilku.",
	"Though the stormborn of legend were all (%0%), more and more Rivermaw have begun to feel the (%1%) power reverberate within them. These peerless warriors are blessed with preternatural skill with a blade and the uncanny ability to command lightning. Often destined to become mythic heroes, stormborn fight with reckless abandon—but many can be distressingly prideful and might need reminding that the songs of defeated or tyrannical stormborn are rarely sung by the bards.": "Choć wszyscy zrodzeni z burzy legendy byli (%0%), coraz więcej Rivermaw zaczyna odczuwać (%1%) moc, która w nich rozbrzmiewa. Ci niezrównani wojownicy są obdarzeni nadnaturalnymi umiejętnościami władania ostrzem i niezwykłą zdolnością kontrolowania błyskawic. Często ich przeznaczeniem jest zostać mitycznymi bohaterami, a zrodzeni z burzy walczą z bezmyślnym poświęceniem - ale wielu z nich może być niepokojąco dumnych i może potrzebować przypomnienia, że pieśni pokonanych lub tyranicznych zrodzonych z burzy rzadko są śpiewane przez bardów.",
	"The tyrant Kevdak's fearsome Herd of Storms was so named because of the many stormborn in its ranks, but that herd was broken at (%0%) some two decades ago. Now the (%1%) is bolstered by those who were freed from Kevdak's rule. The few stormborn remaining from that broken herd are part of the Rivermaw, and more storm-blessed warriors have been born into the Rivermaw since, ready to forge new legends.": "Przerażające Stado Burz tyrana Kevdaka zostało tak nazwane ze względu na wielu zrodzonych z burzy w jego szeregach, ale stado to zostało rozbite w (%0%) jakieś dwie dekady temu. Teraz (%1%) jest wzmacniane przez tych, którzy zostali uwolnieni spod rządów Kevdaka. Nieliczni zrodzeni z burzy, którzy pozostali z tego rozbitego stada, są częścią Rivermaw, a od tego czasu w Rivermaw narodziło się więcej obdarzonych burzą wojowników, gotowych do tworzenia nowych legend.",
	"The (%0%) is a nomadic society mostly composed of (%1%), also known as (%2%), and a mighty force for good on the (%3%). The herd was once conquered by a goliath tyrant named Kevdak, then formed anew after Kevdak was eventually defeated by Vox Machina. Free of Kevdak's martial cruelty, the Rivermaw see it as their duty to prevent any such tyrant from conquering the (%4%) ever again.": "(%0%) to koczownicza społeczność złożona głównie z (%1%), znana również jako (%2%), i potężna siła dobra na (%3%). Stado zostało niegdyś podbite przez tyrana o imieniu Kevdak, a następnie utworzone na nowo po tym, jak Kevdak został ostatecznie pokonany przez Vox Machina. Uwolnieni od okrucieństwa Kevdaka, Rivermaw uważają za swój obowiązek uniemożliwienie podobnemu tyranowi ponownego podbicia (%4%).",
	"Though most members of the (%0%) are (%1%), their ranks include people of all races who wish to live beyond the stone walls of (%2%) and the palisades of plains towns like (%3%). (%4%), (%5%), (%6%), and (%7%) make up most of the rest of the herd's warriors. Most of those warriors value strength and endurance over other qualities, but the brawlers and stormborn of the Rivermaw are better known for cunning, intelligence, strategy, and a unique attunement to the mighty thunder of the (%8%).": "Chociaż większość członków (%0%) to (%1%), ich szeregi obejmują ludzi wszystkich ras, którzy chcą żyć poza kamiennymi murami (%2%) i palisadami równinnych miast, takich jak (%3%). (%4%), (%5%), (%6%) i (%7%) stanowią większość pozostałych wojowników stada. Większość z tych wojowników ceni sobie siłę i wytrzymałość ponad inne cechy, ale awanturnicy i zrodzeni z burzy Rivermaw są bardziej znani ze sprytu, inteligencji, strategii i wyjątkowego dostrojenia do potężnego grzmotu (%8%).",
	"Bard extraordinaire, champion of the (%0%), and braggadocious hero of all Exandria, Scanlan Shorthalt is the kind of adventurer who will never let you forget his name. He's personally ensured that the bards spreading his legend across the world will sing his praises for decades to come.": "Niezwykły bard, mistrz (%0%) i chełpliwy bohater całej Exandrii, Scanlan Shorthalt jest typem poszukiwacza przygód, który nigdy nie pozwoli ci zapomnieć swojego imienia. Osobiście zadbał o to, by bardowie szerzący jego legendę na całym świecie śpiewali jego pochwały przez kolejne dziesięciolecia.",
	"Scanlan has always been a self-centered, showboating braggart, but it doesn't mean he doesn't have a heart. These days, friendship and family mean more to him than anything, even if he's still not very good at showing it.": "Scanlan zawsze był egocentrycznym, popisującym się przechwalaczem, ale to nie znaczy, że nie ma serca. Obecnie przyjaźń i rodzina znaczą dla niego więcej niż cokolwiek innego, nawet jeśli nadal nie jest zbyt dobry w okazywaniu tego.",
	"Following the defeat of (%0%), Scanlan eventually proposed to his long-pursued sweetheart, (%1%), and they were married in a grand ceremony. The duo had a pair of children, one named Juniper (Juni) and the other named Wilhand'ildan (Wax). When the children were grown and in school, (%2%) and Scanlan amicably divorced and went their separate ways, remaining good friends—and occasional lovers—but content to follow their own paths.": "Po pokonaniu (%0%), Scanlan w końcu oświadczył się swojej długo poszukiwanej ukochanej, (%1%), i pobrali się podczas wielkiej ceremonii. Duet miał parę dzieci, jedno o imieniu Juniper (Juni), a drugie Wilhand'ildan (Wax). Gdy dzieci dorosły i poszły do szkoły, (%2%) i Scanlan rozwiedli się polubownie i poszli osobnymi drogami, pozostając dobrymi przyjaciółmi - i okazjonalnymi kochankami - ale zadowoleni z podążania własnymi ścieżkami.",
	"Scanlan is approaching a century of life, but as a long-lived gnome, his looks are much as they were in his adventuring days except for his slowly receding hairline and the slight belly he's developed. Vanity dies slowly, though, and he hides even this modest amount of aging with a comb-over, frequent use of his trademark beret, and well-placed illusion magic when he needs to look portrait perfect.": "Scanlan zbliża się do wieku życia, ale jako długowieczny gnom, jego wygląd jest taki sam jak w czasach przygód, z wyjątkiem powoli cofającej się linii włosów i niewielkiego brzucha, którego się dorobił. Próżność umiera jednak powoli, a on ukrywa nawet tę skromną ilość starzenia się za pomocą zaczesanej fryzury, częstego używania swojego charakterystycznego beretu i dobrze umieszczonej magii iluzji, gdy musi wyglądać idealnie portretowo.",
	"Scanlan likes to sing songs of the Vox Machina days to crowded houses in cities across Tal'Dorei. He spends his winters in (%0%), where he and his daughter Kaylie operate their high-end trading business, Meatman Imports & Sexports. It's a good job that keeps him constantly traveling around Exandria, suiting his interest in seeking out new people and places around the world—and for new performance venues and places to get into trouble.": "Scanlan lubi śpiewać piosenki z czasów Vox Machina w zatłoczonych domach w miastach Tal'Dorei. Zimy spędza w (%0%), gdzie wraz z córką Kaylie prowadzi swoją wysokiej klasy firmę handlową, Meatman Imports & Sexports. To dobra praca, dzięki której nieustannie podróżuje po Exandrii, co odpowiada jego zainteresowaniu poszukiwaniem nowych ludzi i miejsc na całym świecie - a także nowych miejsc występów i miejsc, w których można wpaść w kłopoty.",
	"Also, he has a mustache now. He thinks it makes him look distinguished.": "Poza tym ma teraz wąsy. Uważa, że dzięki temu wygląda dystyngowanie.",
	"Odd mysteries surround these skeletal nightmares given renewed, violent purpose as a mockery of mortality. Rumors speak of a dark intelligence rooted within, seeking power and using their own bones, or even the wriggling worms that thrive within their corpses, as currency to trade with shadowy merchants.": "Dziwne tajemnice otaczają te szkieletowe koszmary, którym nadano nowy, brutalny cel jako kpinę ze śmiertelności. Plotki mówią o zakorzenionej w nich mrocznej inteligencji, poszukującej władzy i wykorzystującej własne kości, a nawet wijące się robaki, które rozwijają się w ich ciałach, jako walutę do handlu z mrocznymi kupcami.",
	"Skeletons are often the first creatures to be reanimated by aspiring necromancers, imbued with a vulgar imitation of life and reassembled into an approximation of their living forms. No trace remains of the life that once animated a skeleton, whose only purpose is loyalty.": "Szkielety są często pierwszymi stworzeniami ożywianymi przez aspirujących nekromantów, nasycanymi wulgarną imitacją życia i ponownie składanymi w przybliżeniu do ich żywych form. Nie pozostaje żaden ślad po życiu, które niegdyś ożywiało szkielet, którego jedynym celem jest lojalność.",
	"Skeletons follow the orders of their creators until those orders are completed. Their obedient, tireless nature makes them perfect as disposable battle fodder, guards, or distractions—and, in great enough numbers, turns them into an overwhelming tide of bone, tooth, and blade.": "Szkielety wykonują rozkazy swoich stwórców, dopóki nie zostaną one wykonane. Ich posłuszna, niestrudzona natura sprawia, że doskonale nadają się jako jednorazowa pasza bitewna, strażnicy lub odwracacze uwagi - a w wystarczająco dużej liczbie zamieniają się w przytłaczającą falę kości, zębów i ostrzy.",
	"A skeleton doesn't require air, food, drink, or sleep.": "Szkielet nie potrzebuje powietrza, jedzenia, picia ani snu.",
	"Neutral evil.": "Neutralne zło.",
	"Gleaming, resplendent, and overflowing with indefatigable confidence, Taryon Gary Darrington is every bit the man he was when he parted ways with Vox Machina over twenty years ago. These days, though, all the bravado and good cheer he had two decades ago is real—not just an act. Tary doesn't need to fake it anymore; he's made it. Even if responsibility doesn't come easily to him, he takes it whenever he has to.": "Lśniący, olśniewający i przepełniony niezachwianą pewnością siebie, Taryon Gary Darrington jest w każdym calu człowiekiem, którym był, gdy ponad dwadzieścia lat temu rozstał się z Vox Machina. Obecnie jednak cała brawura i dobry humor, które miał dwie dekady temu, są prawdziwe - a nie tylko udawane. Tary nie musi już udawać; udało mu się. Nawet jeśli odpowiedzialność nie przychodzi mu łatwo, bierze ją na siebie, gdy tylko musi.",
	"After many years running the Darrington Brigade—his heroic adventuring band—and publishing several absolutely true accounts of their exploits, Taryon realized his adventuring checklist was essentially complete. He left his home in Deastok, in (%0%) Dwendalian Empire, and began a new chapter of his life. Leaving the brigade in the capable hands of his sister, Maryanne, and his confidant Lionel Gayheart, Taryon traveled around launching several smaller \"satellite\" brigades in (%1%) most dangerous lands.": "Po wielu latach prowadzenia Brygady Darringtona - jego bohaterskiej grupy poszukiwaczy przygód - i opublikowaniu kilku absolutnie prawdziwych relacji z ich wyczynów, Taryon zdał sobie sprawę, że jego lista przygód jest w zasadzie kompletna. Opuścił swój dom w Deastok, w (%0%) Dwendalian Empire i rozpoczął nowy rozdział swojego życia. Pozostawiając brygadę w zdolnych rękach swojej siostry, Maryanne, i swojego powiernika Lionela Gayhearta, Taryon wyruszył w podróż, uruchamiając kilka mniejszych \"satelickich\" brygad w (%1%) najbardziej niebezpiecznych krainach.",
	"Then, realizing he had spent his career as a writer of nonfiction adventure books, he decided to try his hand at fiction instead. With his trusty scribe and majordomo (%0%) at his side (\"Doty Ten,\" he patiently explains to anyone who mispronounces it), Taryon and his husband Lawrence moved to the Menagerie Coast, setting up in a small writing cottage in Port Damali. While Lawrence tutors local students, Taryon has been dashing off novel after novel. His most successful books are a series called \"The Deastok Mysteries,\" which feature a young, handsome blonde boy who solves crimes around (%1%) with his brilliant intellect and trusty robot sidekick.": "Następnie, zdając sobie sprawę, że spędził swoją karierę jako autor książek przygodowych, postanowił spróbować swoich sił w beletrystyce. Wraz ze swoim zaufanym skrybą i majordomo (%0%) u boku (\"Doty Ten\", cierpliwie wyjaśnia każdemu, kto źle wymówi to słowo), Taryon wraz z mężem Lawrencem przeprowadzili się na Wybrzeże Menażerii, osiedlając się w małym domku pisarskim w Port Damali. Podczas gdy Lawrence udziela korepetycji miejscowym studentom, Taryon pisze powieść za powieścią. Jego najbardziej udane książki to seria zatytułowana \"The Deastok Mysteries\", której bohaterem jest młody, przystojny blondyn, który rozwiązuje przestępstwa w okolicy (%1%) dzięki swojemu błyskotliwemu intelektowi i zaufanemu robotowi.",
	"From time to time, Taryon charters a (%0%) to visit his old friends in (%1%) and enjoy the memories of their time together as full-fledged members of Vox Machina.": "Od czasu do czasu Taryon czarteruje (%0%), aby odwiedzić swoich starych przyjaciół w (%1%) i cieszyć się wspomnieniami z czasów, gdy byli pełnoprawnymi członkami Vox Machina.",
	"Doty X is much like past models of Tary's mechanical servant—vaguely humanoid but not too expressive. The new model is sleek and stylish, and not built for battle. Doty's vocabulary has grown to six words: \"Tary,\" \"Yes,\" \"Correct,\" \"Absolutely,\" \"Soon,\" and \"Handsome.\" The scribe also features a built-in shelf of Taryon's favorite books—that is, his favorite books that he's written himself—in case Taryon needs to make a sale while he's on holiday.": "Doty X jest podobny do poprzednich modeli mechanicznego sługi Tary'ego - niejasno humanoidalny, ale niezbyt wyrazisty. Nowy model jest elegancki i stylowy i nie został stworzony do walki. Słownictwo Doty'ego wzrosło do sześciu słów: \"Tary\", \"Tak\", \"Poprawnie\", \"Absolutnie\", \"Wkrótce\" i \"Przystojny\". Skryba ma również wbudowaną półkę z ulubionymi książkami Taryona - to znaczy jego ulubionymi książkami, które sam napisał - na wypadek, gdyby Taryon musiał dokonać sprzedaży podczas wakacji.",
	"Even Vex's beloved animal companion, the brown bear Trinket, is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Nawet ukochany zwierzęcy towarzysz Vex, niedźwiedź brunatny Trinket, wciąż jest u jej boku, choć wiek nieco go spowolnił. Jego młode jest teraz dobrze wychowanym towarzyszem zabaw najmłodszych dzieci de Rolo.",
	"Vex'ahlia was one of the first members of Vox Machina when those adventurers initially met in (%0%), along with her twin brother, (%1%). Today, she is one of the most influential people in Tal'Dorei. She sits on the (%2%) as Master of Commerce and is (%3%) (%4%), a champion of the (%5%), and a hero beloved by all who know the legend of Vox Machina. Her charm and skill with a bow are legendary, and she is equally dedicated to changing the world as she is to raising her five children in (%6%).": "Vex'ahlia była jednym z pierwszych członków Vox Machina, gdy poszukiwacze przygód spotkali się w (%0%), wraz ze swoim bratem bliźniakiem, (%1%). Dziś jest jedną z najbardziej wpływowych osób w Tal'Dorei. Zasiada w (%2%) jako Mistrzyni Handlu i jest (%3%) (%4%), mistrzynią (%5%) i bohaterką uwielbianą przez wszystkich, którzy znają legendę Vox Machina. Jej urok i umiejętności posługiwania się łukiem są legendarne, a ona sama jest równie oddana zmienianiu świata, co wychowywaniu piątki dzieci w (%6%).",
	"As an adventurer, Vex'ahlia was known for being resolute and confident even in the face of unspeakable despair. The stories told of Vex revolve around her cunning, her flirtatious charm, and her propensity for haggling—an expression of her impoverished childhood in the wildlands of Tal'Dorei. The hardships she has endured and overcome have not changed her for the worse, though. She is the same Vex'ahlia that is remembered in the legends, just with a few more gray hairs and somehow even more responsibilities. Even her beloved animal companion, the brown bear (%0%), is still by her side—though age has slowed him somewhat. His young cub is now a well-behaved playmate for the youngest de Rolo children.": "Jako poszukiwaczka przygód, Vex'ahlia była znana z determinacji i pewności siebie nawet w obliczu niewyobrażalnej rozpaczy. Historie opowiadane o Vex obracają się wokół jej przebiegłości, zalotnego uroku i skłonności do targowania się - co jest wyrazem jej zubożałego dzieciństwa na dzikich terenach Tal'Dorei. Trudności, które przeszła i przezwyciężyła, nie zmieniły jej jednak na gorsze. To ta sama Vex'ahlia, którą pamiętamy z legend, tylko z kilkoma siwymi włosami więcej i jeszcze większą odpowiedzialnością. Nawet jej ukochany zwierzęcy towarzysz, niedźwiedź brunatny (%0%), wciąż jest u jej boku, choć wiek nieco go spowolnił. Jego młode jest teraz grzecznym towarzyszem zabaw najmłodszych dzieci de Rolo.",
	"Though she's better known for her archery skill, Vex'ahlia's capability with coin made her an easy choice for election to the (%0%) as Master of Commerce. She makes frequent use of a teleportation circle to travel between (%1%) and (%2%) in (%3%), making it possible to fulfill her duties to both the (%4%) and the (%5%). Though she has generally left her adventuring life behind her, she does occasionally sortie with the (%6%) to eliminate threats to the continued peace and prosperity of Tal'Dorei.": "Chociaż Vex'ahlia jest bardziej znana ze swoich umiejętności łuczniczych, jej zdolności w posługiwaniu się monetą sprawiły, że z łatwością została wybrana na (%0%) Mistrzynię Handlu. Często korzysta z kręgu teleportacyjnego, aby podróżować między (%1%) a (%2%) w (%3%), dzięki czemu może wypełniać swoje obowiązki zarówno wobec (%4%), jak i (%5%). Choć generalnie porzuciła swoje życie poszukiwacza przygód, od czasu do czasu wyrusza z (%6%), aby wyeliminować zagrożenia dla pokoju i dobrobytu Tal'Dorei.",
	"The Vos'skyriss serpentfolk are the people of an ancient elite empire of humanoid-snake hybrids, who seek the ultimate detachment that comes from destroying all of reality.": "Vos'skyriss serpentfolk to lud starożytnego elitarnego imperium humanoidalno-wężowych hybryd, które szukają ostatecznego oderwania, które pochodzi z niszczenia całej rzeczywistości.",
	"Once a realm of humanoids who worshiped serpents, the ancient Vos'skyriss Empire was among the richest in the world. Its people obsessively imitated snakes—their flexibility, their emotionless patience, their willingness to survive at any costs (even cannibalizing their own kind), and their cold detachment. With the help of profane magics, most of the Vos'skyriss shed the useless skin of their humanity to become like the Betrayer God known as the (%0%). Those who couldn't evolve became food for those who did.": "Starożytne Imperium Vos'skyriss, niegdyś królestwo humanoidów czczących węże, było jednym z najbogatszych na świecie. Jego mieszkańcy obsesyjnie naśladowali węże - ich elastyczność, pozbawioną emocji cierpliwość, chęć przetrwania za wszelką cenę (nawet kanibalizując swój własny gatunek) i zimny dystans. Z pomocą magii profanum większość Vos'skyriss zrzuciła bezużyteczną skórę swojego człowieczeństwa, by upodobnić się do Boga Zdrajcy znanego jako (%0%). Ci, którzy nie mogli ewoluować, stali się pożywieniem dla tych, którym się to udało.",
	"Seers of the Vos'skyriss foresaw the (%0%), and the empire created an arcane stasis field under their capital city of Vos'skyriss to survive. This site stands off the western coast of Tal'Dorei and is now known as (%1%). Only the strongest were allowed to seek refuge in the capital, and decades of carefully tracked tournaments determined who was fit for survival.": "Widzący z Vos'skyriss przewidzieli (%0%), a imperium stworzyło tajemne pole zastoju pod stolicą Vos'skyriss, aby przetrwać. Miejsce to znajduje się na zachodnim wybrzeżu Tal'Dorei i jest obecnie znane jako (%1%). Tylko najsilniejsi mogli szukać schronienia w stolicy, a dziesięciolecia starannie śledzonych turniejów decydowały o tym, kto był zdolny do przetrwania.",
	"Serpentfolk occupy remote temples in jungles, swamps, and deserts. Their society enforces strict discipline and a hierarchy that rewards those closest to snakes in mind and body. Serpentfolk transfigured into massive snakes with humanoid arms are held in the highest esteem.": "Serpentfolk zamieszkują odległe świątynie w dżunglach, na bagnach i pustyniach. Ich społeczeństwo wymusza ścisłą dyscyplinę i hierarchię, która nagradza tych, którzy są najbliżsi wężom umysłem i ciałem. Serpentfolk przemienieni w masywne węże z humanoidalnymi ramionami cieszą się najwyższym szacunkiem.",
	"Despite their god's moniker, the Vos'skyriss serpentfolk outlaw hoods so that outsiders in their realm are easily recognizable.": "Pomimo przydomka swojego boga, serpentfolk Vos'skyriss zakazuje noszenia kapturów, dzięki czemu osoby z zewnątrz są łatwo rozpoznawalne w ich królestwie.",
	"Most serpentfolk have little love for the (%0%), though they pay him homage as the deity of poisons, assassins, and darkness. For the Vos'skyriss serpentfolk, worship is a means to an end. Their legends say that the devout will be granted the ability to devour nightmares, enabling them to gorge themselves on dreams of fear and terror until they grow so large that they can turn on their god and swallow the (%1%) himself. Once begun, this feast is unending—they will devour the remaining gods one by one, and finally, the entirety of the multiverse.": "Większość serpentfolków nie przepada za (%0%), choć oddają mu hołd jako bóstwu trucizn, zabójców i ciemności. Dla serpentfolków Vos'skyriss kult jest środkiem do celu. Legendy głoszą, że pobożni wyznawcy otrzymają zdolność pożerania koszmarów, dzięki czemu będą mogli zajadać się snami pełnymi strachu i przerażenia, aż urosną tak duże, że będą w stanie zwrócić się przeciwko swojemu bogu i połknąć samego (%1%). Raz rozpoczęta uczta nie ma końca - pożrą pozostałych bogów jednego po drugim, a w końcu cały multiwersum.",
	"Several decades ago, Jorlund Vohr, professor of archaeology at the (%0%), led an expedition to the ruins upon (%1%)—and found them prowled by the restless spirits of the serpent empire. Their incursion unleashed these entombed spirits, and awakened hundreds of their living kin from magical stasis. Now, living and undead serpentfolk plot together to rekindle the embers of their long-lost empire.": "Kilkadziesiąt lat temu Jorlund Vohr, profesor archeologii na (%0%), poprowadził ekspedycję do ruin na (%1%) - i odkrył, że są one opanowane przez niespokojne duchy wężowego imperium. Ich wtargnięcie uwolniło te pochowane duchy i obudziło setki ich żywych krewnych z magicznego zastoju. Teraz żywe i nieumarłe serpentfolki spiskują razem, aby ponownie rozpalić żar ich dawno utraconego imperium.",
	"Heroes. Scoundrels. Legends. Dumbasses. The legacy of the adventuring party Vox Machina is a complicated one. Over the course of their adventures, they've selflessly saved the lives of thousands of people in Tal'Dorei, (%0%), (%1%), and beyond. Of course, there are also countless tales of individuals they've bullied, threatened, insulted, or otherwise needlessly antagonized throughout those same adventures. These legendary figures grew from a band of dime-a-dozen sellswords in the swamp burgh of (%2%) to gods-blessed warriors whose actions might have saved all of Exandria from a future of undead tyranny.": "Bohaterowie. Łajdacy. Legendy. Debile. Dziedzictwo grupy poszukiwaczy przygód Vox Machina jest skomplikowane. W trakcie swoich przygód bezinteresownie uratowali życie tysiącom ludzi w Tal'Dorei, (%0%), (%1%) i poza nimi. Oczywiście istnieją również niezliczone opowieści o osobach, które zastraszali, grozili, obrażali lub w inny sposób niepotrzebnie antagonizowali podczas tych samych przygód. Te legendarne postacie wyrosły z bandy dziesiętników w bagiennym mieście (%2%) na błogosławionych przez bogów wojowników, których czyny mogły uratować całą Exandrię przed przyszłą tyranią nieumarłych.",
	"The deeds of Vox Machina are sung by bards across Tal'Dorei, often exaggerating those already belief-defying tales of gods and monsters and magic. But though their legend has grown wild and unruly, the members of Vox Machina are still people. More than twenty years have passed since their last great campaign. Most of them are still alive, and the lives of these heroes have changed—in big ways and in smaller, more subtle ones.": "Czyny Vox Machina są opiewane przez bardów w całym Tal'Dorei, często wyolbrzymiając i tak już niewiarygodne opowieści o bogach, potworach i magii. Ale choć ich legenda stała się dzika i niesforna, członkowie Vox Machina wciąż są ludźmi. Od ich ostatniej wielkiej kampanii minęło ponad dwadzieścia lat. Większość z nich wciąż żyje, a życie tych bohaterów zmieniło się - zarówno w znaczący sposób, jak i w mniejszy, bardziej subtelny.",
	"Those among them who age have softer bodies and lines on their faces. Those among them who don't age still show the weight of the world upon their shoulders. By and large, the members of Vox Machina have set aside weapons, armor, and spells in favor of more subtle ways of helping others. Some lead the lands they were born to lead. Others have been elected to the (%0%), shaping the fate of the continent's people with quiet wisdom rather than blades and battle cries.": "Ci z nich, którzy się starzeją, mają bardziej miękkie ciała i zmarszczki na twarzach. Ci, którzy się nie starzeją, wciąż noszą na barkach ciężar świata. Ogólnie rzecz biorąc, członkowie Vox Machina odłożyli na bok broń, zbroje i zaklęcia na rzecz bardziej subtelnych sposobów pomagania innym. Niektórzy przewodzą krainom, na których się urodzili. Inni zostali wybrani do (%0%), kształtując losy mieszkańców kontynentu za pomocą cichej mądrości, a nie ostrzy i okrzyków bojowych.",
	"Vestiges of Divergence": "Ślady rozbieżności",
	"Still, each member of this legendary band of adventurers would take up arms again in an instant if it meant protecting those they care for the most. And the (%0%), whose power they unlocked in the battles against the (%1%) and (%2%), are still within their grasp.": "Mimo to każdy członek tej legendarnej grupy poszukiwaczy przygód w jednej chwili ponownie chwyciłby za broń, gdyby oznaczało to ochronę tych, na których najbardziej im zależy. A (%0%), którego moc odblokowali w bitwach przeciwko (%1%) i (%2%), wciąż jest w ich zasięgu.",
	"The following stat blocks are here for GMs to use if their players encounter a member of Vox Machina—hopefully as an ally or a \"quest giver,\" for woe betide anyone who encounters these legendary heroes as a foe. These statistics don't represent the full extent of the characters' abilities as 20th-level adventurers, but have been streamlined to make them easier for the Game Master to run.": "Poniższe bloki statystyk są przeznaczone dla GM-ów do wykorzystania, jeśli ich gracze napotkają członka Vox Machina - miejmy nadzieję, że jako sojusznika lub \"dawcę zadań\", ponieważ biada każdemu, kto napotka tych legendarnych bohaterów jako wroga. Statystyki te nie przedstawiają pełnego zakresu umiejętności postaci jako dwudziestopoziomowych poszukiwaczy przygód, ale zostały uproszczone, aby ułatwić Mistrzowi Gry ich prowadzenie.",
	"When ancient or nefarious entities need to safeguard objects of grave consequence—particularly items intertwined with their immortality—they bury those secrets alongside wraithroot trees, around which the people of Exandria dare not tread.": "Kiedy pradawne lub nikczemne istoty muszą chronić przedmioty o poważnych konsekwencjach - zwłaszcza przedmioty powiązane z ich nieśmiertelnością - zakopują te sekrety obok drzew upiornych, wokół których mieszkańcy Exandrii nie ośmielają się stąpać.",
	"Wraithroot trees are the product of foul necromancy and transmutation rituals that first see a tree awakened, gifting it with advanced intelligence and imbuing its roots with mobility. But the (%0%) first moments of joyous awareness are tragically cut short as necromantic energy courses through it, channeling rage and evil to transform it into a wraithroot—filled with longing to obliterate the life it so fleetingly enjoyed.": "Drzewa Wraithroot są produktem nekromancji i rytuałów transmutacji, które po raz pierwszy budzą drzewo, obdarzając je zaawansowaną inteligencją i nasycając jego korzenie mobilnością. Jednak (%0%) pierwsze chwile radosnej świadomości zostają tragicznie przerwane, gdy nekromantyczna energia przepływa przez drzewo, kierując wściekłość i zło, aby przekształcić je w upiora wypełnionego tęsknotą za unicestwieniem życia, którym tak przelotnie się cieszyło.",
	"In Tal'Dorei, wraithroots can be found in a number of locations, including the (%0%) below (%1%), the (%2%) along the southwestern edge of the (%3%), the (%4%) north of (%5%), and the Moldered Grove southeast of the Ashkeeper Peaks.": "W Tal'Dorei upiory można znaleźć w wielu miejscach, w tym w (%0%) poniżej (%1%), (%2%) wzdłuż południowo-zachodniej krawędzi (%3%), (%4%) na północ od (%5%) oraz w Moldered Grove na południowy wschód od Ashkeeper Peaks."
}