{
	"The archons of Eldraine are enigmatic beings who fly over the perimeter where the realm meets the wilds, marking the boundary between safety (for the people of the realm) and danger. The sight of an archon overhead is a clear signal that one is entering the wilds.": "Archonci Eldraine to enigmatyczne istoty, które latają nad granicą, gdzie królestwo spotyka się z dziką przyrodą, wyznaczając granicę między bezpieczeństwem (dla mieszkańców królestwa) a niebezpieczeństwem. Widok archonta nad głową jest wyraźnym sygnałem, że wkraczamy do dziczy.",
	"An archon appears as a hooded, spectral rider mounted on a winged elk with glowing antlers and gleaming eyes. Despite this appearance, rider and mount are a single creature that can't be separated. Tales say that archons are ascended spirits of paladins fused with the celestial spirits of their steeds, returned from the celestial realms to watch over the boundary of the wilds and protect those who dare to cross it.": "Archont pojawia się jako zakapturzony, widmowy jeździec dosiadający skrzydlatego łosia ze świecącym porożem i błyszczącymi oczami. Pomimo tego wyglądu, jeździec i wierzchowiec są jedną istotą, której nie można rozdzielić. Legendy głoszą, że archonci to wniebowstąpione duchy paladynów połączone z niebiańskimi duchami ich rumaków, które powróciły z niebiańskich krain, by strzec granicy dziczy i chronić tych, którzy odważą się ją przekroczyć.",
	"Sometimes knights of the realm get the idea that they can expand the borders of their land and keep the wilds at bay simply by driving archons deeper into the wilds. Such efforts are futile; not only are archons difficult to kill, but they don't create the boundaries, merely mark them.": "Czasami rycerze królestwa wpadają na pomysł, że mogą rozszerzyć granice swoich ziem i trzymać dziką przyrodę na dystans, po prostu wpędzając archontów głębiej w dzicz. Takie wysiłki są daremne; archonci nie tylko są trudni do zabicia, ale też nie tworzą granic, a jedynie je wyznaczają.",
	"A winged dawn dispels the terror of night.": "Skrzydlaty świt rozprasza grozę nocy.",
	"Wurms are enormous creatures that resemble limbless, wingless dragons, though they lack a dragon's breath weapons and keen intelligence. On the world of Eldraine, many wurms have adapted to life among the world's skyscraping beanstalks. These beanstalk wurms sport leafy growths, sustaining themselves on a mixture of natural photosynthesis and a carnivorous diet.": "Wurmy to ogromne stworzenia, które przypominają pozbawione kończyn i skrzydeł smoki, choć brakuje im smoczej broni oddechowej i przenikliwej inteligencji. Na świecie Eldraine wiele wurmów przystosowało się do życia wśród wieżowców. Wurmy te mają liściaste narośla i utrzymują się dzięki naturalnej fotosyntezie i mięsożernej diecie.",
	"Cloud-dwelling giants often use beanstalk wurms as a first line of defense against those who would ascend massive beanstalks—also known as Everstalks—to intrude on their lofty palaces. Beanstalk wurms lie coiled along the length of an Everstalk with their eyes closed and their stomach flattened against the stalk, appearing to be just another enormous vine until a tasty intruder attempts to climb them.": "Zamieszkujące chmury olbrzymy często wykorzystują wurmy fasolowe jako pierwszą linię obrony przed tymi, którzy chcieliby wspiąć się na masywne łodygi fasoli - znane również jako Everstalks - aby wtargnąć do ich wzniosłych pałaców. Beanstalk wurms leżą zwinięte wzdłuż Everstalk z zamkniętymi oczami i brzuchem przyciśniętym do łodygi, wyglądając jak kolejna ogromna winorośl, dopóki smakowity intruz nie spróbuje się na nie wspiąć.",
	"When giants' prized pets escape Stormkeld, villages fall and new Everstalks rise.": "Kiedy cenne zwierzęta gigantów uciekają z Stormkeld, wioski upadają, a nowe Everstalks powstają.",
	"Legends told in the courts of Eldraine suggest that the deathless riders serve a warlock-queen, known simply as the Shadow Queen, who rules from a castle called Dynnistan. It isn't known whether these legends are based on any true experience or are simply the result of imagination trying to account for a terrifying and unexplained phenomenon.": "Legendy opowiadane na dworach Eldraine sugerują, że nieśmiertelni jeźdźcy służą królowej czarnoksiężników, znanej po prostu jako Królowa Cieni, która rządzi z zamku zwanego Dynnistan. Nie wiadomo, czy legendy te opierają się na prawdziwych doświadczeniach, czy są po prostu wynikiem wyobraźni próbującej wyjaśnić przerażające i niewyjaśnione zjawisko.",
	"In either case, deathless riders are undeniably real. They are undead knights, once human, who ride undead steeds through the remotest parts of the wilds. They are sometimes called lich-knights or fell horsemen.": "W obu przypadkach jeźdźcy śmierci są niezaprzeczalnie prawdziwi. Są to nieumarli rycerze, niegdyś ludzie, którzy jeżdżą na nieumarłych rumakach przez najodleglejsze zakątki dziczy. Czasami nazywa się ich lich-rycerzami lub upadłymi jeźdźcami.",
	"In stark contrast to the knights of Eldraine, the deathless riders are without virtue of any kind. They are few in number—unless many more lurk in the dark heart of the forest than anyone is aware. But when mortal knights meet them in the wilds, the encounter rarely ends well for the living. The deathless riders fight with superhuman strength, heedless of wounds and relentless in their assault.": "W przeciwieństwie do rycerzy z Eldraine, jeźdźcy śmierci są pozbawieni jakichkolwiek cnót. Jest ich niewielu - chyba że w mrocznym sercu lasu czai się ich znacznie więcej, niż ktokolwiek zdaje sobie sprawę. Ale gdy śmiertelni rycerze spotykają ich w dziczy, spotkanie rzadko kończy się dobrze dla żywych. Jeźdźcy śmierci walczą z nadludzką siłą, nie zważając na rany i nieustępliwie atakując.",
	"A typical deathless rider's mount is a warhorse skeleton, though some lich-knights ride equine spirits like nightmares.": "Typowym wierzchowcem bezśmiertelnego jest szkielet konia bojowego, choć niektórzy rycerze licha dosiadają duchów koni, takich jak koszmary.",
	"Headed to the wilds? Beware the dead riders who serve the Shadow Queen.": "Wybierasz się do dziczy? Strzeż się martwych jeźdźców, którzy służą Królowej Cieni.",
	"\"Taste the sweetness, breath for breath.": "\"Smakuj słodycz, oddech za oddechem.",
	"Keep the balance, death for death.\"": "Zachowaj równowagę, śmierć za śmierć\".",
	"In the misty marsh of Dunbarrow, the witches of the Eldraine wilds scheme. They crave power by any means, and they aren't above cheating, sacrificing, or allying with whatever they believe will get them closer to that power.": "Na mglistych bagnach Dunbarrow czarownice z dziczy Eldraine knują intrygi. Pragną władzy wszelkimi możliwymi sposobami i nie mają nic przeciwko oszukiwaniu, poświęcaniu lub sprzymierzaniu się z kimkolwiek, kto według nich przybliży je do tej potęgi.",
	"Much of a Dunbarrow witch's magic is performed at cauldrons and delivered as a poison or potion. The most aggressive witch spells take the form of shattering mirrors.": "Większość magii wiedźm z Dunbarrow jest wykonywana przy kotłach i dostarczana w postaci trucizny lub eliksiru. Najbardziej agresywne zaklęcia czarownic przybierają formę rozbijania luster.",
	"Various creatures serve the witches of Dunbarrow. It's not uncommon to see ravens and bats flitting through the canopy, or cats or otters scurrying through the undergrowth, to deliver messages to allies or rivals across the marsh. Some witches animate bundles of sticks and roots to do their errands about the marsh for them, while others animate furniture, weapons, or other objects.": "Różne stworzenia służą czarownicom z Dunbarrow. Nierzadko można zobaczyć kruki i nietoperze przelatujące przez koronę drzew, koty lub wydry przemykające przez zarośla, aby dostarczyć wiadomości sojusznikom lub rywalom na bagnach. Niektóre czarownice ożywiają wiązki patyków i korzeni, aby załatwiały za nie sprawy na bagnach, podczas gdy inne ożywiają meble, broń lub inne przedmioty.",
	"Feel free to build encounters with witches that include additional creatures such as animated armor, a flying sword, a rug of smothering, or a Tiny Beast acting as a spy.": "Zachęcamy do tworzenia potyczek z czarownicami, które zawierają dodatkowe stworzenia, takie jak animowana zbroja, latający miecz, dywan duszenia lub mała bestia działająca jako szpieg.",
	"Faerie borrowers are tiny thieves who steal whatever they can lay their hands on to cause confusion and consternation. A faerie borrower stands less than six inches tall, with blue or blue-gray skin and wings resembling shards of broken glass.": "Pożyczalskie wróżki to małe złodziejaszki, które kradną wszystko, co wpadnie im w ręce, by wywołać zamieszanie i konsternację. Pożyczalska wróżka ma mniej niż sześć centymetrów wzrostu, niebieską lub niebiesko-szarą skórę i skrzydła przypominające odłamki szkła.",
	"Faerie borrowers often adorn themselves with purloined trophies: stolen keys and needles filed into swords, and buttons and scraps of paper fashioned into clothing. Though they are often boastful and love to mock their victims, faerie borrowers are quick to dart away from losing battles on their nimble wings.": "Pożyczalskie wróżki często ozdabiają się skradzionymi trofeami: skradzionymi kluczami i igłami przerobionymi na miecze, guzikami i skrawkami papieru przerobionymi na ubrania. Choć często są chełpliwi i uwielbiają kpić ze swoich ofiar, wróżki-pożyczalskie szybko uciekają od przegranych bitew na swoich zwinnych skrzydłach.",
	"The throng of faeries flitted from castle to castle, leaving a trail of star-crossed love, damaging rumors, and missing heirlooms in their wake.": "Tłum wróżek przemieszczał się od zamku do zamku, pozostawiając po sobie ślad rozczarowanej miłości, szkodliwych plotek i zaginionych pamiątek.",
	"Faerie pathlighters pry into human lives, sometimes to help (like a classic fairy godparent) and sometimes to harm. In the wilds of Eldraine, faerie pathlighters often serve as protectors for the lost, the glow of their guiding lanterns leading weary travelers to respite.": "Wróżki-patrolotki wdzierają się w ludzkie życie, czasem by pomóc (jak klasyczna wróżka chrzestna), a czasem by zaszkodzić. W dzikich ostępach Eldraine wróżki często służą jako obrońcy zagubionych, a blask ich latarni prowadzi zmęczonych podróżników do wytchnienia.",
	"A faerie pathlighter has an almost angelic appearance. Their large, white wings become more translucent toward the edges. Motes of magical light drift around their heads, and a faint white aura surrounds their bodies.": "Faerie pathlighter ma niemal anielski wygląd. Ich duże, białe skrzydła stają się bardziej przezroczyste na krawędziach. Wokół ich głów dryfują smugi magicznego światła, a ich ciała otacza słaba, biała aura.",
	"For good or ill, most fae can't resist meddling in the adventures of any knight they meet.": "Na dobre i na złe, większość fae nie może się oprzeć wtrącaniu się w przygody każdego rycerza, którego spotkają.",
	"Faerie pests love to cause annoyance, fear, and pain. They are perhaps the most mercurial of the faeries and are happy to follow anyone who promises the opportunity to menace someone new.": "Wróżkowe szkodniki uwielbiają wywoływać irytację, strach i ból. Są prawdopodobnie najbardziej zmiennymi z faerie i chętnie podążają za każdym, kto obiecuje okazję do zastraszenia kogoś nowego.",
	"A faerie pest could be mistaken for a human toddler, except for the black-feathered wings sprouting from the faerie's shoulders. When engaged in combat, faerie pests wield thought-manipulating magic alongside sharp blades coated in stinging poison.": "Wróżkowego szkodnika można pomylić z ludzkim dzieckiem, z wyjątkiem czarnych skrzydeł wyrastających z jego ramion. Podczas walki, wróżkowe szkodniki posługują się magią manipulującą myślami oraz ostrymi ostrzami pokrytymi trującą trucizną.",
	"Tarry not in Tuinvale,": "Nie zatrzymuj się w Tuinvale,",
	"Ignore the flowers' heady scents.": "Zignoruj upojne zapachy kwiatów.",
	"Take no thing, stay to the trail,": "Nie bierz niczego, trzymaj się szlaku,",
	"Lest the fae seek recompense.": "Aby fae nie szukały rekompensaty.",
	"The faeries of Eldraine are winged, elfin creatures similar to sprites or pixies. Unpredictable, unreliable, and amoral, they lurk in the wilds and harass travelers they perceive as intruders.": "Faerie z Eldraine to skrzydlate, elfie stworzenia podobne do duszków lub wróżków. Nieprzewidywalne, zawodne i amoralne, czają się w dziczy i nękają podróżnych, których postrzegają jako intruzów.",
	"Ouphes are curious creatures found throughout the wilds of Eldraine. While often seen as foolish, ouphes are magically connected to the natural world and know more about the secret lives of trees, mushrooms, and moss than most mortals. While ouphes are related to Eldraine's faeries, the faeries treat them like distant (and somewhat embarrassing) cousins. Ouphes can be represented with the stat blocks for pixies or sprites.": "Ouphes są ciekawskimi stworzeniami występującymi w dziczy Eldraine. Choć często postrzegane jako głupie, ouphes są magicznie połączone ze światem przyrody i wiedzą więcej o sekretnym życiu drzew, grzybów i mchu niż większość śmiertelników. Chociaż ouphes są spokrewnione z faeriami Eldraine, faerie traktują je jak dalekich (i nieco zawstydzających) kuzynów. Ouphes mogą być reprezentowane przez bloki statystyk pixies lub sprites.",
	"Gingerbread cookies baked in the wilds of Eldraine—or made from ingredients grown there—have a habit of developing a life of their own. Known as gingerbrutes, these cookie Constructs are notoriously difficult to pin down.": "Pierniczki upieczone w dziczy Eldraine - lub zrobione ze składników tam wyhodowanych - mają zwyczaj rozwijania własnego życia. Znane jako gingerbrutes, te ciasteczkowe konstrukty są bardzo trudne do zidentyfikowania.",
	"When an unfortunate baker accidentally creates a gingerbrute, the cookie causes mayhem throughout the kitchen before running back to the wilds where its ingredients originated. Many witches of Dunbarrow craft gingerbrutes intentionally, whipping them into shape (sometimes with actual whipped cream) as soldiers to defend their wicked cauldrons.": "Kiedy niefortunny piekarz przypadkowo stworzy pierniczek, ciasteczko wywołuje chaos w całej kuchni, zanim ucieknie z powrotem do dziczy, skąd pochodzą jego składniki. Wiele czarownic z Dunbarrow celowo tworzy pierniczki, nadając im kształt (czasem z prawdziwą bitą śmietaną) jako żołnierze do obrony swoich nikczemnych kotłów.",
	"The same magic that animates a gingerbrute also makes it extra scrumptious. Those who have eaten a gingerbrute report feeling a burst of energy like a long-lasting sugar rush.": "Ta sama magia, która ożywia pierniczki, sprawia, że są one wyjątkowo smaczne. Ci, którzy zjedli gingerbrute, donoszą, że czują przypływ energii przypominający długotrwały przypływ cukru.",
	"The unlabeled vial was not vanilla extract after all.": "Nieoznakowana fiolka nie była jednak ekstraktem waniliowym.",
	"Astonishingly aggressive geese populate the marshes of Eldraine. Legends tell that these geese descend from a monstrous many-headed bird that dwells deep within the wilds. Though the knights of Eldraine consider its existence a myth, the folk of the wilds know that the Goose Mother is real.": "Zdumiewająco agresywne gęsi zamieszkują bagna Eldraine. Legendy głoszą, że gęsi te pochodzą od potwornego, wielogłowego ptaka, który mieszka głęboko w dziczy. Choć rycerze Eldraine uważają jego istnienie za mit, mieszkańcy dziczy wiedzą, że Gęsia Matka istnieje naprawdę.",
	"Centuries ago, an enterprising witch created a frothy stew composed of hydra's blood and goose feathers. It is from this noxious slurry that the Goose Mother was born. Within days, the Goose Mother grew to prodigious size, and the witch grew fearful. One night, while the Goose Mother slept, the witch took to its neck with a cleaver, but to her horror, two more heads sprouted in place of the first. Enraged, the Goose Mother devoured the witch and rampaged deep into the wilds where it lives to this day.": "Wieki temu pewna przedsiębiorcza wiedźma stworzyła pienisty gulasz złożony z krwi hydry i gęsich piór. To właśnie z tej szkodliwej mazi narodziła się Gęsia Matka. W ciągu kilku dni Gęsia Matka urosła do ogromnych rozmiarów, a wiedźma zaczęła się bać. Pewnej nocy, gdy Gęsia Matka spała, czarownica chwyciła ją za szyję tasakiem, ale ku jej przerażeniu w miejscu pierwszej głowy wyrosły dwie kolejne. Rozwścieczona Gęsia Mama pożarła wiedźmę i uciekła w głąb dziczy, gdzie żyje do dziś.",
	"The Goose Mother lays one golden egg every hour, precisely on the hour. Sometimes these eggs hatch into clutches of young geese that grow up to terrorize the marshes of Eldraine. Other times, the eggs contain trinkets or valuables. The fae folk of Eldraine's wilds have developed a symbiotic relationship with the Goose Mother, often bringing it fresh meat in exchange for the treasures inside its golden eggs.": "Gęsia Matka znosi jedno złote jajo co godzinę, dokładnie co do godziny. Czasami z tych jaj wykluwają się lęgi młodych gęsi, które dorastają, by terroryzować bagna Eldraine. Innym razem jaja zawierają drobiazgi lub kosztowności. Fae zamieszkujące dzikie tereny Eldraine nawiązały symbiotyczną relację z Gęsią Matką, często przynosząc jej świeże mięso w zamian za skarby znajdujące się w jej złotych jajach.",
	"If you have (%0%), you can use the (%1%) table to determine the contents of one of the Goose Mother's eggs that isn't destined to hatch into a goose or a giant goose (also described in that book).": "Jeśli masz (%0%), możesz użyć tabeli (%1%), aby określić zawartość jednego z jaj Gęsiej Matki, które nie jest przeznaczone do wyklucia się w gęś lub gigantyczną gęś (również opisaną w tej książce).",
	"Ageless and inhuman, high fae are the oldest creatures in Eldraine, embodying the natural splendor and danger of the wilderness. High fae have no regard for mortal values of honor and law, but they nonetheless operate under inviolable rules of their own: gifts must always be repaid, promises must be honored, and outright lies must never be spoken (though misdirection and riddles are always welcome). To amuse themselves over the long centuries of their lives, high fae frequently engage in deceptions and other complex games of wits against one another.": "Ponadczasowe i nieludzkie, wysokie fae są najstarszymi stworzeniami w Eldraine, uosabiającymi naturalny blask i niebezpieczeństwo dzikiej przyrody. Wysokie fae nie mają szacunku dla śmiertelnych wartości honoru i prawa, ale mimo to działają zgodnie z nienaruszalnymi zasadami: dary zawsze muszą być spłacone, obietnice muszą być dotrzymane, a jawne kłamstwa nigdy nie mogą być wypowiadane (choć wprowadzanie w błąd i zagadki są zawsze mile widziane). Aby zabawić się przez długie wieki swojego życia, wysokie fae często angażują się w oszustwa i inne skomplikowane gry umysłowe przeciwko sobie nawzajem.",
	"Most high fae remain secluded deep within the wilds of Eldraine. They draw power from motes of light found throughout the wilds, and they use their innate illusory magic to power and embellish their various weapons.": "Większość wysokich fae pozostaje w odosobnieniu głęboko w dziczy Eldraine. Czerpią moc z cętek światła znalezionych w dziczy i wykorzystują swoją wrodzoną magię iluzji do zasilania i ozdabiania różnych broni.",
	"The high fae are ruled by Talion, the Kindly Lord. Talion is as strange, ancient, and fickle as the wilds of Eldraine, and the Kindly Lord demands fealty and respect from followers. Despite having an austere demeanor, the Kindly Lord is also known for following mysterious whims, journeying to the farthest reaches of Eldraine out of an insatiable curiosity.": "Wysokie fae są rządzone przez Taliona, Uprzejmego Władcę. Talion jest tak dziwny, starożytny i kapryśny jak dzicz Eldraine, a Uprzejmy Władca wymaga od wyznawców lojalności i szacunku. Pomimo surowej postawy, Uprzejmy Władca jest również znany z podążania za tajemniczymi kaprysami, podróżując do najdalszych zakątków Eldraine z nienasyconej ciekawości.",
	"High fae impostors are sly and mischievous manipulators who delight in disguising themselves with magic to vex other creatures. Their reasons for deception vary, ranging from harmless pranks to malicious infiltration. When a high fae impostor takes on the identity of another creature, the impostor magically gains access to a small portion of that creature's mind—any information that the creature might share with a casual acquaintance. Though not comprehensive, this information helps high fae impostors impersonate their targets effectively.": "Wysokie fae są przebiegłymi i złośliwymi manipulatorami, którzy lubią przebierać się za pomocą magii, aby dokuczyć innym istotom. Ich powody do oszustwa są różne, od nieszkodliwych żartów po złośliwą infiltrację. Kiedy high fae podszywa się pod inną istotę, w magiczny sposób uzyskuje dostęp do niewielkiej części jej umysłu - wszelkich informacji, którymi ta istota mogłaby podzielić się z przypadkowym znajomym. Choć nie są to wyczerpujące informacje, pomagają one podszywającym się wysokim fae skutecznie podszywać się pod swoje cele.",
	"Though unable to tell outright lies, the high fae of Eldraine have many other means of deception at their disposal.": "Wysokie fae z Eldraine, choć nie są w stanie kłamać wprost, mają do dyspozycji wiele innych sposobów oszustwa.",
	"High fae kindguards have spent centuries perfecting their martial prowess, moving with a speed and grace others can only imagine. Their tall stature, large wings, elaborate horns, and massive weapons give them a truly intimidating silhouette.": "Wysocy strażnicy fae spędzili wieki doskonaląc swoją sprawność bojową, poruszając się z szybkością i gracją, którą inni mogą sobie tylko wyobrazić. Ich wysoki wzrost, duże skrzydła, wyszukane rogi i masywna broń nadają im naprawdę onieśmielającą sylwetkę.",
	"The most trusted high fae kindguards are in direct service to Talion, the Kindly Lord. Nine times nine have these high fae sworn a binding oath to protect the Kindly Lord, each time pricking their hand on a hawthorn branch to seal the promise.": "Najbardziej zaufani wysocy strażnicy fae służą bezpośrednio Talionowi, Uprzejmemu Władcy. Dziewięciokrotnie złożyli oni przysięgę, że będą chronić Łaskawego Pana, za każdym razem kładąc dłoń na gałęzi głogu, by przypieczętować obietnicę.",
	"The Kindly Lord does not issue invitations to their court lightly. I suggest you accept.": "Łaskawy Pan nie lekceważy zaproszeń na swój dwór. Sugeruję, byś je przyjął.",
	"High fae mages are some of the mightiest magic users among the faeries of Eldraine. These skilled spellcasters have mastered the arcane art of dealmaking among the fae, magically negotiating themselves advantages in battle.": "Wysocy magowie fae to jedni z najpotężniejszych użytkowników magii wśród faerie z Eldraine. Ci wykwalifikowani zaklinacze opanowali sztukę zawierania układów wśród fae, magicznie negocjując swoje przewagi w walce.",
	"Like many high fae, these mages draw power from the latent energy found throughout the wilds of Eldraine. However, high fae mages also form strong bonds with the elemental powers of Eldraine, allowing the mages to call on forces like the eastern wind or the fiery hearth.": "Podobnie jak wiele innych wysokich fae, magowie ci czerpią moc z ukrytej energii, którą można znaleźć w dziczy Eldraine. Jednak magowie high fae tworzą również silne więzi z mocami żywiołów Eldraine, co pozwala im wzywać siły takie jak wschodni wiatr czy ogniste palenisko.",
	"The high fae are capable of magic that would make even the great Gadwick himself seem little more than a clumsy apprentice.": "Wysokie fae są zdolne do magii, przy której nawet sam wielki Gadwick wydawałby się tylko niezdarnym uczniem.",
	"High fae nobles regard themselves as the natural and obvious superiors of all in Eldraine. Many have been given dominion over a small aspect of the natural world; there are dukes and duchesses for each of the seasons, and noble archivists track every promise made and broken within the borders of Eldraine.": "Wysoka szlachta fae uważa się za naturalnych i oczywistych zwierzchników wszystkich w Eldraine. Wielu z nich otrzymało władzę nad niewielkim aspektem świata przyrody; istnieją książęta i księżne dla każdej z pór roku, a szlachetni archiwiści śledzą każdą obietnicę złożoną i złamaną w granicach Eldraine.",
	"High fae nobles use their illusions and innate magic to impress their peers and express their capricious natures. Many adorn themselves with auras of magic that dazzle others, while uttering mocking phrases that magically stun and ridicule their opponents. High fae nobles will spend countless years in mind-bendingly complicated games of political calculus, their alliances ever-shifting as they jockey for favors and status in the Kindly Lord's court.": "Wysoka szlachta fae wykorzystuje swoje iluzje i wrodzoną magię, aby zaimponować swoim rówieśnikom i wyrazić swoją kapryśną naturę. Wielu przyozdabia się aurą magii, która olśniewa innych, jednocześnie wypowiadając szydercze frazy, które magicznie ogłuszają i ośmieszają ich przeciwników. Wysocy szlachcice fae spędzają niezliczone lata w skomplikowanych grach politycznych, a ich sojusze ciągle się zmieniają, gdy walczą o względy i status na dworze Łaskawego Pana.",
	"The realm of Eldraine once consisted of five knightly courts: Ardenvale, Embereth, Garenbrig, Locthwain, and Vantress. In ancient times, the courts were established around five relics of tremendous magical power and unknown origin. Each relic is a magical embodiment of one of the five virtues the knights of the realm hold as standards of excellence.": "Królestwo Eldraine składało się niegdyś z pięciu dworów rycerskich: Ardenvale, Embereth, Garenbrig, Locthwain i Vantress. W dawnych czasach dwory te zostały ustanowione wokół pięciu relikwii o ogromnej mocy magicznej i nieznanym pochodzeniu. Każda relikwia jest magicznym ucieleśnieniem jednej z pięciu cnót, które rycerze królestwa uważają za standardy doskonałości.",
	"The recent invasion of nightmarish creatures called Phyrexians devastated the courts, with much of the surviving populace fleeing into the wilds. A young prince, Will Kenrith, does his best to reunite the shattered realm, but a return to its former glory seems far off.": "Niedawna inwazja koszmarnych stworzeń zwanych Phyrexianami zdewastowała dwory, a większość ocalałej ludności uciekła do dziczy. Młody książę, Will Kenrith, stara się zjednoczyć rozbite królestwo, ale powrót do dawnej chwały wydaje się odległy.",
	"Even in the shattered remnants of the realm, knighthood is among the highest honors one can receive. Knights of the realm, who are all addressed with the honorific \"Syr,\" are revered as champions, heroes, and paragons of virtue. They have many responsibilities, from protecting townsfolk to embarking on adventures in the wilds. Knights are often equipped with fine armor and weapons, and they ride noble steeds of various species—including griffons in Ardenvale, giant owls in Vantress, and giant ravens (use the giant vulture stat block) in Locthwain. Some knights also wield powerful magic drawn from the relics of their respective courts.": "Nawet w rozbitych resztkach królestwa rycerstwo jest jednym z najwyższych zaszczytów, jakie można otrzymać. Rycerze królestwa, do których wszyscy zwracają się z honorem \"Syr\", są czczeni jako mistrzowie, bohaterowie i wzory cnót. Spoczywa na nich wiele obowiązków, od ochrony mieszkańców miast po przygody w dziczy. Rycerze są często wyposażeni w doskonałe zbroje i broń, a także dosiadają szlachetnych rumaków różnych gatunków - w tym gryfów w Ardenvale, gigantycznych sów w Vantress i gigantycznych kruków (użyj bloku statystyk gigantycznego sępa) w Locthwain. Niektórzy rycerze władają także potężną magią zaczerpniętą z reliktów swoich dworów.",
	"In the wake of the Phyrexian invasion, whole orders of knights have journeyed deep into the wilds, searching for a magical remedy to restore the kingdom to its former glory, or seeking to help travelers and remote communities beset by troubles.": "Po inwazji Phyrexian całe zakony rycerzy wyruszyły w głąb dziczy w poszukiwaniu magicznego remedium, które przywróciłoby królestwo do dawnej świetności, lub starając się pomóc podróżnikom i odległym społecznościom nękanym przez kłopoty.",
	"Achieving knighthood in one of the courts requires a quest that proves one's excellence in that court's virtue. In some courts, the final step to becoming a knight involves being judged by that court's relic. Each court believes the virtue associated with its own relic is paramount, though not in lieu of the others. A knight of Embereth admires courage above all else but still looks down on the disloyal or ignorant, even though loyalty and knowledge are virtues championed by other courts.": "Osiągnięcie tytułu rycerskiego na jednym z dworów wymaga wykonania zadania, które udowodni doskonałość w cnocie danego dworu. W niektórych dworach ostatnim krokiem do zostania rycerzem jest poddanie się ocenie relikwii danego dworu. Każdy dwór uważa, że cnota związana z jego własną relikwią jest najważniejsza, choć nie zastępuje innych. Rycerz Embereth ponad wszystko ceni sobie odwagę, ale nadal patrzy z góry na nielojalnych lub ignorantów, mimo że lojalność i wiedza są cnotami promowanymi przez inne dwory.",
	"Knights of Eldraine channel their devotion to the virtues of the realm into magical power that infuses their attacks. Most knights deal extra radiant damage with these attacks, but some knights might deal damage of a different type, such as fire (for knights of Embereth) or necrotic (for knights of Locthwain).": "Rycerze Eldraine przekuwają swoje oddanie cnotom królestwa w magiczną moc, która przenika ich ataki. Większość rycerzy zadaje dodatkowe obrażenia od promieniowania, ale niektórzy z nich mogą zadawać obrażenia innego typu, np. od ognia (rycerze Embereth) lub nekrotyczne (rycerze Locthwain).",
	"In the wake of the Phyrexian invasion, knights from all five courts of Eldraine have joined to form a new organization, the Verdant Order. These knights renounced their oaths in favor of a new one, swearing to protect the last part of their world untouched by war: the wildest parts of Eldraine. To that end, they patrol the forests along the Boundary Lands, turning back loggers and hunters—by force if necessary.": "W następstwie inwazji Phyrexian, rycerze ze wszystkich pięciu dworów Eldraine połączyli się, aby utworzyć nową organizację, Verdant Order. Rycerze ci porzucili swoje przysięgi na rzecz nowej, przysięgając chronić ostatnią część ich świata nietkniętą wojną: najdziksze części Eldraine. W tym celu patrolują lasy wzdłuż Ziem Granicznych, zawracając drwali i myśliwych - w razie potrzeby siłą.",
	"Though they've renounced their former oaths, the knights of the Verdant Order retain their focus on the five virtues of the courts, so their Knightly Virtue trait remains unchanged.": "Choć rycerze Verdant Order wyrzekli się swoich dawnych przysiąg, nadal koncentrują się na pięciu cnotach dworskich, więc ich cecha rycerska pozostaje niezmieniona.",
	"Nightmare haunts are terrors from the minds of Eldraine's sleeping citizens, made tangible by the planeswalker Ashiok. These creatures can hurt the body and also attack the minds of dreamers afflicted by the Wicked Slumber.": "Koszmarne nawiedzenia to strachy z umysłów śpiących mieszkańców Eldraine, urzeczywistnione przez podróżnika Ashioka. Stworzenia te mogą ranić ciało, a także atakować umysły śniących dotkniętych Złym Snem.",
	"Nightmare haunts appear as horrifying shadow creatures with forms evocative of their victims' deepest fears. Due to the collective trauma experienced by the people of Eldraine during the Phyrexian invasion, many nightmare haunts take the shape of those terrifying invaders, having multiple limbs and inhuman visages. Smoky purplish energy wafts from their forms, suggesting their connection to the Wicked Slumber.": "Koszmarne nawiedzenia pojawiają się jako przerażające cieniste stworzenia o formach przywołujących najgłębsze lęki ich ofiar. Ze względu na zbiorową traumę, jakiej doświadczyli mieszkańcy Eldraine podczas inwazji Phyrexian, wiele koszmarnych nawiedzeń przybiera kształt tych przerażających najeźdźców, mając wiele kończyn i nieludzkie oblicza. Z ich postaci unosi się dymna, purpurowa energia, co sugeruje ich związek z Niegodziwym Drzemaniem.",
	"During the Phyrexian invasion of Eldraine, the high fae monarch Talion, the Kindly Lord, and a trio of witch sisters performed a grand ritual to create a sleeping curse. Even with the Phyrexians defeated, the curse remains and spreads unchecked through Eldraine due to interference from the planeswalker Ashiok and Eriette, one of the witches who helped create the curse. The Wicked Slumber affects rich and poor alike, causing them to fall into an endless sleep or roam as sleepwalkers. Animals are also affected, and even tree boughs droop as if exhausted in areas where the Wicked Slumber is prominent. Purple tendrils of wispy nightmares spread like vines across those areas and surround the bodies of those who sleep.": "Podczas inwazji Phyrexian na Eldraine, wysoki monarcha fae Talion, Uprzejmy Władca i trio sióstr-czarownic przeprowadzili wielki rytuał, aby stworzyć klątwę snu. Nawet po pokonaniu Phyrexian, klątwa pozostała i rozprzestrzeniła się bez kontroli w Eldraine z powodu ingerencji planeswalkera Ashioka i Eriette, jednej z czarownic, które pomogły stworzyć klątwę. Zła drzemka dotyka zarówno bogatych, jak i biednych, powodując, że zapadają w niekończący się sen lub wędrują jako lunatycy. Wpływa również na zwierzęta, a nawet konary drzew opadają, jakby były wyczerpane w obszarach, w których Zły Sen jest widoczny. Purpurowe wąsy koszmarów rozprzestrzeniają się jak pnącza po tych obszarach i otaczają ciała śpiących.",
	"Heroes throughout Eldraine have ventured out to find a cure for the Wicked Slumber, but no one has yet discovered how to break the enchantment. It has even affected one of the Kindly Lord's daughters, the famed duelist Obyra. Meanwhile, Eriette and Ashiok conspire to build a nightmare realm in the ruins of Castle Ardenvale at the heart of the Wicked Slumber, replacing the virtuous court with one composed of sleepwalkers and dreamers guarded by nightmare haunts.": "Bohaterowie z całej Eldraine wyruszyli na poszukiwanie lekarstwa na zły sen, ale nikt jeszcze nie odkrył, jak złamać zaklęcie. Wpłynęło to nawet na jedną z córek Uprzejmego Władcy, słynną pojedynkowiczkę Obyrę. W międzyczasie Eriette i Ashiok spiskują, aby zbudować królestwo koszmarów w ruinach zamku Ardenvale w sercu Złego Snu, zastępując cnotliwy dwór jednym złożonym z lunatyków i marzycieli strzeżonych przez koszmarne nawiedzenia.",
	"When ogres first moved into the wilds of Eldraine, they encountered all manner of unfamiliar creatures: spellcasting witches, tricksy faeries, and talking beasts. Over generations, these ogres adapted to their new environs, passing down a spellcasting tradition of their own to help their kin wreak havoc in the wilds and beyond.": "Kiedy ogry po raz pierwszy zamieszkały w dziczy Eldraine, napotkały wiele nieznanych im stworzeń: czarownice rzucające zaklęcia, podstępne faerie i gadające bestie. Z biegiem pokoleń ogry te przystosowały się do nowego otoczenia, przekazując własną tradycję rzucania czarów, aby pomóc swoim krewnym siać spustoszenie w dziczy i poza nią.",
	"An ogre chitterlord exercises control over the rats that infest Dunbarrow and countless other regions in the wilds of Eldraine. When ogres venture from the wilds to raid nearby settlements, an ogre chitterlord often leads the way, calling rats from the alleys and sewers to harry townsfolk from within the city while the ogres lay siege to the outer walls. Should their rodent allies fail them, chitterlords can also turn the tide of any battle with their prodigious strength and druidic magic.": "Ogre chitterlord sprawuje kontrolę nad szczurami, które atakują Dunbarrow i niezliczone inne regiony w dziczy Eldraine. Gdy ogry wyruszają z dziczy, by najechać pobliskie osady, ogry-lordowie często stają na ich czele, wzywając szczury z zaułków i kanałów, by nękały mieszczan od wewnątrz miasta, podczas gdy ogry oblegają zewnętrzne mury. Jeśli ich gryzonie zawiodą, chitterlordowie mogą również odwrócić losy bitwy dzięki swojej ogromnej sile i magii druidycznej.",
	"By day, the elves of Redtooth Keep are agile and adept rangers, expertly patrolling the lands around one of the last elven citadels in Eldraine. But at night, terrifying howls echo from the keep's halls as its inhabitants transform into ruthless werefoxes.": "Za dnia elfy z Redtooth Keep są zwinnymi i zręcznymi strażnikami, umiejętnie patrolującymi ziemie wokół jednej z ostatnich elfickich cytadel w Eldraine. Jednak nocą z korytarzy twierdzy dobiegają przerażające wycie, gdy jej mieszkańcy przemieniają się w bezwzględne wilkołaki.",
	"Unlike other forms of lycanthropy, the werefox curse isn't contagious and is limited to the elves of Redtooth Keep. Legends say that long ago, the garrison at Redtooth Keep turned away a group of travelers seeking shelter. Before departing, one of the travelers was revealed to be a powerful witch and cursed the elves, declaring that their bodies would forever transform to match their hearts' selfish and bestial natures.": "W przeciwieństwie do innych form likantropii, klątwa wilkołaka nie jest zaraźliwa i ogranicza się do elfów z Redtooth Keep. Legendy głoszą, że dawno temu garnizon w Redtooth Keep odrzucił grupę podróżników szukających schronienia. Przed odejściem jeden z podróżników okazał się być potężną wiedźmą i rzucił klątwę na elfy, oświadczając, że ich ciała na zawsze zmienią się tak, by pasowały do ich samolubnych i bestialskich natur.",
	"My people are both bloom and thorn. Our ferocious impulses are as much a part of us as our skills, our beauty, and our history.": "Mój lud to zarówno kwiat, jak i cierń. Nasze dzikie impulsy są tak samo częścią nas, jak nasze umiejętności, piękno i historia.",
	"Sewer kings are hulking, monstrous rats empowered by fiendish blood. This unholy influence gives sewer kings their enormous size, supernatural strength, wicked cunning, and ability to speak.": "Królowie kanałów to potężne, monstrualne szczury wzmocnione przez diabelską krew. Ten bezbożny wpływ sprawia, że królowie kanałów mają ogromne rozmiary, nadnaturalną siłę, nikczemną przebiegłość i zdolność mówienia.",
	"Deep in the bowels of towns and cities, sewer kings reign over underground vermin, dreaming of the day when rats will overthrow surface dwellers. Rancid saliva drips from a sewer king's maw, and swarms of vermin skitter at the monstrous rat's beck and call.": "Głęboko w trzewiach miast i miasteczek królowie kanałów rządzą podziemnym robactwem, marząc o dniu, w którym szczury obalą mieszkańców powierzchni. Z paszczy króla kanałów kapie zjełczała ślina, a roje robactwa krążą na zawołanie potwornego szczura.",
	"'The human world will fall,' whispered the monstrous rat. 'You have but one choice to make: Will you fall with it?'": "Ludzki świat upadnie - wyszeptał potworny szczur. Masz tylko jeden wybór do podjęcia: Czy upadniesz razem z nim?",
	"Lord Skitter is a sewer king who lives deep in the ancient dwarven ruins beneath the town of Edgewall, situated in the lands between the realm and the wilds of Eldraine. Deep within these ruins, a human minstrel named Totentanz encountered Lord Skitter and struck a vile bargain. Lord Skitter promised the piper wicked and wondrous powers in exchange for Totentanz luring the townsfolk of Edgewall into the sewer king's subterranean domain to become food for his rat minions.": "Lord Skitter to król kanałów, który mieszka głęboko w starożytnych krasnoludzkich ruinach pod miastem Edgewall, położonym na ziemiach między królestwem a dzikimi terenami Eldraine. Głęboko w tych ruinach, ludzki minstrel o imieniu Totentanz spotkał Lorda Skittera i dobił nikczemnego targu. Lord Skitter obiecywał mu nikczemne i cudowne moce w zamian za to, że Totentanz zwabi mieszkańców Edgewall do podziemi króla kanałów, by stali się pożywieniem dla jego szczurzych sługusów.",
	"A rare variety of hydra native to the wilds of Eldraine, snapping hydras resemble giant, many-headed turtles. Snapping hydras dwell at the bottom of the wild's largest lakes, or along shorelines where the wilds meet the ocean. These monstrous creatures are aptly named; their bites are known to snap giants' arms cleanly in half.": "Rzadka odmiana hydry występująca w dziczy Eldraine, hydry kłapiące przypominają gigantyczne, wielogłowe żółwie. Hydry kłapouchy żyją na dnie największych dzikich jezior lub wzdłuż linii brzegowych, gdzie dzicz spotyka się z oceanem. Te potworne stworzenia są trafnie nazwane, ponieważ ich ukąszenia są znane z tego, że potrafią przeciąć ramiona gigantów na pół.",
	"Snapping hydras have naturally long life spans and strong instincts of self-preservation. When a snapping hydra feels a battle's odds tipping out of its favor, the hydra lets out a raspy screech and retracts into its shell. In the wilds of Eldraine, it's never long before a hungry or curious creature arrives to investigate, leaping into battle with the hydra's foes while the hydra makes an opportune exit.": "Hydry kłapouchy mają naturalnie długą żywotność i silny instynkt samozachowawczy. Kiedy hydra kłapoucha czuje, że szanse w bitwie przechylają się na jej korzyść, wydaje z siebie zgrzytliwy pisk i chowa się do swojej skorupy. W dziczy Eldraine nigdy nie trzeba długo czekać, aż głodne lub ciekawskie stworzenie przybędzie, by zbadać sprawę, skacząc do walki z wrogami hydry, podczas gdy hydra wykonuje dogodne wyjście.",
	"Like dark mirrors of Eldraine's archons (see \" Archon of Boundaries \"), specters appear as shrouded figures mounted on horrific flying beasts. It is easy to look at a specter and imagine the rider in command of the mount, but the truth is the opposite; the flying horror is an Undead monster that scours the wilds for a knightly corpse. On finding one, the horror binds its essence to the dead body, giving the corpse the semblance of life as a rider. The two function as a single creature, more powerful for their unnatural union.": "Niczym mroczne zwierciadła archontów Eldraine (patrz \" Archont Granic \"), widma pojawiają się jako spowite całunem postacie dosiadające przerażających latających bestii. Łatwo jest spojrzeć na widmo i wyobrazić sobie jeźdźca dowodzącego wierzchowcem, ale prawda jest odwrotna; latający horror jest nieumarłym potworem, który przeszukuje dzicz w poszukiwaniu rycerskich zwłok. Znajdując je, horror wiąże swoją esencję z martwym ciałem, nadając zwłokom pozory życia jako jeździec. Oboje funkcjonują jako jedna istota, potężniejsza dzięki swemu nienaturalnemu połączeniu.",
	"Humans of Eldraine view specters as heralds of death. Specters are said to utter a keening wail, mournful beyond all other sounds and audible only to those who are about to die.": "Ludzie z Eldraine postrzegają widma jako zwiastuny śmierci. Mówi się, że widma wydają jękliwe zawodzenie, żałobne poza wszelkimi innymi dźwiękami i słyszalne tylko dla tych, którzy mają umrzeć.",
	"No one is certain of the true origin of Sweettooth Village. This eerie, abandoned town constructed of gingerbread and frosting lies deep in the wilds of Eldraine. Some say the fiendish candy monsters that prowl its butterscotch-lined streets were once servants of a powerful witch, and the entire place was a trap created to lure hungry travelers. But if the sugary horrors of Sweettooth Village were ever under someone's control, that time has long since passed.": "Nikt nie jest pewien prawdziwego pochodzenia Sweettooth Village. To niesamowite, opuszczone miasto zbudowane z piernika i lukru leży głęboko w dziczy Eldraine. Niektórzy twierdzą, że diabelskie cukierkowe potwory, które krążą po jego wyłożonych masą maślaną ulicach, były niegdyś sługami potężnej wiedźmy, a całe to miejsce było pułapką stworzoną w celu zwabienia głodnych podróżników. Jeśli jednak słodkie okropności Sweettooth Village były kiedykolwiek pod czyjąś kontrolą, to czas ten już dawno minął.",
	"I smell frosting. Ready your weapons!": "Czuję lukier. Przygotować broń!",
	"Monster Manual": "Podręcznik potwora",
	"In addition to the Sweettooth horror described here, creatures found in and around Sweettooth Village might include gingerbrutes as well as variations of oozes from the(%0%). For example, a black pudding might have a delicious chocolatey flavor, a gelatinous cube might have a more decorative shape and taste fruity, and an ochre jelly could smell like butterscotch.": "Oprócz opisanego tutaj horroru Sweettooth, stworzenia znalezione w i wokół Sweettooth Village mogą obejmować pierniki, a także odmiany maź z(%0%). Na przykład, czarny budyń może mieć pyszny czekoladowy smak, galaretowata kostka może mieć bardziej dekoracyjny kształt i owocowy smak, a galaretka z ochry może pachnieć jak maślanka.",
	"Storm giants live high above Eldraine in a cloudy landscape known as Stormkeld. Massive cottages, keeps, and towers dot this magical realm, scattered between expanses of cloudy wilderness marked by tangles of giant beanstalks and raging storms. Various enormous creatures dwell in these wilds, with the tempest hart being among the most majestic.": "Burzowe olbrzymy żyją wysoko ponad Eldraine, w pochmurnej krainie znanej jako Stormkeld. Masywne chaty, twierdze i wieże rozsiane są po tym magicznym królestwie, rozrzucone między połaciami zachmurzonej dziczy, naznaczonej plątaniną gigantycznych łodyg fasoli i szalejącymi burzami. W dziczy tej żyją różne ogromne stworzenia, z których najbardziej majestatycznym jest hart burzowy.",
	"A colossal elk with antlers made of living lightning, a tempest hart has a long mane of fine hair that waves as if tossed by a strong wind. Its patterned hide resembles the twisting beanstalks that also coil around its legs, shoulders, and haunches.": "Kolosalny łoś z porożem wykonanym z żywych błyskawic, burzowy jeleń ma długą grzywę z delikatnej sierści, która faluje, jakby była podrzucana przez silny wiatr. Jego wzorzysta skóra przypomina poskręcane łodygi fasoli, które owijają się wokół jego nóg, ramion i zadu.",
	"Storm giant hunters consider tempest harts to be the worthiest prey, desirable for their meat and the raw lightning of their antlers. However, these creatures wield mighty elemental power to defend themselves.": "Łowcy burzowych olbrzymów uważają burzowe harty za najbardziej wartościową zdobycz, pożądaną ze względu na ich mięso i surowe błyskawice z poroża. Stworzenia te dysponują jednak potężną mocą żywiołów, by się bronić.",
	"The wise and ancient treefolk thrive in the depths of Eldraine's forested wilds. Though many treefolk rival members of the high fae in age, they rarely interfere with the goings-on of the faerie court. Instead, treefolk serve as guardians and shepherds of their wild groves, dispensing wisdom and blessings to travelers who wander under their branches.": "Mądrzy i pradawni mieszkańcy drzew żyją w głębi leśnych ostępów Eldraine. Choć wielu z nich dorównuje wiekiem członkom wyższych frakcji, rzadko ingerują oni w sprawy dworu wróżek. Zamiast tego służą jako strażnicy i pasterze swoich dzikich gajów, udzielając mądrości i błogosławieństw podróżnym, którzy wędrują pod ich gałęziami.",
	"Right now, you are a feeble stick, but I will help you grow some rings.": "W tej chwili jesteś słabym patykiem, ale pomogę ci wyhodować kilka pierścieni.",
	"While many dragons of Eldraine hoard wealth and material goods, witchkites prefer hoarding forbidden and dangerous magical secrets. The arcane nature of a witchkite's hoard seeps into the dragon's core, granting it spellcasting abilities and twisting its fiery breath into malevolent motes of magical flame.": "Podczas gdy wiele smoków z Eldraine gromadzi bogactwa i dobra materialne, witchkity wolą gromadzić zakazane i niebezpieczne magiczne sekrety. Tajemna natura skarbca witchkite'a przenika do rdzenia smoka, nadając mu zdolności zaklęć i zmieniając jego ognisty oddech w złowrogie cętki magicznego płomienia.",
	"I heard there's an especially fearsome witch around here. Or was it a particularly cruel dragon? The tales were very confu—": "Słyszałem, że jest tu wyjątkowo przerażająca wiedźma. A może był to wyjątkowo okrutny smok? Opowieści były bardzo zagmatwane.",
	"Opportunistic Dragon": "Opportunistyczny smok",
	"Decadent Dragon": "Decadent Dragon",
	"Realm-Scorcher Hellkite": "Hellkite rozpalający królestwo",
	"Loch Dragon": "Loch Dragon",
	"Shimmer Dragon": "Shimmer Dragon",
	"Archive Dragon": "Archive Dragon",
	"Moonstone dragons": "Smoki z kamienia księżycowego",
	"The dragons of Eldraine, are much like those of other D&D worlds. You can use any dragon stat block for a dragon of Eldraine. On Magic cards, there are red dragons ((%0%), (%1%), and (%2%)), bronze dragons ((%3%)), and moonstone dragons ((%4%) and (%5%)). (%6%) are described in (%7%)": "Smoki Eldraine są podobne do smoków z innych światów D&D. Możesz użyć dowolnego smoczego bloku statystyk dla smoka z Eldraine. Na kartach magii występują czerwone smoki ((%0%), (%1%) i (%2%)), brązowe smoki ((%3%)) i smoki z kamienia księżycowego ((%4%) i (%5%)). (%6%) zostały opisane w (%7%)",
	"Twice the size of their ordinary kin, witchstalkers are giant wolves drawn to sources of magic by their supernatural sense of smell. As a result, the moors and forests of Dunbarrow make for good hunting grounds. The greater the source of magic, the more witchstalkers are drawn to the area. To their dismay, witches have drawn as many as a dozen witchstalkers.": "Dwukrotnie więksi od swoich zwykłych pobratymców, łowcy czarownic to gigantyczne wilki przyciągane do źródeł magii przez swój nadprzyrodzony zmysł węchu. W rezultacie wrzosowiska i lasy Dunbarrow stanowią dobre tereny łowieckie. Im większe źródło magii, tym więcej łowców czarownic przyciąga dany obszar. Ku ich przerażeniu, czarownice przyciągnęły nawet tuzin tropicieli.",
	"Witchstalkers resemble monstrous wolves with enormous jaws and ridged spines. By feeding on spellcasters and other sources of magic, witchstalkers developed their own magical abilities, including a supernatural howl and the ability to teleport next to unsuspecting prey.": "Łowcy czarownic przypominają potworne wilki z ogromnymi szczękami i kolcami. Żywiąc się zaklinaczami i innymi źródłami magii, łowcy czarownic rozwinęli własne zdolności magiczne, w tym nadprzyrodzone wycie i zdolność teleportacji obok niczego niepodejrzewającej ofiary."
}