{
	"Deep in the desert, far from the protection of the Hekma and the safety of Naktamun, lies a place called Ifnir, the Demons' Nest. The people of Amonkhet believe that the God-Pharaoh banished all the demons of this plane to the desolation of Ifnir as punishment when they rose up in rebellion against him. Some say that the angels carry the worst dissenters into the heart of Ifnir, which is a fate far worse than merely being abandoned amid the scouring sands.": "Głęboko na pustyni, z dala od ochrony Hekmy i bezpieczeństwa Naktamun, leży miejsce zwane Ifnir, Gniazdo Demonów. Mieszkańcy Amonkhet wierzą, że Bóg-Faraon wygnał wszystkie demony z tej planety na pustkowia Ifnir za karę, kiedy te zbuntowały się przeciwko niemu. Niektórzy twierdzą, że anioły przenoszą najgorszych opozycjonistów do serca Ifniru, gdzie czeka ich los o wiele gorszy niż tylko porzucenie pośród rozżarzonych piasków.",
	"The demons of Ifnir bear some resemblance to Bolas, with long limbs and tails, huge wings, and gaunt bodies adorned with horns and blades. Other demonic creatures have more bestial features, including (%0%)—crocodilian demons sometimes used as challenges within the trials of the five gods—and the scorpion demons called (%1%), whose venom causes excruciating pain in its victims.": "Demony Ifnira przypominają nieco Bolasa - mają długie kończyny i ogony, ogromne skrzydła i tępe ciała ozdobione rogami i ostrzami. Inne demoniczne stworzenia mają bardziej bestialskie cechy, w tym (%0%) - krokodylowe demony używane czasem jako wyzwania w procesach pięciu bogów - oraz skorpiony zwane (%1%), których jad wywołuje u ofiar przeszywający ból.",
	"Dragons are fierce monsters with heavy reptilian bodies, crocodilian heads, and leathery wings, and are dis-tinguished by their ability to breathe fire. Though Nicol Bolas is also a dragon, he feels no kinship for these savage, dim-witted beasts. They live mostly in the remote reaches of the desert, soaring in lazy circles through the sky as they search for prey. Sometimes they are captured and brought inside the Hekma, where they are put to use within the trials of the five gods—especially in the climactic battles of the final Trial of Zeal.": "Smoki to zaciekłe potwory o ciężkich gadzich ciałach, krokodylich głowach i skórzastych skrzydłach, a odróżnia je zdolność ziania ogniem. Choć Nicol Bolas również jest smokiem, nie czuje pokrewieństwa z tymi dzikimi, tępymi bestiami. Żyją głównie w odległych zakątkach pustyni, leniwie krążąc po niebie w poszukiwaniu zdobyczy. Czasami zostają schwytane i sprowadzone do Hekmy, gdzie są wykorzystywane podczas prób pięciu bogów - zwłaszcza w kulminacyjnych bitwach ostatniej Próby Zeala.",
	"The hydra is a reptilian horror with a crocodilian body and multiple heads on long, serpentine necks. Although its heads can be severed, the hydra magically regrows them in short order. A typical specimen has five heads. At the dawn of time, (%0%), the Queen of Evil Dragons, slew a rival dragon god named Lernaea and cast her blood across the multiverse. Each drop that fell upon a world spawned a multi-headed hydra consumed by a hunger as great as the fallen god's hatred. Great champions are known to test their mettle against these fearsome creatures.": "Hydra to reptiliański horror o krokodylim ciele i wielu głowach na długich, wężowych szyjach. Choć głowy można odciąć, hydra magicznie je odrasta w krótkim czasie. Typowy osobnik ma pięć głów. U zarania dziejów, (%0%), Królowa Złych Smoków, zabiła konkurencyjnego smoczego boga o imieniu Lernaea i rozlała swoją krew po całym multiwersum. Każda kropla, która spadła na świat, powodowała powstanie wielogłowej hydry, którą trawił głód równie wielki, jak nienawiść upadłego boga. Wielcy mistrzowie są znani z tego, że próbują swoich sił w starciu z tymi przerażającymi stworzeniami.",
	"The desolate wilderness beyond the protection of the Hekma is largely uncharted. Immediately beyond the protective veil is a chaotic dune sea called Shefet, the Scouring Sands. The desert wears away at the edges of the fertile lands surrounding Naktamun, serving as a constant reminder that only the bounty and protection of the God-Pharaoh stand between the people of the city-state and a grisly death in the sands beyond. Beyond Shefet are parched, cracked expanses called Ramunap, the Broken Lands. The ruins of ancient civilizations are said to lie in the Broken Lands, though no one has ever explored such ruins and returned to Naktamun to tell of them.": "Odludne pustkowia za osłoną Hekmy są w dużej mierze niezbadane. Bezpośrednio za ochronną zasłoną rozciąga się chaotyczne morze wydm zwane Shefet - Piaskami Płonącymi. Pustynia niszczy żyzne ziemie otaczające Naktamun, stale przypominając, że tylko hojność i ochrona Boga-Faraona dzieli mieszkańców miasta-państwa od straszliwej śmierci w piaskach. Za Shefet rozciągają się spieczone, popękane przestrzenie zwane Ramunap, czyli Ziemie Rozbite. Mówi się, że na Rozbitych Ziemiach leżą ruiny starożytnych cywilizacji, ale nikt nigdy nie zbadał tych ruin i nie wrócił do Naktamun, aby o nich opowiedzieć.",
	"A rapacious and gluttonous monster, a hydra snatches and tears apart its prey in a frenzy of feeding. When a hydra has cleared a territory of food and driven off any creatures smart enough to avoid it, it moves on to seek its meals elsewhere. A hydra's hunger is so great that if it can't feed, it might turn against itself, its heads attacking each other as the creature eats itself alive.": "Drapieżny i żarłoczny potwór, hydra wyrywa i rozszarpuje swoją ofiarę w szale żerowania. Kiedy hydra oczyści swoje terytorium z jedzenia i przepędzi wszystkie stworzenia na tyle inteligentne, by jej unikać, rusza szukać pożywienia gdzie indziej. Głód hydry jest tak wielki, że jeśli nie może się pożywić, może zwrócić się przeciwko sobie, a jej głowy atakują się nawzajem, pożerając się żywcem.",
	"Hydras are natural swimmers, dwelling in rivers, along lakeshores, in ocean shallows, and in wetland bogs. A hydra rarely requires shelter from the elements, so it doesn't normally have a lair. Only in colder climes are hydras drawn to the protection of sheltered caverns and ruins. When a hydra sleeps, at least one of its heads remains awake and alert, making the creature difficult to catch by surprise.": "Hydry są naturalnymi pływakami, żyją w rzekach, na brzegach jezior, płyciznach oceanów i na bagnach. Hydra rzadko potrzebuje schronienia przed żywiołami, więc zazwyczaj nie ma legowiska. Tylko w chłodniejszych klimatach hydry lgną do osłoniętych jaskiń i ruin. Kiedy hydra śpi, przynajmniej jedna z jej głów pozostaje przytomna i czujna, co sprawia, że trudno ją zaskoczyć.",
	"Not every citizen of Naktamun proves to be worthy of the afterlife. Acolytes sometimes die before the Ceremony of Measurement, perhaps in training accidents. Many (%0%) perish in one of the first four trials, before earning their five cartouches. (%1%) sometimes die before they have truly earned a place in the afterlife serving their gods. Without having proven themselves worthy, these poor souls have no place as Eternals in the afterlife—but neither have they committed a grievous sin that would warrant abandoning them to the Curse of Wandering as marauding (%2%).": "Nie wszyscy mieszkańcy Naktamun okazują się godni życia pozagrobowego. Zdarza się, że akolici giną przed Ceremonią Pomiaru, być może w wypadkach podczas treningu. Wielu (%0%) ginie podczas jednej z pierwszych czterech prób, zanim zdobędzie pięć kartuszy. (%1%) czasem umiera, zanim naprawdę zasłużyli na miejsce w zaświatach, służąc swoim bogom. Nie udowodniwszy, że są tego godne, te biedne dusze nie mają miejsca jako Wieczni w zaświatach - ale nie popełniły też ciężkiego grzechu, który uzasadniałby pozostawienie ich na pastwę Klątwy Wędrówki jako maruderów (%2%).",
	"Fortunately, the beneficence of the God-Pharaoh is great enough to provide a role for these people. Called the anointed, they are carefully embalmed, protected from the Curse of Wandering, and allowed to spend another lifetime in service to the worthy. The God-Pharaoh promises that those who faithfully serve as the anointed will earn a place as attendants in the afterlife as well, and even an eternity of service in the afterlife is prefera-ble to an eternity subjected to the Curse of Wandering.": "Na szczęście dobroczynność Boga-Faraona jest wystarczająco wielka, aby zapewnić tym ludziom pewną rolę. Nazywani pomazańcami, są starannie balsamowani, chronieni przed Klątwą Wędrówki i mogą spędzić kolejne życie, służąc godnym. Bóg-faraon obiecuje, że ci, którzy wiernie służą jako pomazańcy, zasłużą sobie na miejsce w życiu pozagrobowym jako asystenci, a nawet wieczność służby w życiu pozagrobowym jest lepsza niż wieczność poddana Klątwie Wędrówki.",
	"The bodies of the anointed are carefully wrapped in cloth and adorned with cartouches. In contrast to the cartouches of (%0%) and (%1%), these do not harbor the life essence of the deceased at their best. Instead, they coach the anointed for a particular form of service. With their cartouches in place, the anointed rise and join the ranks of serving (%2%) who attend to the needs of daily life in Amonkhet.": "Ciała namaszczonych są starannie zawijane w płótno i ozdabiane kartuszami. W odróżnieniu od kartuszy (%0%) i (%1%), te nie zawierają esencji życia zmarłego w jego najlepszym wydaniu. Zamiast tego przygotowują namaszczonego do szczególnej formy służby. Z założonymi kartuszami pomazańcy wstają i dołączają do szeregów służących (%2%), którzy zajmują się codziennym życiem w Amonkhet.",
	"The Curse of Wandering is the greatest danger of the desert lands. A creature killed in the desert rises again as a (%0%) as soon as the moisture has dried from its flesh. As a result, the corpses of every kind of desert creature shamble across the dunes alongside the humanoid (%1%) of (%2%) and would-be explorers. Most of these former humanoids are mindless marauders, though some tales speak of (%3%) that have retained a sinister intelligence and even magical ability, becoming (%4%).": "Klątwa Wędrówki to największe zagrożenie pustynnych krain. Stworzenie zabite na pustyni zmartwychwstaje jako (%0%), gdy tylko wilgoć wyschnie z jego ciała. W rezultacie, zwłoki każdego rodzaju pustynnego stworzenia walają się po wydmach razem z humanoidami (%1%) (%2%) i niedoszłymi odkrywcami. Większość z tych byłych humanoidów to bezmyślni maruderzy, choć niektóre opowieści mówią o (%3%), które zachowały złowrogą inteligencję, a nawet zdolności magiczne, stając się (%4%).",
	"Sphinxes are inscrutable beings, and keepers of secrets and mysteries. They have leonine bodies, hawklike wings, and faces resembling humans, framed by great frills or manes of feathers. Their powerful forearms are also feathered, and fans of long feathers form their tails.": "Sfinksy to istoty nieodgadnione, strażnicy sekretów i tajemnic. Mają leońskie ciała, jastrzębie skrzydła i twarze przypominające ludzkie, obramowane wielkimi falbanami lub grzywami z piór. Ich potężne przedramiona są również opierzone, a wachlarze długich piór tworzą ich ogony.",
	"The sphinxes of Amonkhet are perhaps the only creatures to remain uncorrupted by the influence of Nicol Bolas on this plane. Their impenetrable minds proved to be beyond even Bolas's ability to control—but even so, he was able to place them under a curse to guarantee their silence. A sphinx is utterly incapable of communication—verbal or nonverbal, even written—as long as the curse remains in effect. In this way, Bolas has prevented the sphinxes from revealing his system of lies to the people or gods of Naktamun.": "Sfinksy z Amonkhet są prawdopodobnie jedynymi istotami, które nie zostały zniszczone przez wpływ Nicol Bolasa na tej planecie. Ich nieprzeniknione umysły okazały się nie do opanowania nawet przez Bolasa, ale mimo to zdołał on obłożyć je klątwą, która zagwarantowała im milczenie. Sfinks jest całkowicie niezdolny do komunikacji - werbalnej, niewerbalnej, a nawet pisemnej - dopóki klątwa pozostaje w mocy. W ten sposób Bolas uniemożliwił sfinksom ujawnienie jego systemu kłamstw ludziom i bogom Naktamunu.",
	"Whatever their original forms might have been, the angels of Amonkhet have been twisted into distorted reflections of Nicol Bolas. Their limbs are long and thin, with elongated shins and forearms. Their huge wings are adorned with white and black feathers. Light shines through their joints and chests as if from an internal fire, and their eyes glow with a gold or orange light.": "Aniołowie z Amonkhet, niezależnie od swoich pierwotnych kształtów, zostali przekształceni w zniekształcone odbicia Nicola Bolasa. Ich kończyny są długie i cienkie, z wydłużonymi goleniami i przedramionami. Ich ogromne skrzydła są ozdobione białymi i czarnymi piórami. Przez ich stawy i klatki piersiowe prześwieca światło, jakby z wewnętrznego ognia, a oczy świecą złotym lub pomarańczowym światłem.",
	"Bolas's angels are his personal agents during his absence from Amonkhet. Their mission, which they pursue with unwavering devotion, is to keep Naktamun free of dissenting voices. They stand as sentinels over the city, extending supernatural senses to detect the presence of (%0%). They use their long, hooked (%1%) to capture those who question the God-Pharaoh's rule, and are tasked with carrying out the punishment that Bolas's law demands. (%2%) are bound into sarcophagi—the Tombs of Disgrace—and exposed to the mockery of fellow citizens in the Display of Doubt. On the following morning, the angels carry the sarcophagi into the desert and abandon the (%3%) to the horrors of the sands—and the Curse of Wandering.": "Anioły Bolasa są jego osobistymi agentami podczas jego nieobecności w Amonkhet. Ich misją, którą wypełniają z niezachwianym oddaniem, jest utrzymanie Naktamun wolnym od głosów sprzeciwu. Stoją jak strażnicy nad miastem, wykorzystując nadprzyrodzone zmysły do wykrywania obecności (%0%). Używają swoich długich, haczykowatych (%1%) do chwytania tych, którzy kwestionują rządy boga-faraona, i mają za zadanie wymierzać karę, której wymaga prawo Bolasa. (%2%) są wiązani w sarkofagach - Grobach Hańby - i wystawiani na drwiny współobywateli w Pokazie Wątpliwości. Następnego ranka aniołowie przenoszą sarkofagi na pustynię i zostawiają (%3%) na pastwę piasków i Klątwy Wędrówki.",
	"Cerodons are sometimes mistaken for herbivores because of their resemblance to bulls, but they are never mistaken for harmless. They stand over thirty feet tall at the shoulder, and their heads are crowned with enormous horns that jut forward from the nose, then extend backward almost the entire length of their bodies. The horn structure resembles a sandstone cliff, and a cerodon can use it to ruin buildings or monuments with a minimum of effort. Cerodons are extremely aggressive, and often mistake the shimmering Hekma for an intruder into their territory.": "Cerodony są czasem mylone z roślinożercami ze względu na podobieństwo do byków, ale nigdy nie można ich pomylić z nieszkodliwymi. Cerodony osiągają ponad 30 stóp wysokości w ramionach, a ich głowy wieńczą ogromne rogi, które wystają do przodu z nosa, a następnie ciągną się do tyłu przez prawie całą długość ciała. Struktura rogów przypomina klif z piaskowca, a cerodon może za ich pomocą bez trudu niszczyć budynki lub pomniki. Cerodony są niezwykle agresywne i często mylą mieniącą się Hekmę z intruzem na swoim terytorium.",
	"A rare few (%0%) have the heads of rams instead of the humanlike faces of other (%1%). Though they lie under the same curse as all their kind, they are less enigmatic and more aggressive, actively attacking (%2%), demons, and other agents of Bolas they encounter in the desert. They stay far from Naktamun and care little for its people. Their hatred of Bolas is driven only by his curse.": "Nieliczni (%0%) mają głowy baranów zamiast ludzkich twarzy, jak inni (%1%). Choć ciąży na nich ta sama klątwa, co na wszystkich innych, są mniej enigmatyczni i bardziej agresywni, aktywnie atakując (%2%), demony i innych agentów Bolasa, których spotykają na pustyni. Trzymają się z dala od Naktamun i niewiele ich obchodzą jego mieszkańcy. Ich nienawiść do Bolasa jest napędzana jedynie przez jego klątwę.",
	"(%0%) are inscrutable beings, and keepers of secrets and mysteries. They have leonine bodies, hawklike wings, and faces resembling humans, framed by great frills or manes of feathers. Their powerful forearms are also feathered, and fans of long feathers form their tails.": "(%0%) to nieodgadnione istoty, strażnicy sekretów i tajemnic. Mają leońskie ciała, jastrzębie skrzydła i twarze przypominające ludzkie, obramowane wielkimi falbanami lub grzywami z piór. Ich potężne przedramiona są również opierzone, a wachlarze długich piór tworzą ogony.",
	"The (%0%) of Amonkhet are perhaps the only creatures to remain uncorrupted by the influence of Nicol Bolas on this plane. Their impenetrable minds proved to be beyond even Bolas's ability to control—but even so, he was able to place them under a curse to guarantee their silence. A (%1%) is utterly incapable of communication—verbal or nonverbal, even written—as long as the curse remains in effect. In this way, Bolas has prevented the (%2%) from revealing his system of lies to the people or gods of Naktamun.": "(%0%) z Amonkhet to prawdopodobnie jedyne istoty, które pozostały nieskalane wpływem Nicola Bolasa na tej planecie. Ich nieprzeniknione umysły okazały się nie do opanowania nawet przez Bolasa, ale mimo to zdołał on obłożyć je klątwą, która zagwarantowała im milczenie. (%1%) jest całkowicie niezdolny do komunikacji - werbalnej, niewerbalnej, a nawet pisemnej - dopóki klątwa pozostaje w mocy. W ten sposób Bolas uniemożliwił (%2%) ujawnienie swojego systemu kłamstw ludziom lub bogom Naktamun.",
	"Drakes are similar to dragons, though they lack any ability to breathe fire and have only two legs in addi-tion to their huge wings. They are less aggressive than dragons, and possibly slightly more intelligent. They are drawn by the glint of lazotep in mines, the shine of gold in Naktamun, and the glimmer of the sun on the water of the Luxa river. They also like to perch on obelisks and other spires on city buildings.": "Draki są podobne do smoków, choć nie potrafią ziać ogniem, a oprócz ogromnych skrzydeł mają tylko dwie nogi. Są mniej agresywne niż smoki i prawdopodobnie nieco bardziej inteligentne. Przyciąga je blask lazotepu w kopalniach, połysk złota w Naktamun i blask słońca na wodzie rzeki Luxa. Lubią też siadać na obeliskach i innych iglicach budynków miejskich.",
	"Fortunately, the beneficence of the God-Pharaoh is great enough to provide a role for these people. Called the (%0%), they are carefully embalmed, protected from the Curse of Wandering, and allowed to spend another lifetime in service to the worthy. The God-Pharaoh promises that those who faithfully serve as the (%1%) will earn a place as attendants in the afterlife as well, and even an eternity of service in the afterlife is preferable to an eternity subjected to the Curse of Wandering.": "Na szczęście dobroczynność Boga-Faraona jest wystarczająco wielka, aby zapewnić tym ludziom pewną rolę. Nazywani (%0%), są starannie balsamowani, chronieni przed Klątwą Wędrówki i mogą spędzić kolejne życie, służąc godnym. Bóg-faraon obiecuje, że ci, którzy wiernie służą jako (%1%), zasłużą na miejsce jako asystenci także w życiu pozagrobowym, a nawet wieczność służby w życiu pozagrobowym jest lepsza niż wieczność poddana Klątwie Wędrówki.",
	"The bodies of the anointed are carefully wrapped in cloth and adorned with cartouches. In contrast to the cartouches of (%0%) and (%1%), these do not harbor the life essence of the deceased at their best. Instead, they coach the (%2%) for a particular form of service. With their cartouches in place, the (%3%) rise and join the ranks of serving mummies who attend to the needs of daily life in Amonkhet.": "Ciała namaszczonych są starannie zawijane w płótno i ozdabiane kartuszami. W odróżnieniu od kartuszy (%0%) i (%1%) nie zawierają one esencji życia zmarłego w jego najlepszym wydaniu. Zamiast tego są one instrukcjami dla (%2%) do konkretnej formy służby. Po umieszczeniu kartuszy (%3%) dołączają do grona służących mumii, które dbają o codzienne życie w Amonkhet.",
	"A being as mighty and magnificent as Nicol Bolas demands a fighting force of the highest caliber, so that an ordinary army of zombies could never be worthy of the God-Pharaoh. The Eternals are elite soldiers with all the skill and prowess of living soldiers, but none of the disadvantages that arise in living beings, such as emotions, hesitation, or disloyalty. Bolas has personally crafted all of Amonkhet to create just such an army.": "Istota tak potężna i wspaniała jak Nicol Bolas wymaga siły bojowej najwyższego kalibru, dlatego zwykła armia zombie nigdy nie mogłaby być godna Boga-Faraona. Eternals to elitarni żołnierze, posiadający wszystkie umiejętności i sprawność żywych żołnierzy, ale nie mający żadnych wad, które występują u istot żywych, takich jak emocje, wahania czy nielojalność. Bolas osobiście stworzył całą Amonkhet, aby stworzyć taką właśnie armię.",
	"Manticores are catlike creatures with feline bodies, tails like those of (%0%), and chitinous plates on their lower legs and feet. The venom of their tail stingers is the most virulent poison known on Amonkhet, and they can sting with lightning speed even while tearing at a foe with claws and teeth. Their deadliness makes them prized for use in the Trial of Zeal, where they grant glorified deaths to many initiates.": "Mantykory to podobne do kotów stworzenia o kocim ciele, ogonie podobnym do ogona (%0%) i chitynowych płytkach na kończynach dolnych i stopach. Jad ich ogoniastych żądeł jest najbardziej zjadliwą trucizną znaną na Amonkhet. Potrafią one żądlić z prędkością błyskawicy, nawet gdy jednocześnie atakują przeciwnika pazurami i zębami. Ich śmiercionośność sprawia, że są cenione podczas Próby Zaleceń, gdzie zapewniają chwalebną śmierć wielu wtajemniczonym.",
	"The Luxa river is an abundant source of life, fertilizing the lush valley around Naktamun and providing water to humanoids and animals alike. It is also a vibrant habitat for countless creatures, including many species of birds, fish, and frogs. (%0%) and (%1%) can be a danger to boats and barges, but perhaps the most feared denizens of the river are the (%2%) known to lurk near its bottom. When roused to anger, they can sink fishing boats by the dozens and flood the shore.": "Rzeka Luxa jest obfitym źródłem życia, użyźniającym bujną dolinę wokół Naktamun i dostarczającym wody zarówno ludziom, jak i zwierzętom. Jest także żywym siedliskiem dla niezliczonych stworzeń, w tym wielu gatunków ptaków, ryb i żab. (%0%) i (%1%) mogą stanowić zagrożenie dla łodzi i barek, ale prawdopodobnie najbardziej przerażającymi mieszkańcami rzeki są (%2%), które czają się na jej dnie. Kiedy wpadną w gniew, mogą zatopić dziesiątki łodzi rybackich i zalać brzegi.",
	"Sandwurms are the largest predators of Shefet, swimming through the sandy dunes like (%0%) through water. They are capable of amazing speed and can lift their lamprey-like heads far above the ground to snatch even flying creatures. But they can also lie in wait beneath the sands for years, until the slightest tremor alerts them to the presence of prey.": "Sandwurmy to największe drapieżniki Shefet, pływające po piaszczystych wydmach jak (%0%) po wodzie. Osiągają zdumiewającą prędkość i potrafią unieść swoje podobne do minogów głowy daleko nad ziemię, by porwać nawet latające stworzenia. Potrafią też latami czekać pod piaskami, aż najmniejszy wstrząs ostrzeże je o obecności ofiary.",
	"Serpopards are strange felines with serpentine features, including long, flexible bodies, venomous fangs, and sensitive tongues they can use to detect the scent of prey from a great distance. They like to perch in trees near desert oases or along the Luxa river, inside the Hekma, to drop down on creatures that come near the water.": "Serpopardy to dziwne koty o wężowatych cechach, w tym długim, giętkim ciele, jadowitych kłach i czułych językach, za pomocą których wyczuwają zapach ofiary z dużej odległości. Lubią siadać na drzewach w pobliżu pustynnych oaz lub nad rzeką Luxa, wewnątrz Hekmy, by spadać na stworzenia, które zbliżają się do wody.",
	"Use the statistics of a (%0%) for a demon such as an (%1%). The statistics of a (%2%) can model an (%3%), and those of a (%4%) work well for a (%5%).": "Użyj statystyk (%0%) dla demona takiego jak (%1%). Statystyki (%2%) mogą modelować (%3%), a statystyki (%4%) dobrze sprawdzają się w przypadku (%5%).",
	"The dragons of Amonkhet are (%0%), though they lack the high Intelligence of the red dragons in the (%1%).": "Smoki z Amonkhet są (%0%), choć brakuje im wysokiej inteligencji czerwonych smoków z (%1%).",
	"The hydras of Amonkhet have heads like those of a cobra. A successful bite attack from one of these heads deals 7 ((%0%)) piercing damage, and the target must make a (%1%) Constitution saving throw, taking 7 ((%2%)) poison damage on a failed save, or half as much damage on a successful one.": "Hydry z Amonkhet mają głowy podobne do głów kobr. Udany atak ugryzienia przez jedną z tych głów zadaje 7 ((%0%)) obrażeń przebijających, a cel musi wykonać (%1%) rzut obronny na Konstytucję, otrzymując 7 ((%2%)) obrażeń od trucizny przy nieudanym rzucie obronnym lub o połowę mniej obrażeń przy udanym.",
	"Use the statistics of an (%0%) for the common sphinxes of Amonkhet.": "Użyj statystyk (%0%) dla zwykłych sfinksów w Amonkhet.",
	"Use the statistics of a (%0%) for an angel on Amonkhet, replacing its mace attack with a staff attack. When the angel hits with a melee attack using its staff, the target is (%1%) (escape (%2%)). Until this grapple ends, the target is (%3%) and the angel can't attack another target with its staff.": "Użyj statystyk (%0%) anioła na Amonkhecie, zastępując jego atak maczugą atakiem laską. Kiedy anioł trafia atakiem wręcz przy użyciu laski, cel zostaje (%1%) (ucieczka (%2%)). Do czasu zakończenia tego chwytu, cel wynosi (%3%), a anioł nie może zaatakować innego celu swoją laską.",
	"Cerodons are sometimes mistaken for herbivores because of their resemblance to bulls, but they are never mistaken for harmless. They stand over thirty feet tall at the shoulder, and their heads are crowned with enormous horns that jut forward from the nose, then extend backward almost the entire length of their bodies. The horn structure resembles a sandstone cliff, and a cerodon can use it to ruin buildings or monuments with a minimum of effort. Cerodons are extremely aggressive, and often mistake the shimmering Hekma for an intruder into their territory. Use the statistics of a (%0%) for these creatures, with the following additional trait:": "Cerodony są czasami mylone z roślinożercami ze względu na ich podobieństwo do byków, ale nigdy nie są mylone z nieszkodliwymi. Osiągają ponad trzydzieści stóp wysokości w ramionach, a ich głowy są zwieńczone ogromnymi rogami, które wystają z nosa, a następnie rozciągają się do tyłu prawie na całej długości ciała. Struktura rogu przypomina piaskowcowy klif, a cerodon może go użyć do zrujnowania budynków lub pomników przy minimalnym wysiłku. Cerodony są niezwykle agresywne i często mylą połyskującą Hekmę z intruzem na swoim terytorium. Użyj statystyk (%0%) dla tych stworzeń, z następującą dodatkową cechą:",
	"The cerodon deals double damage to objects and structures.": "Cerodon zadaje podwójne obrażenia obiektom i strukturom.",
	"A (%0%) can represent a smaller drake, while a larger one is more like a (%1%).": "(%0%) może reprezentować mniejszego smoka, podczas gdy większy jest bardziej podobny do (%1%).",
	"Eternals have the statistics of (%0%)—individually fearsome, and terrifying as they march in endless ranks.": "Przedwieczni mają statystyki na poziomie (%0%) - pojedynczo są przerażający i straszni, gdy maszerują w niekończących się szeregach.",
	"Monsters found in the river include fish such as (%0%), (%1%), and (%2%).": "Potwory znalezione w rzece obejmują ryby takie jak (%0%), (%1%) i (%2%).",
	"River serpents range from fairly mundane specimens that resemble (%0%) to more monstrous versions with the statistics of a (%1%) (but without lightning immunity or lightning breath).": "Węże rzeczne obejmują zarówno dość przyziemne okazy przypominające (%0%), jak i bardziej potworne wersje o statystykach (%1%) (ale bez odporności na błyskawice lub oddechu błyskawicy).",
	"red dragons": "czerwone smoki",
	"dissenters": "dysydenci",
	"Dissenters": "Dysydenci"
}