{
	"\"Morte. A self-professed 'famous' planar traveler who often poses as a mimir to–\"": "\"Morte. Samozwańczy \"sławny\" podróżnik planarny, który często udaje mimira...\".",
	"\"Whoa, hey, hey! Zip it there, bud! I don't know who got you a defective mimir, Chief, but I'll tell you what's what from here out.\"": "\"Hej, hej, hej! Uspokój się, kolego! Nie wiem, kto załatwił ci wadliwego mimira, szefie, ale od tej pory będę ci mówił, co jest czym\".",
	"Planar travelers often find (%0%) invaluable in learning about reality and avoiding doom at the hands, claws, fangs, tentacles, proboscises, ovipositors, and other appendages of the multiverse's countless predatory and lethally grumpy inhabitants.": "Podróżnicy planarni często uważają (%0%) za nieocenioną pomoc w poznawaniu rzeczywistości i unikaniu zagłady z rąk, pazurów, kłów, macek, sonoz, jajników i innych przydatków niezliczonych drapieżnych i śmiertelnie zrzędliwych mieszkańców multiwersum.",
	"(%0%), however, isn't a (%1%).": "(%0%) nie jest jednak (%1%).",
	"A floating skull with a penchant for speaking his mind and claiming expertise, Morte is one of Sigil's many unique inhabitants and an accomplished explorer of the planes. For the right amount of coin or a future favor, Morte is quick to offer his advice, insights, and commentary on the many inhabitants of the planes. This book contains useful data gleaned from Morte's stories and ramblings. Still, the planes are vast and varied, and what Morte experienced as true might not match all circumstances. Reader beware.": "Morte, unosząca się w powietrzu czaszka z zamiłowaniem do mówienia tego, co myśli i powoływania się na swoją wiedzę, jest jednym z wielu wyjątkowych mieszkańców Sigil i utalentowanym odkrywcą planet. W zamian za odpowiednią ilość monet lub przyszłą przysługę, Morte szybko oferuje swoje rady, spostrzeżenia i komentarze na temat wielu mieszkańców planet. Ta książka zawiera przydatne dane zebrane z opowieści i gawęd Morte. Planety są jednak rozległe i zróżnicowane, a to, czego Morte doświadczył jako prawdy, może nie pasować do wszystkich okoliczności. Uwaga czytelnicy.",
	"This book is a companion to the (%0%) and uses a similar presentation. If you are unfamiliar with the monster stat block format, read the (%1%) of the (%2%) before proceeding. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Ta książka jest uzupełnieniem (%0%) i używa podobnej prezentacji. Jeśli nie jesteś zaznajomiony z formatem bloku statystyk potworów, przeczytaj (%1%) z (%2%) przed kontynuowaniem. Tamta książka wyjaśnia terminologię bloku statystyk i podaje zasady dla różnych cech potworów - informacje, które nie zostały tutaj powtórzone.",
	"The (%0%) sorts the creatures in this book by challenge rating. Most of these creatures appear in the \"(%1%)\" section, but those marked with an asterisk (*) appear in the \"(%2%)\" section.": "(%0%) sortuje stworzenia w tej książce według poziomu wyzwania. Większość z tych stworzeń pojawia się w sekcji \"(%1%)\", ale te oznaczone gwiazdką (*) pojawiają się w sekcji \"(%2%)\".",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "Niektóre stworzenia posiadają broń, która zadaje nietypowe obrażenia lub rzuca zaklęcia w nietypowy sposób. Taki wyjątek jest specjalną cechą bloku statystyk i reprezentuje sposób, w jaki stworzenie używa swojej broni lub rzuca zaklęcia; wyjątek nie ma wpływu na sposób działania broni lub zaklęcia dla innego stworzenia.",
	"If a stat block contains the name of a class in parentheses under the creature's name, the creature is considered a member of that class for the purpose of meeting prerequisites for magic items.": "Jeśli blok statystyk zawiera nazwę klasy w nawiasie pod nazwą stworzenia, stworzenie jest uważane za członka tej klasy w celu spełnienia wymagań wstępnych dla magicznych przedmiotów.",
	"Aberration": "Aberracja",
	"Celestial": "Celestial",
	"Fiend": "Fiend",
	"Humanoid": "Humanoid",
	"Dragon": "Smok",
	"Construct": "Konstrukcja",
	"Celestial or Fiend": "Celestial lub Fiend",
	"Petitioners are former mortals. They've lived, ceased living, and now exist on the Outer Planes. They typically inhabit a plane that shares their alignment or the realm of a deity they worship. Some, however, become lost and wander the planes or make new homes for themselves elsewhere on the Great Wheel.": "Składający petycję są byłymi śmiertelnikami. Żyli, przestali żyć i teraz istnieją na Zewnętrznych Planach. Zazwyczaj zamieszkują płaszczyznę, która podziela ich dostosowanie lub królestwo bóstwa, które czczą. Niektórzy jednak gubią się i wędrują po planach lub tworzą dla siebie nowe domy w innych miejscach Wielkiego Koła.",
	"You can make any creature that isn't a Celestial or Fiend a petitioner by giving it the following traits:": "Możesz uczynić dowolną istotę, która nie jest niebianinem lub czartem, składającym petycję, nadając jej następujące cechy:",
	"The creature's creature type changes to Celestial or Fiend (DM's choice), and the creature can't leave the Outer Planes. Portals or magic that allow transport beyond the Outer Planes don't affect this creature.": "Typ stworzenia zmienia się na Celestial lub Fiend (wybór DM), a stworzenie nie może opuścić Zewnętrznych Planów. Portale lub magia, które umożliwiają transport poza Zewnętrzne Planety, nie mają wpływu na tę istotę.",
	"A dead petitioner can be returned to life only by the (%0%) spell or the (%1%) spell. If affected by these spells, a petitioner chooses whether to return in its original mortal form or as a petitioner.": "Martwy składający petycję może zostać przywrócony do życia tylko za pomocą zaklęcia (%0%) lub zaklęcia (%1%). Pod wpływem tych zaklęć składający petycję wybiera, czy chce powrócić w swojej pierwotnej śmiertelnej formie, czy jako składający petycję.",
	"Mortals that die eventually have their souls return as petitioners in far-flung reaches of the Outer Planes. There, they manifest as idealized versions of themselves. These forms might be similar to the forms they had in life or be those of entirely different creatures. A petitioner or another Celestial or Fiend that is destroyed can reconstitute on a plane that shares its alignment after 100 years, or it might choose to become one with that plane and never return. A creature that re-forms on the planes multiple times becomes increasingly dissimilar from its original mortal form.": "Śmiertelnicy, którzy umierają, ostatecznie powracają jako petenci w odległych zakątkach Zewnętrznych Planów. Tam manifestują się jako wyidealizowane wersje samych siebie. Formy te mogą być podobne do tych, które posiadali za życia lub być formami zupełnie innych stworzeń. Zniszczony petent lub inny Niebianin lub Upiór może po 100 latach odrodzić się na płaszczyźnie, która podziela jego wyrównanie, lub może stać się jednością z tą płaszczyzną i nigdy nie powrócić. Istota, która wielokrotnie przekształca się na płaszczyznach, staje się coraz bardziej odmienna od swojej pierwotnej śmiertelnej formy.",
	"The Outer Planes are home to powerful forces of good and evil, chaos and order. Over time, these forces can alter creatures exposed to them. Due to their proximity to the Outer Planes, the inhabitants of the Outlands' gate-towns and nearby regions often exhibit traits associated with specific Outer Planes. Creatures might also have such traits if they dwell in other realms steeped in the energy of an Outer Plane—whether such a place be in the Outlands, on the Material Plane, or elsewhere.": "Zewnętrzne Planety są domem dla potężnych sił dobra i zła, chaosu i porządku. Z czasem siły te mogą zmienić istoty wystawione na ich działanie. Ze względu na bliskość Zewnętrznych Płaszczyzn, mieszkańcy miast-bram Outlands i pobliskich regionów często wykazują cechy związane z określonymi Zewnętrznymi Płaszczyznami. Istoty mogą również posiadać takie cechy, jeśli mieszkają w innych krainach przesiąkniętych energią Zewnętrznej Płaszczyzny - niezależnie od tego, czy takie miejsce znajduje się na Rubieżach, na Płaszczyźnie Materialnej, czy gdziekolwiek indziej.",
	"This section provides customization options for creatures exposed to the energies of the Outer Planes for months or years. Creatures influenced by a plane can have as many or as few of these traits as you choose.": "Ta sekcja zawiera opcje dostosowywania dla stworzeń wystawionych na działanie energii Zewnętrznych Płaszczyzn przez miesiące lub lata. Stworzenia pozostające pod wpływem danej płaszczyzny mogą posiadać dowolną liczbę tych cech.",
	"\"Anything you think you know about critters from the Material Plane doesn't apply in the Outlands, Chief. Your dog back home ain't nothing like a hound from the Nine Hells or Mount Celestia. Only thing those planar sorts have in common is that neither wants to hear about how you're 'totally a dog person.'\"": "\"Wszystko, co myślisz, że wiesz o stworzeniach z Płaszczyzny Materialnej, nie ma zastosowania na Rubieżach, Szefie. Twój pies w domu w niczym nie przypomina psa z Dziewięciu Piekieł czy Góry Celestii. Jedyne, co te planarne gatunki mają ze sobą wspólnego, to fakt, że żaden z nich nie chce słuchać o tym, że jesteś \"całkowicie psim człowiekiem\".",
	"In addition to the plane-specific traits you can grant a creature, the influence of a plane changes a creature's alignment to match the plane's alignment, as shown on the Outer Plane Alignments table. If a plane a creature is influenced by has more than one alignment, you choose the creature's alignment from the options listed.": "Oprócz cech związanych z płaszczyzną, które można nadać stworzeniu, wpływ płaszczyzny zmienia wyrównanie stworzenia, aby pasowało do wyrównania płaszczyzny, jak pokazano w tabeli Wyrównania płaszczyzny zewnętrznej. Jeśli płaszczyzna, na którą wpływa istota, ma więcej niż jedno ustawienie, wybierasz ustawienie istoty spośród wymienionych opcji.",
	"LN, LE": "LN, LE",
	"LN, LG": "LN, LG",
	"NG, CG": "NG, CG",
	"NG, LG": "NG, LG",
	"NE, CE": "NE, CE",
	"NE, LE": "NE, LE",
	"CN, CE": "CN, CE",
	"CN, CG": "CN, CG",
	"Creatures influenced by the Abyss gain demonic features, such as horns, scales, and black blood. A creature influenced by the Abyss also gains one or more of following traits of your choice:": "Stworzenia będące pod wpływem Otchłani zyskują demoniczne cechy, takie jak rogi, łuski i czarna krew. Istota będąca pod wpływem Otchłani zyskuje również jedną lub więcej następujących cech do wyboru:",
	"Whenever the creature deals bludgeoning, piercing, or slashing damage, it can change the damage type to necrotic.": "Za każdym razem, gdy istota zadaje obrażenia kłute, przeszywające lub tnące, może zmienić typ obrażeń na nekrotyczne.",
	"The creature has advantage on saving throws it makes to avoid or end the (%0%) condition on itself.": "Stworzenie ma przewagę w rzutach na ocalenie, które wykonuje, aby uniknąć lub zakończyć (%0%) stanu na sobie.",
	"The creature deals double damage to objects and structures.": "Stworzenie zadaje podwójne obrażenia obiektom i strukturom.",
	"Creatures influenced by Acheron have rough, scarred skin that resembles armor or pitted metal. A creature influenced by Acheron also gains one or more of following traits of your choice:": "Istoty będące pod wpływem Acheronu mają szorstką, pokrytą bliznami skórę, która przypomina zbroję lub wżarty metal. Istota będąca pod wpływem Acheronu zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"Whenever the creature reduces another creature to 0 hit points with a melee attack on its turn, it gains 10 (%0%), and it can take a bonus action to move up to its speed without provoking (%1%).": "Za każdym razem, gdy ta istota zredukuje punkty życia innej istoty do 0 za pomocą ataku w walce wręcz w swojej turze, zyskuje 10 (%0%) i może wykonać dodatkową akcję, aby poruszyć się do swojej prędkości bez prowokacji (%1%).",
	"When the creature drops to 0 hit points, it turns into a pile of rust. Any equipment it was wearing or carrying is unaffected.": "Gdy liczba punktów życia istoty spadnie do 0, zamienia się ona w kupkę rdzy. Nie ma to wpływu na sprzęt, który miała na sobie lub przy sobie.",
	"The creature has advantage on an attack roll against a target if at least one of the creature's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "Istota ma przewagę w rzucie ataku przeciwko celowi, jeśli przynajmniej jeden z sojuszników istoty znajduje się w odległości 1,5 metra od celu, a sojusznik nie posiada warunku (%0%).",
	"Creatures influenced by Arborea change color to match the season, and their eyes glint with vibrant hues. A creature influenced by Arborea also gains one or more of following traits of your choice:": "Stworzenia będące pod wpływem Arborei zmieniają kolor w zależności od pory roku, a ich oczy błyszczą żywymi odcieniami. Stworzenie będące pod wpływem Arborei zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"Whenever the creature casts a spell or makes a spell attack, the faint sound of merry music can be heard by it and those affected by its magic.": "Za każdym razem, gdy ta istota rzuca zaklęcie lub wykonuje atak zaklęciem, ona sama i osoby znajdujące się pod wpływem jej magii słyszą słaby dźwięk wesołej muzyki.",
	"At the start of its turn, the creature can gain advantage on attack rolls during that turn, but attack rolls against the creature have advantage until the start of its next turn.": "Na początku swojej tury stworzenie może uzyskać przewagę w rzutach ataku podczas tej tury, ale rzuty ataku przeciwko stworzeniu mają przewagę do początku jego następnej tury.",
	"Creatures influenced by Arcadia gain perfectly symmetrical features and appear eternally youthful or vigorous. A creature influenced by Arcadia also gains one or more of following traits of your choice:": "Istoty będące pod wpływem Arkadii zyskują idealnie symetryczne cechy i wydają się wiecznie młode lub pełne wigoru. Istota będąca pod wpływem Arkadii zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"If the creature fails a Strength, Dexterity, or Constitution saving throw, it can choose to succeed instead.": "Jeśli istota nie wykona rzutu obronnego na Siłę, Zręczność lub Konstytucję, może zamiast tego zdecydować się na sukces.",
	"An invisible, magical aura of confidence and hope surrounds the creature. When another creature that has the (%0%) condition starts its turn within 1.5 metre of the creature, the (%1%) condition affecting it is suppressed for 1 minute. When this suppression ends, the condition resumes if its duration hasn't expired.": "Niewidzialna, magiczna aura pewności siebie i nadziei otacza tę istotę. Kiedy inna istota z (%0%) warunkiem rozpoczyna swoją turę w promieniu 1,5 metra od tej istoty, (%1%) warunek wpływający na nią zostaje stłumiony na 1 minutę. Po zakończeniu tłumienia stan zostaje wznowiony, jeśli jego czas trwania jeszcze nie upłynął.",
	"Creatures influenced by the Beastlands gain wilder or more animalistic features, such as larger eyes, thicker fur, or more prominent canine teeth. Beasts influenced by the Beastlands are often affected per the (%0%) spell—though normal Beasts also typically range through these areas in large numbers. A creature influenced by the Beastlands also gains one or more of following traits of your choice:": "Stworzenia znajdujące się pod wpływem Bestiariusza zyskują bardziej dzikie lub zwierzęce cechy, takie jak większe oczy, grubsze futro lub bardziej wydatne kły. Bestie znajdujące się pod wpływem Bestiariusza są często pod wpływem zaklęcia (%0%) - choć zwykłe bestie również zazwyczaj przemierzają te obszary w dużych ilościach. Stworzenie będące pod wpływem Bestiariusza zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"This creature can comprehend and verbally communicate with Beasts and Plants.": "Ta istota może rozumieć i komunikować się werbalnie z bestiami i roślinami.",
	"The creature can see (%0%) creatures and objects as if they were visible.": "Istota widzi (%0%) stworzeń i obiektów tak, jakby były one widoczne.",
	"The creature leaves no tracks to indicate where it has been or where it's headed.": "Stworzenie nie pozostawia żadnych śladów, które wskazywałyby, gdzie było lub dokąd zmierza.",
	"Creatures influenced by Bytopia appear carved, constructed, or sculpted by an expert artisan. A creature influenced by Bytopia also gains one or more of following traits of your choice:": "Stworzenia będące pod wpływem Bytopii wyglądają na wyrzeźbione, skonstruowane lub wyrzeźbione przez doświadczonego rzemieślnika. Istota będąca pod wpływem Bytopii zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"After being in continuous physical contact with a Tiny nonmagical object for 1 minute, the creature can imbue the object with one of the following magical properties (choose one or roll a (%0%)):": "Po pozostaniu w ciągłym kontakcie fizycznym z Malutkim niemagicznym przedmiotem przez 1 minutę, istota może nadać przedmiotowi jedną z następujących magicznych właściwości (wybierz jedną lub rzuć (%0%)):",
	"Light. The object sheds bright light in a 1.5-metre radius and dim light for an additional 1.5 metre.": "Światło. Obiekt rzuca jasne światło w promieniu 1,5 metra i słabe światło na dodatkowe 1,5 metra.",
	"Sound. The object continuously emits the creature's choice of a nonverbal sound (wind, waves, chirping, or the like). The chosen phenomenon is perceivable up to 3 metre away.": "Dźwięk. Obiekt nieustannie emituje wybrany przez istotę niewerbalny dźwięk (wiatr, fale, ćwierkanie itp.). Wybrane zjawisko jest wyczuwalne w odległości do 3 metrów.",
	"The magical property lasts for 24 hours.": "Magiczna właściwość utrzymuje się przez 24 godziny.",
	"Whenever the creature casts a spell or makes a spell attack, the faint sounds of hammering and sawing can be heard by it and those affected by its magic.": "Za każdym razem, gdy istota rzuca zaklęcie lub wykonuje atak zaklęciem, ona sama i osoby będące pod wpływem jej magii słyszą słabe dźwięki młotkowania i piłowania.",
	"Creatures influenced by Carceri appear as if they'd been imprisoned underground for a long period; their hair is matted, their nails or claws are long and dirty, and they have marks as if they were bound by chains or rope. A creature influenced by Carceri also gains one or more of following traits of your choice:": "Istoty będące pod wpływem Carceri wyglądają, jakby były uwięzione pod ziemią przez długi czas; ich włosy są zmierzwione, paznokcie lub pazury długie i brudne, a one same mają ślady, jakby były związane łańcuchami lub liną. Istota będąca pod wpływem Carceri zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"An invisible, magical aura of hopelessness surrounds the creature. Any other creature that starts its turn within 1.5 metre of the creature has its speed reduced by 3 metre until it is reduced to 0 hit points, regains hit points, or gains (%0%). This reduction never exceeds 3 metre.": "Stworzenie otacza niewidzialna, magiczna aura beznadziei. Każda inna istota, która rozpocznie swoją turę w promieniu 1,5 metra od tej istoty, ma zmniejszoną prędkość o 3 metry, dopóki nie zostanie zredukowana do 0 punktów wytrzymałości, nie odzyska punktów wytrzymałości lub nie zyska (%0%). Redukcja ta nigdy nie przekracza 3 metrów.",
	"An invisible, magic-disrupting aura surrounds the creature. Any creature that teleports into or out of a space within 6 metre of the creature must make a DC 15 Constitution saving throw, taking 16 ((%0%)) force damage on a failed save, or half as much damage on a successful one.": "Niewidzialna, zakłócająca magię aura otacza istotę. Każda istota, która teleportuje się do lub z przestrzeni w promieniu 6 metrów od tej istoty, musi wykonać rzut obronny na Konstytucję o ST 15, otrzymując 16 ((%0%)) obrażeń od siły w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"Creatures influenced by Elysium have seasonal flowers sprouting from their heads, and they faintly smell of herbs or spices. A creature influenced by Elysium also gains one or more of following traits of your choice:": "Stworzenia będące pod wpływem Elysium mają sezonowe kwiaty wyrastające z ich głów i słabo pachną ziołami lub przyprawami. Istota będąca pod wpływem Elysium zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"The creature no longer needs food or water, and the creature can have no more than 4 levels of (%0%).": "Stworzenie nie potrzebuje już pożywienia ani wody i nie może mieć więcej niż 4 poziomy (%0%).",
	"An invisible, magical aura of peace surrounds the creature. Any other creature that starts its turn within 1.5 metre of the creature has disadvantage on attack rolls until it is attacked, takes damage, or witnesses an ally being harmed.": "Stworzenie otacza niewidzialna, magiczna aura spokoju. Każda inna istota, która rozpocznie swoją turę w promieniu 1,5 metra od tej istoty, ma utrudnione rzuty ataku, dopóki nie zostanie zaatakowana, nie otrzyma obrażeń lub nie będzie świadkiem zranienia sojusznika.",
	"Creatures influenced by Gehenna appear haggard and have long, crooked limbs. A creature influenced by Gehenna also gains one or more of following traits of your choice:": "Istoty będące pod wpływem Gehenny wyglądają na wynędzniałe i mają długie, krzywe kończyny. Istota będąca pod wpływem Gehenny zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"The creature can pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 18 metre of itself.": "Stworzenie to potrafi określić za pomocą zapachu położenie metali szlachetnych i kamieni, takich jak monety i klejnoty, w promieniu 18 metrów od siebie.",
	"An invisible, magical aura surrounds the creature. Whenever another creature regains hit points within 1.5 metre of the creature, half of those regained hit points (rounded down) go to the creature generating the aura instead.": "Istotę otacza niewidzialna, magiczna aura. Za każdym razem, gdy inna istota odzyskuje punkty wytrzymałości w promieniu 1,5 metra od tej istoty, połowa odzyskanych punktów wytrzymałości (zaokrąglona w dół) trafia do istoty wytwarzającej aurę.",
	"Creatures influenced by Hades often have dour, gray features and feel cold to the touch. A creature influenced by Hades also gains one or more of following traits of your choice:": "Istoty będące pod wpływem Hadesa często mają ponure, szare rysy i są zimne w dotyku. Istota będąca pod wpływem Hadesa zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"An invisible, magical aura surrounds the creature. Colors are muted within 9 metre of the creature, and other creatures in that area have disadvantage on Charisma checks and Charisma saving throws.": "Niewidzialna, magiczna aura otacza istotę. Kolory zostają wyciszone w promieniu 9 metrów od istoty, a inne istoty w tym obszarze mają gorsze wyniki w testach Charyzmy i rzutach obronnych na Charyzmę.",
	"Nonmagical flames within 3 metre of the creature are extinguished.": "Niemagiczne płomienie w promieniu 3 metrów od stworzenia zostają ugaszone.",
	"When the creature dies, it re-forms somewhere in Hades as a (%0%) (see the (%1%)) in (%2%) days.": "Kiedy istota umiera, ponownie formuje się gdzieś w Hadesie jako (%0%) (patrz (%1%)) w ciągu (%2%) dni.",
	"Whenever the creature is fully in darkness or dim light, it becomes semi-incorporeal and gains resistance to bludgeoning, piercing, and slashing damage. If the creature takes radiant damage, its Shadowy Form trait is suppressed for 1 hour.": "Za każdym razem, gdy istota znajduje się w pełni w ciemności lub przyćmionym świetle, staje się półcielesna i zyskuje odporność na obrażenia kłute, przeszywające i tnące. Jeśli istota otrzyma obrażenia od promieniowania, jej cecha Shadowy Form zostaje stłumiona na 1 godzinę.",
	"Creatures influenced by Limbo have their appearance shift at each dawn. Their skin might change color, or their features might morph into unnatural, even abstract, configurations. A creature influenced by Limbo also gains one or more of following traits of your choice:": "Stworzenia będące pod wpływem Limbo zmieniają swój wygląd o każdym świcie. Ich skóra może zmienić kolor, a rysy mogą przekształcić się w nienaturalne, a nawet abstrakcyjne konfiguracje. Istota będąca pod wpływem Limbo zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"The creature can cast the (%0%) cantrip, choosing a magical effect at random. Charisma is the spellcasting ability for this spell.": "Istota może rzucić (%0%) zaklęcie, wybierając losowy efekt magiczny. Charyzma jest umiejętnością rzucania czarów dla tego zaklęcia.",
	"When the creature scores a critical hit or takes a critical hit, chaotic energy bursts from the creature, creating one the following effects (choose one or roll a (%0%)):": "Kiedy istota uzyska trafienie krytyczne lub otrzyma trafienie krytyczne, chaotyczna energia wybucha z istoty, tworząc jeden z poniższych efektów (wybierz jeden lub rzuć (%0%)):",
	"Melting Terrain. For 1 minute, the ground within 6 metre of the creature melts into a mud-like texture, becoming (%0%).": "Topniejący Teren. Przez 1 minutę ziemia w promieniu 6 metrów od stwora roztapia się do konsystencji błota, stając się (%0%).",
	"Miraculous Resilience. This creature gains (%0%) equal to half the damage the critical hit dealt (rounded up).": "Cudowna Odporność. Ta istota zyskuje (%0%) równe połowie obrażeń zadanych przez trafienie krytyczne (zaokrąglone w górę).",
	"Disrupted Gravity. Each creature within 6 metre of the creature must succeed on a DC 15 Constitution saving throw or rise vertically, up to 6 metre, and remain magically suspended there for 1 minute. While suspended in this way, a creature has the (%0%) condition.": "Zakłócona Grawitacja. Każda istota w promieniu 6 metrów od istoty musi wykonać rzut obronny na Konstytucję o ST 15 lub unieść się pionowo na wysokość 6 metrów i pozostać tam magicznie zawieszona przez 1 minutę. Zawieszona w ten sposób istota posiada stan (%0%).",
	"When the creature dies, a (%0%) bursts from the creature's chest.": "Kiedy stworzenie umiera, z jego klatki piersiowej wylatuje (%0%).",
	"Creatures influenced by Mechanus have angular, symmetrical features, and their skin gains a metallic sheen. A creature influenced by Mechanus also gains one or more of following traits of your choice:": "Istoty będące pod wpływem Mechanusa mają kanciaste, symetryczne rysy, a ich skóra zyskuje metaliczny połysk. Istota będąca pod wpływem Mechanusa zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"Lightning damage can't reduce the creature below 1 hit point. Whenever the creature takes lightning damage, one other creature within 1.5 metre of it (determined randomly) takes half as much damage.": "Obrażenia od błyskawic nie mogą zredukować tej istoty poniżej 1 punktu wytrzymałości. Za każdym razem, gdy istota otrzymuje obrażenia od błyskawic, jedna inna istota w promieniu 1,5 metra od niej (ustalane losowo) otrzymuje o połowę mniejsze obrażenia.",
	"After being in continuous physical contact with a nonmagical object for 1 minute, the creature can magically repair the object as though it had cast a (%0%) spell on it.": "Po pozostaniu w ciągłym kontakcie fizycznym z niemagicznym przedmiotem przez 1 minutę, istota może magicznie naprawić przedmiot, tak jakby rzuciła na niego zaklęcie (%0%).",
	"Creatures influenced by Mount Celestia gain angelic features, such as gold- or platinum-colored skin, eyes, or hair. Spectral feathers might rise from a creature's back, or a halo might crown its head. A creature influenced by Mount Celestia also gains one or more of following traits of your choice:": "Stworzenia będące pod wpływem Góry Celestii zyskują anielskie cechy, takie jak skóra, oczy lub włosy w kolorze złota lub platyny. Z pleców istoty mogą wyrastać widmowe pióra, a jej głowę może wieńczyć aureola. Istota znajdująca się pod wpływem Góry Celestii zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"When the creature dies, its body releases a spectral orb that hovers in the same space and lasts for 1 minute. Any good-aligned creature that starts its turn within 1.5 metre of the orb regains (%0%) hit points.": "Kiedy istota umiera, jej ciało uwalnia widmową kulę, która unosi się w tej samej przestrzeni i utrzymuje się przez 1 minutę. Każda istota o dobrej orientacji, która rozpocznie swoją turę w promieniu 1,5 metra od kuli, odzyskuje (%0%) punktów wytrzymałości.",
	"The creature sheds bright light in a 3-metre radius and dim light for an additional 3 metre. As a bonus action, the creature can suppress this light or cause it to return. The light winks out if the creature dies.": "Istota rzuca jasne światło w promieniu 3 metrów i przyćmione światło na dodatkowe 3 metry. Jako akcję dodatkową, istota może stłumić to światło lub spowodować jego powrót. Światło gaśnie, gdy istota umiera.",
	"Creatures influenced by the Nine Hells gain devilish features, such as horns, a forked tail, or the faint odor of sulfur or smoke. A creature influenced by the Nine Hells also gains one or more of following traits of your choice:": "Stworzenia będące pod wpływem Dziewięciu Piekieł zyskują diabelskie cechy, takie jak rogi, rozwidlony ogon lub słaby zapach siarki lub dymu. Istota będąca pod wpływem Dziewięciu Piekieł zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"Whenever the creature deals bludgeoning, piercing, or slashing damage, it can change the damage type to fire.": "Za każdym razem, gdy istota zada obrażenia kłute, przeszywające lub tnące, może zmienić typ obrażeń na obrażenia od ognia.",
	"When the creature dies, its body disgorges a (%0%) in the same space.": "Kiedy stworzenie umiera, jego ciało wyrzuca (%0%) w tym samym miejscu.",
	"\"The planes work on you in all sorts of ways, Chief. Sometimes they'll change your hair or give you spots. Other times they'll turn you into the sort of ugly little worm fiends love to snack on. If you're planning to visit one of the Outer Planes, best to keep your stay short–if you ever want to leave at all.\"": "\"Samoloty działają na ciebie na różne sposoby, szefie. Czasami zmieniają ci włosy lub dają plamy. Innym razem zamieniają cię w rodzaj paskudnego, małego robaka, którym pasjonaci uwielbiają się zajadać. Jeśli planujesz odwiedzić jedną z Zewnętrznych Przestrzeni, najlepiej skróć swój pobyt - o ile w ogóle będziesz chciał ją opuścić\".",
	"A creature influenced by Pandemonium appears as though it were exposed to cold air for a long time, its skin dry and cracked. Its hair might blow in a phantom wind. A creature influenced by Pandemonium also gains one or more of following traits of your choice:": "Istota znajdująca się pod wpływem Pandemonium wygląda, jakby była wystawiona na działanie zimnego powietrza przez długi czas, a jej skóra jest sucha i popękana. Jej włosy mogą powiewać na widmowym wietrze. Istota będąca pod wpływem Pandemonium zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"Cold winds sweep around the creature. Any other creature that enters a space within 6 metre of the creature or starts its turn there has its flying speed halved until the start of its next turn.": "Zimny wiatr omiata istotę. Każda inna istota, która wejdzie w przestrzeń w promieniu 6 metrów od tej istoty lub rozpocznie tam swoją turę, ma zmniejszoną o połowę prędkość lotu do początku swojej następnej tury.",
	"Whenever the creature casts a spell or makes a spell attack, the faint sound of crying and screams can be heard by it and those affected by its magic.": "Za każdym razem, gdy istota rzuca zaklęcie lub wykonuje atak zaklęciem, ona sama i osoby dotknięte jej magią mogą usłyszeć słaby dźwięk płaczu i krzyków.",
	"A creature influenced by Ysgard becomes hearty and muscular. Its scars always appear fresh. When the creature senses danger, it can't help but express joy. A creature influenced by Ysgard also gains one or more of following traits of your choice:": "Istota będąca pod wpływem Ysgardu staje się silna i muskularna. Jego blizny zawsze wyglądają świeżo. Kiedy istota wyczuwa niebezpieczeństwo, nie może powstrzymać się od wyrażania radości. Istota będąca pod wpływem Ysgardu zyskuje również jedną lub więcej z poniższych cech do wyboru:",
	"The creature has advantage on melee attack rolls against any target missing at least half its hit points.": "Istota ma przewagę w rzutach ataku wręcz przeciwko każdemu celowi, któremu brakuje co najmniej połowy punktów życia.",
	"If the creature has the (%0%) condition at the start of its turn, it can, at that time, end the (%1%) condition on itself and stand up without expending any movement. The creature can't use this trait while it has the (%2%) condition.": "Jeśli na początku swojej tury dana istota znajduje się w stanie (%0%), może w tym momencie zakończyć stan (%1%) i wstać bez poświęcania ruchu. Stworzenie nie może użyć tej cechy, gdy ma stan (%2%).",
	"As the Outlands are the crossroads of the Outer Planes, travelers in that realm might encounter any creature in existence, many of which have been influenced by other planes. The following sections detail the various creature types likely to be encountered in the Outlands. Use the tables in these sections to inspire encounters and whole adventures in the Outlands.": "Jako że Zewnętrzne Rubieże są skrzyżowaniem Zewnętrznych Planów, podróżnicy w tym królestwie mogą napotkać każdą istniejącą istotę, z których wiele uległo wpływom innych planów. Poniższe sekcje szczegółowo opisują różne typy stworzeń, które można spotkać na Rubieżach. Skorzystaj z tabel w tych sekcjach, aby zainspirować się do spotkań i całych przygód na Rubieżach.",
	"Planar Exemplars": "Przykłady planarne",
	"Some creatures originate on specific Outer Planes. Just as flesh and blood are fundamental to many creatures from the Material Plane, the forces of these creatures' home planes are fundamental to their being. These creatures are manifestations of a plane itself and are altered by other planar influences only under unusual circumstances. The archons of Mount Celestia, the demons of the Abyss, the devils of the Nine Hells, the modrons of Mechanus, and the slaadi of Limbo are just a few examples of such children of the planes.": "Niektóre stworzenia pochodzą z określonych Zewnętrznych Płaszczyzn. Tak jak ciało i krew są fundamentalne dla wielu stworzeń z Płaszczyzny Materialnej, tak siły macierzystych płaszczyzn tych stworzeń są fundamentalne dla ich istnienia. Istoty te są manifestacjami samej płaszczyzny i są zmieniane przez wpływy innych płaszczyzn tylko w niezwykłych okolicznościach. Archonci z Góry Celestii, demony z Otchłani, diabły z Dziewięciu Piekieł, modrony z Mechanusa i slaadi z Limbo to tylko kilka przykładów takich dzieci płaszczyzn.",
	"As a result, it's rare to encounter a group of modrons embracing the chaos of Limbo or devils awash in the natural energy of the Beastlands. It's up to you to decide what creatures are exemplars of their home planes and under what circumstances they might be influenced by other planes.": "W rezultacie, rzadko można spotkać grupę modronów ogarniętych chaosem Limbo lub diabły zalane naturalną energią Beastlands. To ty decydujesz, które stworzenia są przykładami ich rodzimych płaszczyzn i w jakich okolicznościach mogą być pod wpływem innych płaszczyzn.",
	"With their inscrutable biologies and agendas, Aberrations might journey to the Outlands pursuing all manner of schemes or sustenance. Slaadi from Limbo are among the most common Aberrations found on the Outlands.": "Z ich nieodgadnionymi biologiami i planami, Aberracje mogą podróżować na Rubieże w poszukiwaniu wszelkiego rodzaju planów lub pożywienia. Slaadi z Limbo są jednymi z najczęściej spotykanych Aberracji na Rubieżach.",
	"An (%0%) travels in a muck-filled, orbicular carriage, seeking to better understand the Outer Planes in preparation for a future world-domination scheme.": "(%0%) podróżuje w wypełnionym błotem, orbikularnym powozie, starając się lepiej zrozumieć Zewnętrzne Planety w ramach przygotowań do przyszłego planu zniszczenia świata.",
	"A (%0%) influenced by (%1%) has compound eyes and looks like a floating, cyclopean fly head. It promises not to destroy the characters if they bring it a corpse it has never tasted before.": "(%0%) będący pod wpływem (%1%) ma złożone oczy i wygląda jak pływająca, cyklopowa głowa muchy. Obiecuje, że nie zniszczy bohaterów, jeśli przyniosą jej zwłoki, których nigdy wcześniej nie próbowała.",
	"A dejected (%0%) wishes to be reunited with its (%1%), but it isn't certain where—or in what—it implanted its egg.": "Przygnębiony (%0%) pragnie połączyć się ze swoim (%1%), ale nie jest pewien, gdzie - lub w czym - wszczepił swoje jajo.",
	"A hirsute, axe-wielding (%0%) influenced by (%1%) quests across the land, seeking legendary beasts to slay and epic songs to sing.": "Włochaty, dzierżący topór (%0%) pod wpływem (%1%) misji w całej krainie, poszukujący legendarnych bestii do zabicia i epickich pieśni do zaśpiewania.",
	"Varied Beasts roam the Outlands, with many species being long extinct on Material Plane worlds. Plane-influenced creatures and gigantic or idealized animals from the Beastlands are common.": "Różnorodne bestie wędrują po Rubieżach, a wiele ich gatunków dawno wymarło na światach Płaszczyzny Materialnej. Powszechnie spotykane są stworzenia pochodzące z Płaszczyzny oraz gigantyczne lub wyidealizowane zwierzęta z Bestiariuszy.",
	"An awakened (%0%) owns a custom-made boat and runs a ferry business along a prominent river. It offers its services to characters in need.": "Przebudzony (%0%) jest właścicielem wykonanej na zamówienie łodzi i prowadzi działalność promową wzdłuż znanej rzeki. Oferuje swoje usługi postaciom w potrzebie.",
	"A (%0%) influenced by (%1%) and composed of simple geometric shapes charges creatures that enter the angular canyons it inhabits. It moves only in straight lines and turns only at right angles.": "(%0%) będący pod wpływem (%1%) i składający się z prostych geometrycznych kształtów ładuje stworzenia, które wchodzą do kanciastych kanionów, które zamieszkuje. Porusza się tylko po liniach prostych i skręca tylko pod kątem prostym.",
	"(%0%) drawn from countless worlds congregate in a tornado-sized, bloodsucking cloud that threatens a gate-town.": "(%0%) z niezliczonych światów gromadzą się w chmurze krwiopijców wielkości tornada, która zagraża miastu-bramie.",
	"A desiccated (%0%) influenced by (%1%) screams whenever it opens its mouth. Its interior is even noisier.": "Wysuszony (%0%) pod wpływem (%1%) krzyczy za każdym razem, gdy otwiera usta. Jego wnętrze jest jeszcze głośniejsze.",
	"Various Celestials watch over the Outlands, particularly those reaches that border the Upper Planes. Angels and (%0%) (presented later in this book) are particularly common. Some seek to prevent fiendish incursions into the plane, while others try to align the Outlands closer to goodly philosophies.": "Różne niebiańskie istoty czuwają nad Rubieżami, zwłaszcza tymi, które graniczą z Górnymi Planami. Anioły i (%0%) (przedstawione w dalszej części tej książki) są szczególnie powszechne. Niektóre z nich starają się zapobiegać wtargnięciom potworów, podczas gdy inne próbują zbliżyć Zewnętrzne Rubieże do dobrych filozofii.",
	"An (%0%) calls for aid in taking back a corner of the Outlands overrun by demons.": "(%0%) wzywa do pomocy w odbiciu zakątka Rubieży opanowanego przez demony.",
	"Wearing grim armor and displaying a rust-colored horn, a (%0%) influenced by (%1%) challenges all it encounters to mortal combat.": "Nosząc ponurą zbroję i prezentując rdzewiejący róg, (%0%) będący pod wpływem (%1%) wyzywa wszystkich, których napotka, do śmiertelnej walki.",
	"A fallen (%0%), now neutral aligned, is on permanent vacation. The mellow angel is a font of multiversal secrets, but it shares them only with strangers who prove themselves more relaxed than it.": "Upadły (%0%), obecnie neutralny, jest na permanentnych wakacjach. Ten łagodny anioł jest źródłem multiwersalnych sekretów, ale dzieli się nimi tylko z nieznajomymi, którzy okażą się bardziej zrelaksowani niż on.",
	"A (%0%) influenced by (%1%) has color-changing wings and insists passersby convince it that they're worthy of existing. If the couatl isn't convinced, it has a 50 percent chance of either attacking or wandering off.": "(%0%) będący pod wpływem (%1%) ma zmieniające kolor skrzydła i nalega, by przechodnie przekonali go, że są warci istnienia. Jeśli couatl nie zostanie przekonany, ma 50% szans na atak lub ucieczkę.",
	"Constructs in the Outlands might be the remnants of forgotten civilizations, servants of plane-walking magic-users, or creations with varied important or ridiculous purposes. Among the most common are modrons, mechanical denizens of Mechanus that seek to enforce order on the plane.": "Konstrukty na Rubieżach mogą być pozostałościami po zapomnianych cywilizacjach, sługami magicznych wędrowców lub stworzeniami o różnych ważnych lub absurdalnych celach. Do najczęstszych należą modrony, mechaniczni mieszkańcy Mechanusa, którzy starają się egzekwować porządek na płaszczyźnie.",
	"A tyrannical (%0%) rules over the small domain of its long-lost archmage master.": "Tyran (%0%) rządzi niewielką domeną swojego dawno zaginionego arcymaga.",
	"A beautiful but vain (%0%) influenced by (%1%) insists on following a character until the character sketches, sculpts, or otherwise artistically renders it.": "Piękna, ale próżna (%0%) pod wpływem (%1%) nalega na podążanie za postacią, dopóki ta jej nie naszkicuje, wyrzeźbi lub w inny sposób artystycznie wyrenderuje.",
	"A gang of inquisitive (%0%) and its (%1%) leader insist on following a character, saying they expect that individual's doom to be \"statistically noteworthy.\"": "Gang dociekliwych (%0%) i jego (%1%) przywódca nalegają na podążanie za postacią, mówiąc, że spodziewają się, że jej śmierć będzie \"statystycznie godna uwagi\".",
	"A (%0%) influenced by (%1%) has been transformed into the walking hive that's home to numerous (%2%).": "(%0%) pod wpływem (%1%) został przekształcony w chodzący ul, który jest domem dla wielu (%2%).",
	"All varieties of Dragons can be found in the Outlands, though many dwell in isolated reaches away from the plane's gate-towns. Some remain aloof due to their territorial natures, while others seek to avoid the (%0%), home to the legendary dragon Chronepsis (see (%1%) for details).": "Wszystkie odmiany smoków można znaleźć na Rubieżach, choć wiele z nich żyje w odizolowanych zakątkach z dala od bram miast. Niektóre trzymają się na uboczu ze względu na swoją terytorialną naturę, podczas gdy inne starają się unikać (%0%), domu legendarnego smoka Chronepsis (szczegóły w (%1%)).",
	"An (%0%) disguised as a canary gives the characters a nonmagical item and offers them Bahamut's best wishes.": "(%0%) przebrany za kanarka daje bohaterom niemagiczny przedmiot i składa im życzenia od Bahamuta.",
	"A lawful good (%0%) with wings like stained glass has been influenced by (%1%). It seeks the characters' aid in recovering a stolen (%2%).": "Praworządny dobry (%0%) ze skrzydłami jak witraże jest pod wpływem (%1%). Szuka pomocy bohaterów w odzyskaniu skradzionego (%2%).",
	"A (%0%) (presented later in this book) wants help constructing a magical structure that will be important in the future.": "A (%0%) (przedstawiony w dalszej części tej książki) chce pomocy w zbudowaniu magicznej struktury, która będzie ważna w przyszłości.",
	"A neutral evil (%0%) with dull, gray scales has been influenced by (%1%). It demands a toll from any who crosses its domain.": "Neutralne zło (%0%) o matowych, szarych łuskach znalazło się pod wpływem (%1%). Żąda opłaty od każdego, kto przekroczy jego teren.",
	"Elementals of all varieties can be found in the Outlands. Mephits are common and often serve more powerful creatures as messengers.": "Na Rubieżach można znaleźć żywiołaki wszystkich odmian. Mefity są powszechne i często służą potężniejszym istotom jako posłańcy.",
	"(%0%) travel in a group that looks like a long, wandering river.": "(%0%) podróżują w grupie, która wygląda jak długa, wędrująca rzeka.",
	"Some skull-headed (%0%) have been influenced by (%1%). They escort a heavily armored caravan of rare ore to the gate-town of Ribcage.": "Niektórzy czaszkogłowi (%0%) byli pod wpływem (%1%). Eskortują ciężko opancerzoną karawanę rzadkiej rudy do bramy miasta Ribcage.",
	"A wounded (%0%) asks the characters to help it deliver a sealed package to a leader in a nearby gate-town.": "Ranny (%0%) prosi bohaterów o pomoc w dostarczeniu zapieczętowanej paczki do przywódcy w pobliskim mieście-bramie.",
	"A wealthy (%0%) that glistens with gemstones has been influenced by (%1%). It leads a parade of glimmering (%2%) between gate-towns as part of a shopping spree for precious rocks.": "Bogaty (%0%), który lśni kamieniami szlachetnymi, jest pod wpływem (%1%). Prowadzi paradę lśniących (%2%) między bramami miast w ramach zakupów drogocennych kamieni.",
	"Being close to nature—even the surreal nature of the Outer Planes—Fey dwelling in the Outlands are often influenced by other planes. Fey encountered near a gate-town typically exhibit influences from the town's associated Outer Plane.": "Będąc blisko natury - nawet surrealistycznej natury Zewnętrznych Płaszczyzn - Fey mieszkający na Rubieżach często znajdują się pod wpływem innych płaszczyzn. Fey napotkane w pobliżu miasta-bramy zazwyczaj wykazują wpływy z powiązanej z miastem Zewnętrznej Płaszczyzny.",
	"Revelers joined a group of (%0%) in their festivities. As the satyrs' celebration has continued for over a year, the revelers seek the characters' help in extricating themselves without offending their hosts.": "Biesiadnicy dołączyli do grupy (%0%) podczas swoich uroczystości. Ponieważ świętowanie satyrów trwa od ponad roku, biesiadnicy szukają pomocy bohaterów w wydostaniu się bez obrażania gospodarzy.",
	"A kindly (%0%) influenced by (%1%) invites passersby to join her for tea in her cottage made of sweets. She makes some of the best cookies in the Outlands.": "Uprzejma (%0%), będąca pod wpływem (%1%), zaprasza przechodniów na herbatę do swojego domku ze słodyczy. Robi jedne z najlepszych ciasteczek w Outlands.",
	"A pack of (%0%) tracks a band of (%1%) (presented (%2%) in this book) to prevent them from spoiling lands influenced by the Upper Planes.": "Wataha (%0%) tropi bandę (%1%) (przedstawioną (%2%) w tej książce), aby zapobiec zepsuciu przez nich ziem znajdujących się pod wpływem Górnych Planów.",
	"A gnarled (%0%) influenced by (%1%) seeks to entrap creatures within the root-snarled, prison-like cavern beneath her grove.": "Sękata (%0%), będąca pod wpływem (%1%), stara się uwięzić istoty w sękatej, przypominającej więzienie jaskini pod jej gajem.",
	"Denizens of the Lower Planes regularly invade the Outlands, seeking to shift the balance of the realm toward evil. The Blood War, the endless conflict between demons and devils, regularly spills onto the plane and can devastate whole regions.": "Mieszkańcy Niższych Planów regularnie najeżdżają Rubieże, próbując zmienić równowagę królestwa w kierunku zła. Wojna Krwi, niekończący się konflikt między demonami i diabłami, regularnie rozlewa się na planetę i może zniszczyć całe regiony.",
	"A (%0%) seeks to capture several monochromatic (%1%) influenced by (%2%). The yugoloth seeks to sell the hounds to Fiends participating in the Blood War.": "(%0%) stara się schwytać kilka monochromatycznych (%1%) będących pod wpływem (%2%). Jugoloth chce sprzedać ogary czarnoksiężnikom biorącym udział w Wojnie Krwi.",
	"After being ambushed by a rival, a (%0%) merchant offers a reward to characters who help her recover her lost inventory: several dozen stray (%1%) (see the (%2%)).": "Po zasadzce ze strony rywala, (%0%) kupiec oferuje nagrodę dla postaci, które pomogą jej odzyskać utracony ekwipunek: kilkadziesiąt zabłąkanych (%1%) (patrz (%2%)).",
	"A hero requests the characters' help in gaining the aid of a legendary steed called a nic'epona, a (%0%) influenced by one of the Upper Planes.": "Bohater prosi postacie o pomoc w zdobyciu legendarnego rumaka zwanego nic'epona, (%0%) będącego pod wpływem jednej z Górnych Płaszczyzn.",
	"Rival (%0%) seek to recruit the characters to serve either a (%1%) warlord or a (%2%) general whose fiendish armies are prepared to clash nearby.": "Rywale (%0%) starają się zwerbować bohaterów do służby u (%1%) watażki lub (%2%) generała, których potworne armie są gotowe do starcia w pobliżu.",
	"Giants are common in the Outlands. Many gravitate toward regions influenced by planes corresponding with their alignments, but others seek to find the (%0%) of the giant god Annam (see (%1%) for details).": "Olbrzymy są powszechne na Rubieżach. Wielu z nich grawituje w kierunku regionów znajdujących się pod wpływem płaszczyzn odpowiadających ich ustawieniu, ale inni szukają (%0%) gigantycznego boga Annama (szczegóły w (%1%)).",
	"Several (%0%) refuse to let the characters pass through a region where they're constructing a massive ring of beautifully carved standing stones.": "Kilku z nich (%0%) odmawia bohaterom przejścia przez region, w którym budują ogromny pierścień z pięknie rzeźbionych stojących kamieni.",
	"An (%0%) influenced by (%1%) has one head with bovine features and one head with lupine features. It desperately needs help finding something both heads are willing to eat.": "(%0%) pod wpływem (%1%) ma jedną głowę z cechami bydła i jedną głowę z cechami łubinu. Desperacko potrzebuje pomocy w znalezieniu czegoś, co obie głowy chciałyby zjeść.",
	"A (%0%) seeks the characters' help in finding an offering of significant worth and size to impress the god Annam.": "A (%0%) prosi bohaterów o pomoc w znalezieniu ofiary o znacznej wartości i rozmiarze, aby zaimponować bogu Annamowi.",
	"A jade-skinned (%0%) from Bytopia has become separated from the spirit she was bound to protect. She requests aid in catching up to her lost ward.": "Jadeitowoskóra (%0%) z Bytopii została oddzielona od ducha, którego miała chronić. Prosi o pomoc w odnalezieniu zagubionej podopiecznej.",
	"Humanoids from across the planes travel the Outlands and number among the most common inhabitants of the gate-towns.": "Humanoidy z różnych planet podróżują po Rubieżach i są jednymi z najczęstszych mieszkańców miast-bram.",
	"The characters need to find a wandering (%0%) who alone knows the ritual necessary to open a specific portal.": "Bohaterowie muszą odnaleźć wędrowca (%0%), który jako jedyny zna rytuał niezbędny do otwarcia określonego portalu.",
	"Several gnome (%0%) seek help recovering their walking castle from a band of aggressive, spine-covered (%1%) influenced by (%2%).": "Kilku gnomów (%0%) szuka pomocy w odzyskaniu swojego chodzącego zamku przed bandą agresywnych, pokrytych kręgosłupem (%1%) pod wpływem (%2%).",
	"The characters stumble across a youthful or elderly (%0%) who doesn't know how they came to be in the Outlands and who wants only to go home.": "Bohaterowie natykają się na młodzieńców lub starców (%0%), którzy nie wiedzą, jak znaleźli się na Rubieżach i chcą tylko wrócić do domu.",
	"A (%0%) and his gang seek the characters' help as they plan a heist in the realm of an immortal being, like the (%1%) or (%2%) (see (%3%) for details on both locations).": "(%0%) i jego gang szukają pomocy bohaterów, planując napad w królestwie nieśmiertelnej istoty, takiej jak (%1%) lub (%2%) (zobacz (%3%), aby uzyskać szczegółowe informacje na temat obu lokacji).",
	"Monstrosities are common in the Outlands. Due to the influence of the Outer Planes, many behave differently than they might on the Material Plane.": "Potworności są powszechne na Rubieżach. Ze względu na wpływ Zewnętrznych Płaszczyzn, wiele z nich zachowuje się inaczej niż na Płaszczyźnie Materialnej.",
	"The characters are hired to recover cargo from a crashed vessel brimming with rare technology, but the wreckage is overrun with (%0%).": "Bohaterowie zostają wynajęci do odzyskania ładunku z rozbitego statku pełnego rzadkiej technologii, ale wrak jest opanowany przez (%0%).",
	"The characters have to retrieve a treasure from a group of mischievous (%0%). The sprites are secretly defended by (%1%) influenced by (%2%) that take the form of tiny, whimsical cottages.": "Bohaterowie muszą odzyskać skarb od grupy złośliwych (%0%). Skrzaty są potajemnie bronione przez (%1%) pod wpływem (%2%), które przybierają formę małych, kapryśnych domków.",
	"A pride of (%0%) stalks a band of traveling merchants. The merchants seek protection from the predators hunting them for sport.": "Duma (%0%) prześladuje grupę podróżujących kupców. Kupcy szukają ochrony przed drapieżnikami polującymi na nich dla sportu.",
	"A (%0%) influenced by (%1%) runs a (%2%) ranch. She hires the characters to hunt a rare breed of (%3%) (detailed (%4%) in this book) that, when fed to her spiders, will allow them to produce a remarkable type of silk.": "(%0%) będąca pod wpływem (%1%) prowadzi (%2%) ranczo. Zatrudnia bohaterów do upolowania rzadkiej rasy (%3%) (szczegółowo opisanej (%4%) w tej książce), która po nakarmieniu pająków pozwoli im produkować niezwykły rodzaj jedwabiu.",
	"Oozes often appear in swampy or subterranean reaches of the Outlands or in regions influenced by the Lower Planes.": "Miazgi często pojawiają się na bagnistych lub podziemnych obszarach Rubieży lub w regionach znajdujących się pod wpływem Niższych Płaszczyzn.",
	"A yugoloth arms dealer has captured a hundred (%0%) and seeks to sell them in the gate-town of Rigus as a weapon capable of destroying Acheron's floating cubes. A rival hires the characters to steal and dispose of the oozes.": "Handlarz bronią yugoloth schwytał setkę (%0%) i chce sprzedać je w mieście-bramie Rigus jako broń zdolną do zniszczenia pływających sześcianów Acheronu. Rywal wynajmuje bohaterów do kradzieży i pozbycia się mułów.",
	"Within a (%0%) influenced by (%1%) floats a gigantic fiendish skull. Numerous Fiends revere the cube and interpret depraved schemes and threatening orders from its quivering. A Celestial seeks aid in destroying the cube.": "Wewnątrz (%0%) pod wpływem (%1%) unosi się gigantyczna, diabelska czaszka. Liczne diabły czczą sześcian i odczytują z jego drżenia zdeprawowane plany i groźne rozkazy. Niebiański szuka pomocy w zniszczeniu sześcianu.",
	"A bog in a region influenced by (%0%) is swamped with countless (%1%). The characters are hired to recover a lost relic from the bottom of the bog.": "Bagno w regionie będącym pod wpływem (%0%) zostało zalane przez niezliczone (%1%). Bohaterowie zostają wynajęci do odzyskania zaginionego reliktu z dna bagna.",
	"A chef in the gate-town of (%0%) wants the characters to retrieve royal jelly from a hive of giant bees (use the (%1%) stat block). He doesn't note that the hive's honey takes the form of sweet-tasting (%2%).": "Szef kuchni w mieście-bramie (%0%) chce, aby bohaterowie odzyskali mleczko pszczele z ula gigantycznych pszczół (użyj bloku statystyk (%1%)). Nie zauważa, że miód z ula ma postać słodkiego smaku (%2%).",
	"Plants in the Outlands often grow to incredible size, produce remarkable flowers or fruit, and exhibit bizarre shapes and colors. Regions influenced by other planes are typically first recognizable by the effect those planes have on vegetation.": "Rośliny na Zewnętrznych Rubieżach często osiągają niewiarygodne rozmiary, wytwarzają niezwykłe kwiaty lub owoce oraz wykazują dziwaczne kształty i kolory. Regiony znajdujące się pod wpływem innych płaszczyzn można zazwyczaj rozpoznać po ich wpływie na roślinność.",
	"A young (%0%) wants to put down roots. It asks the characters to help it travel around the Outlands so it can find a suitable place to call home.": "Młody (%0%) chce zapuścić korzenie. Prosi bohaterów o pomoc w podróży po Rubieżach, aby mógł znaleźć odpowiednie miejsce na dom.",
	"A (%0%) has convinced a group of (%1%) to abandon their teachings and follow its path to serenity. Another githzerai hires the characters to oust the fungal guru.": "(%0%) przekonał grupę (%1%) do porzucenia swoich nauk i podążania ścieżką spokoju. Inny githzerai wynajmuje bohaterów do obalenia grzybowego guru.",
	"An herbalist has cultivated a unique breed of (%0%). She hires the characters to convey the spores to her buyer without setting off the fungi.": "Zielarka wyhodowała unikalną rasę (%0%). Zatrudnia bohaterów, by dostarczyli zarodniki do jej kupca, nie wywołując przy tym ataku grzybów.",
	"A resident of the gate-town of (%0%) is missing. His garden of (%1%)—influenced by (%2%) to resemble topiary sculptures—haven't been fed and now sow chaos in town.": "Zaginął mieszkaniec miasta-bramy (%0%). Jego ogród (%1%) - pod wpływem (%2%) przypominający rzeźby topiary - nie był karmiony i teraz sieje chaos w mieście.",
	"Undead often lurk in the dismal reaches of the Outlands, but some wander the land, either seeking places to spend eternity or preying on the living.": "Nieumarli często czają się w ponurych zakątkach Rubieży, ale niektórzy wędrują po krainie, szukając miejsc do spędzenia wieczności lub żerując na żywych.",
	"The characters find a trapped (%0%). Rather than attacking, the severed hand can lead the characters to the thankful immortal who lost it.": "Bohaterowie znajdują uwięzionego (%0%). Zamiast atakować, odcięta ręka może zaprowadzić bohaterów do wdzięcznego nieśmiertelnego, który ją stracił.",
	"A (%0%) influenced by (%1%) appears as a fallen knight-commander with a legion of (%2%). Guardians of the gate-town of Rigus hire the characters to help banish the phantom army.": "(%0%) będący pod wpływem (%1%) pojawia się jako upadły rycerz-dowódca z legionem (%2%). Strażnicy bramy miasta Rigus wynajmują bohaterów do pomocy w wypędzeniu armii upiorów.",
	"A (%0%) seeks to dominate the gate-town of Hopeless and see it dragged into Hades with himself as its ruler. Citizens of the gate-town entreat the characters to keep the gate-town hopeful enough that it doesn't fall into the Lower Plane.": "A (%0%) pragnie zdominować bramę-miasto Hopeless i sprawić, że zostanie ono wciągnięte do Hadesu, a on sam stanie się jego władcą. Mieszkańcy bramy-miasta błagają bohaterów, by zachowali nadzieję w bramie-miastie na tyle, by nie spadło ono do Niższej Płaszczyzny.",
	"Several confused (%0%) (%1%) have become lost. They seek someone to pass judgment on their lives and deliver them to the proper planes.": "Kilku zdezorientowanych (%0%) (%1%) zagubiło się. Szukają kogoś, kto osądzi ich życie i skieruje ich na właściwe tory.",
	"\"Some folks have notions about what sorts of creatures they don't expect to see around the Outer Planes. Like undead, for example–as if they can't grok how souls and vampires and zombies might all wind up on the same infinite planes. What can I say? The planes are wild, Chief–I'm unliving proof.\"": "\"Niektórzy ludzie mają pojęcie o tym, jakich stworzeń nie spodziewają się zobaczyć w Zewnętrznych Planach. Na przykład nieumarłych - jakby nie mogli pojąć, jak dusze, wampiry i zombie mogą znaleźć się na tych samych nieskończonych płaszczyznach. Cóż mogę powiedzieć? Planety są dzikie, szefie - jestem tego żywym dowodem\".",
	"The following tables present random encounters adventurers might face across the Outlands or in other realms influenced by the Outer Planes. These tables are divided by the alignment of the planes affecting a region. Unless otherwise noted, creatures marked with an asterisk (*) appear in this book, while the rest are described in the (%0%).": "Poniższe tabele przedstawiają losowe spotkania, na które mogą natknąć się poszukiwacze przygód na Rubieżach lub w innych krainach znajdujących się pod wpływem Zewnętrznych Planów. Tabele te są podzielone według wyrównania płaszczyzn wpływających na dany region. O ile nie zaznaczono inaczej, stworzenia oznaczone gwiazdką (*) pojawiają się w tej książce, podczas gdy pozostałe zostały opisane w (%0%).",
	"If you wish to further customize these encounters, use traits detailed in the \"(%0%)\" section.": "Jeśli chcesz jeszcze bardziej dostosować te spotkania, użyj cech opisanych w sekcji \"(%0%)\".",
	"1 (%0%) that has gone rogue and seeks the meaning of the multiverse": "1 (%0%), który zbuntował się i szuka znaczenia multiwersum",
	"1 (%0%).* Roll a die. If the number is even, these cranium rats have set up a tiny shop. If the number is odd, these cranium rats have also set up a tiny shop but are con artists.": "1 (%0%).* Rzuć kością. Jeśli wypadnie parzysta liczba, te szczury czaszkowe założyły mały sklep. Jeśli liczba jest nieparzysta, te szczury czaszkowe również założyły mały sklep, ale są oszustami.",
	"(%0%) (%1%)* tracking a planar criminal": "(%0%) (%1%)* śledzenie przestępcy planarnego",
	"A rift-like portal connecting to a random plane": "Portal w kształcie szczeliny łączący się z losową płaszczyzną",
	"1 (%0%) with two different animal heads": "1 (%0%) z dwiema różnymi głowami zwierząt",
	"1 (%0%) disguised as a lost explorer from the Material Plane": "1 (%0%) przebranie zaginionego odkrywcy z Płaszczyzny Materialnej",
	"(%0%) (%1%) seeking to dragoon captives into the Blood War": "(%0%) (%1%) dążenie do wciągnięcia jeńców do Krwawej Wojny",
	"A location the characters passed hours ago": "Miejsce, które bohaterowie minęli kilka godzin temu",
	"1 chaotic (%0%) seeking companions to undertake a mighty quest": "1 chaotyczny (%0%) poszukujący towarzyszy do wykonania potężnej misji",
	"1 (%0%) selling (%1%) (%2%) (see the (%3%))": "1 (%0%) sprzedaż (%1%) (%2%) (patrz (%3%))",
	"A force of (%0%) (%1%) and 1 (%2%) (%3%)": "Siła (%0%) (%1%) i 1 (%2%) (%3%)",
	"1 (%0%) and (%1%) (%2%)": "1 (%0%) i (%1%) (%2%)",
	"1 (%0%)* that calls from its shadowy lair": "1 (%0%)*, który dzwoni ze swojego mrocznego legowiska",
	"A portal to a Lower Plane that whispers sinister promises": "Portal do Niższej Płaszczyzny, który szepcze złowieszcze obietnice",
	"1 (%0%)* seeking its lost prisoners": "1 (%0%)* poszukiwanie zaginionych więźniów",
	"1 (%0%) mounted on 1 (%1%)": "1 (%0%) zamontowany na 1 (%1%)",
	"1 (%0%) in a sinister walking citadel": "1 (%0%) w złowrogiej chodzącej cytadeli",
	"A Blood War battlefield where 1 (%0%) general leads demons against 1 (%1%) general and its devils": "Pole bitwy krwawej wojny, na którym 1 (%0%) generał prowadzi demony przeciwko 1 (%1%) generałowi i jego diabłom.",
	"1 (%0%)* with a sinister magic item": "1 (%0%)* ze złowrogim magicznym przedmiotem",
	"1 (%0%)* carrying a tiny dessert": "1 (%0%)* noszenie małego deseru",
	"1 (%0%)* leading a group of (%1%) (%2%) (%3%) who are prone to getting lost": "1 (%0%)* przewodzenie grupie (%1%) (%2%) (%3%) osób, które mają skłonność do gubienia się",
	"(%0%) (%1%)* on a secret mission": "(%0%) (%1%)* w tajnej misji",
	"(%0%) (%1%),* each with a (%2%) tracking dog": "(%0%) (%1%),* każdy z (%2%) psem tropiącym",
	"A friendly, awakened (%0%)": "Przyjazny, przebudzony (%0%)",
	"(%0%) (%1%) on a floating island": "(%0%) (%1%) na pływającej wyspie",
	"1 (%0%) studying an inert, magical animal sculpture made of thousands of tanzanite crystals": "1 (%0%) studiuje bezwładną, magiczną rzeźbę zwierzęcia wykonaną z tysięcy kryształów tanzanitu",
	"1 (%0%) comprised of cacti, coral, or mushrooms": "1 (%0%) składający się z kaktusów, koralowców lub grzybów",
	"1 (%0%)* seeking a lost animal (%1%)": "1 (%0%)* poszukiwanie zagubionego zwierzęcia (%1%)",
	"A portal to an Upper Plane that beckons with promises of eternal peace and comfort": "Portal do Wyższej Płaszczyzny, która kusi obietnicami wiecznego spokoju i komfortu.",
	"1 gold dragon (your choice of (%0%), (%1%), or (%2%))": "1 złoty smok (do wyboru (%0%), (%1%) lub (%2%))",
	"1 (%0%) angel sent to bestow a (%1%) (see the (%2%)) on a character": "1 (%0%) anioł wysłany w celu nadania (%1%) (patrz (%2%)) postaci",
	"A (%0%)* guarding a portal to a dangerous plane": "(%0%)* strzegący portalu do niebezpiecznej płaszczyzny",
	"1 (%0%) who claims to speak for an archdevil": "1 (%0%), który twierdzi, że przemawia w imieniu arcydiabła",
	"1 (%0%) (%1%) that's excited to learn about the planes": "1 (%0%) (%1%), który jest podekscytowany możliwością poznania samolotów",
	"1 (%0%)* and (%1%) (%2%) on their way back to Mechanus": "1 (%0%)* i (%1%) (%2%) w drodze powrotnej na Mechanus",
	"1 (%0%) storyteller": "1 (%0%) gawędziarz",
	"1 (%0%) who guards secret wisdom": "1 (%0%), który strzeże tajemnej mądrości",
	"(%0%) (%1%) on a quest across the planes": "(%0%) (%1%) na poszukiwaniach na różnych płaszczyznach",
	"1 (%0%)* in a walking citadel that looks like a giant modron": "1 (%0%)* w chodzącej cytadeli, która wygląda jak gigantyczny modron",
	"1 (%0%)* testing a new invention": "1 (%0%)* testowanie nowego wynalazku",
	"1 (%0%) (%1%) scheming against a rival who's still alive": "1 (%0%) (%1%) intryga przeciwko rywalowi, który wciąż żyje",
	"1 (%0%)* leading a march of hundreds of lesser modrons": "1 (%0%)* prowadzący pochód setek pomniejszych modronów",
	"(%0%) (%1%) looking for a way back to their Material Plane home": "(%0%) (%1%) szukających drogi powrotnej do domu na płaszczyźnie materialnej",
	"A mysterious being who communicates via 1 (%0%)*": "Tajemnicza istota, która komunikuje się za pośrednictwem 1 (%0%)*",
	"(%0%) (%1%)* undertaking increasingly daring feats": "(%0%) (%1%)* podejmując się coraz śmielszych wyczynów",
	"1 (%0%) carrying challenges between archmage rivals": "1 (%0%) wykonywanie wyzwań między rywalami-arcymagami",
	"(%0%) (%1%) (%2%) fleeing (%3%) (%4%)* and 1 (%5%)*": "(%0%) (%1%) (%2%) uciekający (%3%) (%4%)* i 1 (%5%)*.",
	"1 (%0%)* on an assassination mission": "1 (%0%)* w misji zabójstwa",
	"1 (%0%)* messenger": "1 (%0%)* komunikator",
	"1 (%0%)* seeking a contract breaker": "1 (%0%)* dążenie do zerwania umowy",
	"1 (%0%)* with a warning about a character's future": "1 (%0%)* z ostrzeżeniem dotyczącym przyszłości postaci",
	"1 (%0%) claiming to be the famed planar explorer Morte": "1 (%0%) podający się za słynnego odkrywcę planety Morte",
	"1 (%0%)* (50 percent chance the time dragon is from the past, 50 percent chance it's from the future)": "1 (%0%)* (50% szans, że smok czasu pochodzi z przeszłości, 50% szans, że pochodzi z przyszłości)",
	"\"Don't go thinking you've got a handle on the planes now, Chief. That's the surest way to find out you don't know the first thing about how they really work.\"": "\"Nie myśl, że masz już kontrolę nad samolotami, szefie. To najpewniejszy sposób, by przekonać się, że nie masz zielonego pojęcia o tym, jak one naprawdę działają\".",
	"This section presents stat blocks in alphabetical order for creatures suited to planar campaigns.": "Ta sekcja przedstawia bloki statystyk w kolejności alfabetycznej dla stworzeń nadających się do kampanii planarnych.",
	"This section presents stat blocks in alphabetical order for members of Sigil's twelve (%0%). These groups and a summary of their beliefs appear on the (%1%). All are detailed further in (%2%).": "Ta sekcja przedstawia bloki statystyk w kolejności alfabetycznej dla członków dwunastu (%0%) grup Sigil. Grupy te i podsumowanie ich wierzeń znajdują się na (%1%). Wszystkie są szczegółowo opisane w (%2%).",
	"Claim the gods are frauds": "Twierdzą, że bogowie są oszustami",
	"Find no sense in the multiverse": "Nie znaleźć sensu w multiwersum",
	"Celebrate destruction": "Świętuj zniszczenie",
	"Take all they can": "Biorą wszystko, co mogą",
	"Discover laws to find truth": "Odkryj prawa, aby znaleźć prawdę",
	"Free society through chaos": "Wolne społeczeństwo przez chaos",
	"Enforce peace through might": "Egzekwuj pokój dzięki potędze",
	"Believe we're already dead": "Wierzyć, że już jesteśmy martwi",
	"Bringers of merciless justice": "Nosiciele bezlitosnej sprawiedliwości",
	"Seekers of godhood": "Poszukiwacze boskości",
	"Find truth through experience": "Znajdź prawdę poprzez doświadczenie",
	"Act unfettered by thought": "Działaj nieskrępowany myślami",
	"Introduction: Multiversal Menagerie": "Wprowadzenie: Multiwersalna menażeria",
	"Using a Stat Block": "Korzystanie z bloku statystyk",
	"Unusual Attacks and Magic": "Niezwykłe ataki i magia",
	"Meeting Magic Item Prerequisites": "Spełnienie warunków wstępnych przedmiotu magicznego",
	"Petitioners": "Składający petycję",
	"Plane Locked": "Samolot zablokowany",
	"Soul Shape": "Kształt duszy",
	"Death and the Planes": "Śmierć i samoloty",
	"Planar Influences": "Wpływy planarne",
	"Planar Alignment": "Wyrównanie planarne",
	"The Abyss": "Otchłań",
	"Entropy of the Abyss": "Entropia Otchłani",
	"Poison Tolerant": "Odporny na trucizny",
	"Siege Monster": "Oblężony potwór",
	"Acheron": "Acheron",
	"Battle Lust": "Bitewna żądza",
	"Corrosive Death": "Żrąca śmierć",
	"Pack Tactics": "Taktyka pakietu",
	"Arborea": "Arborea",
	"Merry Music": "Wesoła muzyka",
	"Recklessness": "Lekkomyślność",
	"Arcadia": "Arkadia",
	"Arcadian Perfection (1/Day)": "Arkadyjska doskonałość (1/dzień)",
	"Unshakable Resolve": "Niezachwiana determinacja",
	"The Beastlands": "The Beastlands",
	"Speech of Beast and Leaf (Requires the Ability to Speak at Least One Language)": "Mowa bestii i liści (wymaga umiejętności mówienia w co najmniej jednym języku)",
	"Tracker's Eye": "Tracker's Eye",
	"Trackless": "Bezśladowy",
	"Bytopia": "Bytopia",
	"Phantasmal Dweomer (1/Day)": "Fantazmatyczny Dweomer (1/dzień)",
	"Sounds of Work": "Dźwięki pracy",
	"Carceri": "Carceri",
	"Burden of Hopelessness": "Ciężar beznadziei",
	"Torturous Teleport": "Torturujący Teleport",
	"Elysium": "Elysium",
	"Hardy Body": "Hardy Body",
	"Peaceful Presence": "Spokojna obecność",
	"Gehenna": "Gehenna",
	"Treasure Sense": "Treasure Sense",
	"Vitality Theft": "Kradzież witalności",
	"Hades": "Hades",
	"Aura of Gloom": "Aura mroku",
	"Extinguish Light": "Gaś światło",
	"Larval Rebirth": "Odrodzenie larw",
	"Shadowy Form": "Forma cienia",
	"Limbo": "Limbo",
	"Chaotic Magic": "Magia Chaosu",
	"Churning Chaos": "Wirujący chaos",
	"Hidden Slaad": "Ukryty Slajd",
	"Mechanus": "Mechanus",
	"Lightning Rod": "Lightning Rod",
	"Structural Repair (1/Day)": "Naprawa strukturalna (1/dzień)",
	"Mount Celestia": "Góra Celestia",
	"Healing Orb": "Kula uzdrawiająca",
	"Light": "Światło",
	"The Nine Hells": "Dziewięć Piekieł",
	"Flames of the Nine": "Płomienie Dziewiątki",
	"Viper Nest": "Viper Nest",
	"Pandemonium": "Pandemonium",
	"Hindering Winds": "Przeszkadzające wiatry",
	"Wailing Screams": "Zawodzące krzyki",
	"Ysgard": "Ysgard",
	"Warrior's Wrath": "Gniew Wojownika",
	"Ysgardian Stand (2/Day)": "Stojak Ysgardian (2/dzień)",
	"Denizens of the Outlands": "Mieszkańcy Rubieży",
	"Aberrations": "Aberracje",
	"Beasts": "Bestie",
	"Celestials": "Niebiańscy",
	"Constructs": "Konstrukcje",
	"Dragons": "Smoki",
	"Elementals": "Żywiołaki",
	"Fey": "Fey",
	"Fiends": "Przyjaciele",
	"Giants": "Giganci",
	"Humanoids": "Humanoidy",
	"Monstrosities": "Potworności",
	"Oozes": "Oozes",
	"Plants": "Rośliny",
	"Undead": "Nieumarły",
	"Planar Encounters": "Planarne spotkania",
	"Bestiary A to Z": "Bestiariusz od A do Z",
	"Faction Agents": "Agenci frakcji",
	"Cover": "Okładka"
}