{
	"Take heart, fellow adventurers, for you have curried the favor of Boo!": "Głowa do góry, koledzy poszukiwacze przygód, bo zaskarbiliście sobie przychylność Boo!",
	"*Squeak*": "*Squeak*",
	"Boo is a hamster. More precisely, he is a (%0%)—a rather famous one, in fact. Boo's adventures with Minsc the ranger, as well as his ferocity, are legendary. But Boo would be the first to tell you that he is just one of the countless amazing creatures that hail from the starry realm known as the Astral Plane.": "Boo jest chomikiem. Dokładniej, jest (%0%)- dość znanym chomikiem. Przygody Boo z leśniczym Minsem, jak również jego dzikość, są legendarne. Ale Boo byłby pierwszym, który powiedziałby ci, że jest tylko jednym z niezliczonych niesamowitych stworzeń, które pochodzą z gwiezdnej krainy znanej jako Płaszczyzna Astralna.",
	"Apparently, (%0%) aren't as bright or as legendary as their smaller cousins. Minsc has shared this information and a host of other pieces of lore from Boo freely and loudly during his travels. This book presents much of that lore, but don't expect commentary from the famous hamster himself. He's too busy saving the multiverse and, as Minsc might put it, \"kicking butt for goodness.\"": "Najwyraźniej (%0%) nie są tak jasne ani tak legendarne jak ich mniejsi kuzyni. Minsc podzielił się tą informacją i mnóstwem innych kawałków lore od Boo swobodnie i głośno podczas swoich podróży. Ta książka prezentuje wiele z tego lore, ale nie spodziewajcie się komentarzy od samego słynnego chomika. Jest zbyt zajęty ratowaniem multiwersum i, jak mógłby to ująć Minsc, \"kopaniem tyłków po dobroci\".",
	"If you want even more creatures to populate your adventures in space, look no further than the (%0%). Entities of the Outer Planes such as angels, devils, and slaadi are just as likely to be found on the Astral Plane as they are on any Material Plane world. The same can be said for (%1%), giants, (%2%), (%3%), (%4%), and other (%5%) creatures.": "Jeśli chcesz mieć jeszcze więcej stworzeń, które wypełnią twoje przygody w kosmosie, nie szukaj dalej niż na (%0%). Istoty z Planów Zewnętrznych, takie jak anioły, diabły i slaadi, można znaleźć na Płaszczyźnie Astralnej tak samo jak na każdym świecie z Płaszczyzny Materialnej. To samo można powiedzieć o (%1%), gigantach, (%2%), (%3%), (%4%) i innych (%5%) stworzeniach.",
	"Practically any terrestrial creature can be turned into an astral-dwelling creature, whether it requires air or not. For example, a (%0%) living on an asteroid might rely on the asteroid's air envelope for survival, or it might not need to breathe air. Similarly, a (%1%) stowing away aboard a spelljamming ship might be an ordinary specimen or one that has adapted to life in Wildspace.": "Praktycznie każde ziemskie stworzenie może zostać przekształcone w stworzenie żyjące w astralu, niezależnie od tego, czy potrzebuje powietrza, czy nie. Na przykład, (%0%) żyjący na asteroidzie może być uzależniony od atmosfery asteroidy, albo nie musi oddychać powietrzem. Podobnie, (%1%) znajdujący się na pokładzie statku zaklinającego może być zwykłym okazem lub takim, który przystosował się do życia w Dzikiej Przestrzeni.",
	"You can turn any terrestrial creature into a Wildspace-dwelling variant by giving it the following trait, if nothing else:": "Możesz zmienić dowolne stworzenie lądowe w wariant zamieszkujący Wildspace, nadając mu poniższą cechę, jeśli nic innego:",
	"The creature doesn't require air.": "Stworzenie to nie potrzebuje powietrza.",
	"This book is a companion to the (%0%) and uses a similar presentation. If you are unfamiliar with the monster stat block format, read the (%1%) of the (%2%) before proceeding further. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Ta książka jest towarzyszem (%0%) i używa podobnej prezentacji. Jeśli nie znasz formatu bloku statystyk potworów, przeczytaj (%1%) z (%2%) zanim przejdziesz dalej. Tamta książka wyjaśnia terminologię bloku statystyk i podaje zasady dla różnych cech potworów - informacje, które nie są tutaj powtarzane.",
	"The Stat Blocks by Challenge Rating table sorts the creatures in this book by challenge rating.": "Tabela Stat Blocks by Challenge Rating sortuje stwory w tej książce według oceny wyzwania.",
	"Elemental": "Elemental",
	"Beast": "Bestia",
	"Humanoid": "Humanoid",
	"Monstrosity": "Monstrum",
	"Plant": "Zakład",
	"Aberration": "Aberracja",
	"Construct": "Skonstruuj",
	"Dragon": "Smok",
	"Fiend": "Fiend",
	"Undead": "Nieumarli",
	"Giant": "Gigant",
	"Celestial": "Celestial",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. For example, many astral elves deal extra radiant damage with their weapon attacks. This extra damage isn't a feature of the weapon. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "Niektóre stworzenia posiadają broń zadającą nietypowe obrażenia oraz zaklęcia, które działają w nietypowy sposób. Na przykład, wiele astralnych elfów zadaje dodatkowe obrażenia od promieniowania przy atakach bronią. Te dodatkowe obrażenia nie są cechą broni. Taki wyjątek jest specjalną cechą bloku statystyk i reprezentuje sposób, w jaki stworzenie używa swojej broni lub rzuca swoje zaklęcia; wyjątek nie ma wpływu na to, jak broń lub zaklęcie funkcjonuje dla innego stworzenia.",
	"If a stat block contains the name of a class in parentheses under the creature's name, the creature is considered a member of that class for the purpose of meeting prerequisites for magic items.": "Jeśli blok statystyk zawiera nazwę klasy w nawiasie pod nazwą stworzenia, stworzenie jest uważane za członka tej klasy dla celów spełnienia warunków wstępnych dla magicznych przedmiotów.",
	"You can generate a random encounter on the Astral Plane by rolling on either the (%0%) or the (%1%), as appropriate, or by choosing an encounter you like. If the encounter is with a spelljamming ship, you can roll on the (%2%) to determine the ship and its crew, or you can create a ship encounter of your own (see the (%3%) for (%4%)).": "Możesz wygenerować losowe spotkanie na Płaszczyźnie Astralnej, rzucając na (%0%) lub (%1%), odpowiednio, lub wybierając spotkanie, które Ci się podoba. Jeśli spotkanie dotyczy statku zaklinającego, możesz rzucić na (%2%), aby określić statek i jego załogę, lub możesz stworzyć własne spotkanie ze statkiem (patrz (%3%) dla (%4%)).",
	"Creatures marked with an asterisk (*) appear in this book; the rest are described in the (%0%). Any creature marked with a dagger (†) can serve as a spelljammer because it is a spellcaster.": "Stworzenia oznaczone gwiazdką (*) pojawiają się w tej książce; pozostałe są opisane w (%0%). Każde stworzenie oznaczone sztyletem (†) może służyć jako zaklinacz, ponieważ jest zaklinaczem.",
	"If a Humanoid has no specified race, it can be of any race you choose.": "Jeśli Humanoid nie ma określonej rasy, może być dowolnej rasy, którą wybierzesz.",
	"To randomly determine the initial attitude of the creatures encountered, make the attitude roll called for in an encounter table entry, then refer to the appropriate line of the Initial Attitude table.": "Aby losowo określić początkowe nastawienie napotkanych stworzeń, wykonaj rzut nastawienia wywołany we wpisie w tabeli spotkań, a następnie odwołaj się do odpowiedniego wiersza tabeli Initial Attitude.",
	"4 or lower": "4 lub niżej",
	"Hostile": "Wrogie",
	"Indifferent": "Obojętny",
	"9 or higher": "9 lub wyższy",
	"Friendly": "Przyjazny",
	"(%0%) (%1%),* each mounted on 1 (%2%)*": "(%0%) (%1%),* każdy zamontowany na 1 (%2%)*.",
	"1 (%0%)* (30 percent chance it is asleep)": "1 (%0%)* (30 procent szans na to, że śpi)",
	"1 (%0%)* piloted by 1 (%1%)*†": "1 (%0%)* pilotowany przez 1 (%1%)*†.",
	"1 (%0%) that has a flying speed of 60 feet and doesn't need to breathe air": "1 (%0%), który ma prędkość lotu 60 stóp i nie potrzebuje oddychać powietrzem",
	"1 (%0%)* with 1 (%1%)† living in a hut on its back": "1 (%0%)* z 1 (%1%)† mieszkającym w szałasie na plecach",
	"1 lunar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 księżycowy smok* (do wyboru (%0%), (%1%) lub (%2%))",
	"A tavern or inn built on an asteroid, with docks where ships can berth": "Tawerna lub gospoda zbudowana na asteroidzie, z dokami, w których mogą cumować statki.",
	"1 (%0%)* and (%1%) (%2%)*": "1 (%0%)* i (%1%) (%2%)*.",
	"A shipwreck that might still have treasure or creatures aboard it (choose a ship from (%0%) of the (%1%))": "Wrak statku, który może mieć jeszcze na pokładzie skarb lub stworzenia (wybierz statek z (%0%) z (%1%)).",
	"1 solar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 słoneczny smok* (do wyboru (%0%), (%1%) lub (%2%))",
	"(%0%) (%1%) that don't need to breathe air": "(%0%) (%1%), które nie muszą oddychać powietrzem",
	"1 spelljamming ship (roll on the (%0%))": "1 statek zakłócający czary (rzut na (%0%))",
	"1 (%0%)*† and (%1%) (%2%)*": "1 (%0%)*† i (%1%) (%2%)*.",
	"1 (%0%)† using the (%1%) spell": "1 (%0%)† używając (%1%) zaklęcia",
	"1 (%0%)* (70 percent chance it is asleep)": "1 (%0%)* (70 procent szans na to, że śpi)",
	"(%0%) (%1%)† on a divine errand": "(%0%) (%1%)† na boskie posłanie",
	"1 (%0%)† and (%1%) (%2%)†": "1 (%0%)† i (%1%) (%2%)†.",
	"1 (%0%)† mounted on a (%1%)": "1 (%0%)† zamontowany na (%1%)",
	"1 (%0%)† being hunted by githyanki": "1 (%0%)† polowanie przez githyanki",
	"1 (%0%)*† and 1 (%1%) bodyguard": "1 (%0%)*† i 1 (%1%) ochroniarz",
	"1 (%0%)*† looking for a portal to the Far Realm": "1 (%0%)*† szukając portalu do Dalekiego Królestwa",
	"1 (%0%)† from a nearby astral dominion": "1 (%0%)† z pobliskiego dominium astralnego",
	"Gargantuan floating crystal obelisk of mysterious origin": "Gargantuiczny pływający kryształowy obelisk o tajemniczym pochodzeniu",
	"1 (%0%) that has gone rogue": "1 (%0%), który stał się nieuczciwy",
	"(%0%) (%1%)† in Humanoid form": "(%0%) (%1%)† w formie humanoidalnej",
	"1 (%0%)† watching over a dead god that drifts nearby": "1 (%0%)† czuwanie nad martwym bogiem, który dryfuje w pobliżu",
	"(%0%) (%1%) galloping merrily across the Astral Sea": "(%0%) (%1%) galopując wesoło przez Morze Astralne",
	"1 spelljamming ship (roll on the Ship Encounters table)": "1 statek zakłócający czary (wykonaj rzut na tabelę spotkań statków)",
	"(%0%) Leviathan, captained by Myrtle Hunt ((%1%)*) and crewed by 8 (%2%)* and 3 (%3%)†": "(%0%) Lewiatan, którego kapitanem jest Myrtle Hunt ((%1%)*), a załogę stanowi 8 (%2%)* i 3 (%3%)†.",
	"(%0%) Voidwinder, captained by Krig Kalu ((%1%)*) and crewed by 1 (%2%)† and 7 (%3%)*": "(%0%) Voidwinder, którego kapitanem jest Krig Kalu ((%1%)*), a załogę stanowi 1 (%2%)† i 7 (%3%)*.",
	"(%0%) Horizon, captained by Thaal Vod (renegade (%1%)†) and crewed by 9 (%2%)*": "(%0%) Horizon, którego kapitanem jest Thaal Vod (renegat (%1%)†), a załogę stanowi 9 (%2%)*.",
	"(%0%) Jander Sunstar, captained by Veluna Valderak ((%1%)*) and crewed by 13 (%2%)* and 1 (%3%)†": "(%0%) Jander Sunstar, którego kapitanem jest Veluna Valderak ((%1%)*), a załogę stanowi 13 (%2%)* i 1 (%3%)†.",
	"(%0%) Astral Prize, crewed by 15 (%1%),*† including Captain Uscath": "(%0%) Nagroda Astralna, załoga 15 (%1%),*† w tym kapitan Uscath",
	"(%0%) Eldervine, captained by Queth ((%1%)*) and crewed by 2 (%2%),*† 8 (%3%),* and Eldervine ((%4%))": "(%0%) Eldervine, którego kapitanem jest Queth ((%1%)*), a załogę stanowią 2 (%2%),*† 8 (%3%),* i Eldervine ((%4%))",
	"(%0%) Neurophage, crewed by 4 (%1%)† and 16 (%2%), with (%3%) (%4%) and (%5%) (%6%) as passengers": "(%0%) Neurofag, którego załogę stanowią 4 (%1%)† i 16 (%2%), a pasażerami są (%3%) (%4%) i (%5%) (%6%)",
	"(%0%) Malevolence, captained by Yeshk ((%1%)*†) and crewed by 24 (%2%)* and 5 (%3%)": "(%0%) Malevolence, którego kapitanem jest Yeshk ((%1%)*†), a załogę stanowi 24 (%2%)* i 5 (%3%)",
	"(%0%) Claws of Huraj, captained by Huraj ((%1%)) and crewed by 1 (%2%) (first mate), 8 (%3%), and 2 hobgoblin (%4%)†": "(%0%) Szpony Huraja, którego kapitanem jest Huraj ((%1%)), a załogę stanowi 1 (%2%) (pierwszy oficer), 8 (%3%) i 2 hobgobliny (%4%)†.",
	"(%0%) Fedifensor, captained by Yaj ((%1%)*†) and crewed by 10 (%2%)*†": "(%0%) Fedifensor, którego kapitanem jest Yaj ((%1%)*†), a załogę stanowi 10 (%2%)*†.",
	"(%0%) Eleventh, captained by Xorpha Eleven-Eyes ((%1%)) and crewed by 1 (%2%) (first mate), 3 (%3%),† and 16 (%4%)": "(%0%) Eleventh, którego kapitanem jest Xorpha Eleven-Eyes ((%1%)), a załogę stanowi 1 (%2%) (pierwszy oficer), 3 (%3%),† i 16 (%4%)",
	"(%0%) Great Kindori, captained by Mystan the Mighty ((%1%)†) and crewed by 1 (%2%) (first mate), 1 (%3%),† 17 (%4%), and 1 (%5%)": "(%0%) Great Kindori, którego kapitanem jest Mystan the Mighty ((%1%)†), a załogę stanowi 1 (%2%) (pierwszy oficer), 1 (%3%),† 17 (%4%) i 1 (%5%)",
	"(%0%) Syken's Reach, captained by the pirate Arviglas Syken (human (%1%)) and crewed by 1 (%2%)† (Syken's daughter, Tenebra) and 11 (%3%)": "(%0%) Syken's Reach, którego kapitanem jest pirat Arviglas Syken (człowiek (%1%)), a załogę stanowi 1 (%2%)† (córka Sykena, Tenebra) i 11 (%3%)",
	"(%0%) Apex, captained by Xaleen ((%1%)*†) and crewed by 11 (%2%)* and 1 (%3%)*†": "(%0%) Apex, którego kapitanem jest Xaleen ((%1%)*†), a załogę stanowi 11 (%2%)* i 1 (%3%)*†.",
	"(%0%) Snorkel, captained by Shelby Norkel (gnome (%1%)†) and crewed by 15 (%2%)*": "(%0%) Snorkel, którego kapitanem jest Shelby Norkel (gnom (%1%)†), a załogę stanowi 15 (%2%)*.",
	"(%0%) Doomdreamer, crewed by (%1%) (%2%)": "(%0%) Doomdreamer, załoga: (%1%) (%2%)",
	"(%0%) Adventure, abandoned and adrift (25 percent chance that its (%1%) is still aboard)": "(%0%) Przygoda, porzucona i dryfująca (25% szans, że jej (%1%) nadal jest na pokładzie)",
	"Fey": "Fey",
	"Ooze": "Muł",
	"1 (%0%) that has a flying speed of 18 metre and doesn't need to breathe air": "1 (%0%), który ma prędkość lotu 18 metrów i nie musi oddychać powietrzem",
	"Introduction": "Wprowadzenie",
	"Astral Variants": "Warianty astralne",
	"Unusual Nature": "Niezwykła natura",
	"Using a Stat Block": "Korzystanie z bloku statystyk",
	"Unusual Attacks and Magic": "Niezwykłe ataki i magia",
	"Meeting Magic Item Prerequisites": "Spełnienie warunków wstępnych przedmiotu magicznego",
	"Astral Encounters": "Spotkania astralne",
	"Initial Attitude": "Początkowe nastawienie",
	"Wildspace Encounters": "Spotkania w dzikiej przestrzeni",
	"Astral Sea Encounters": "Spotkania na morzu astralnym",
	"Ship Encounters": "Spotkania na statkach",
	"Bestiary": "Bestiariusz"
}