{
	"The Mortuary rises above Sigil, the crossroads of the multiverse, like a dead hand erupting from a grave. Headquarters of the Heralds of Dust, one of the oldest philosophical factions in the City of Doors, the Mortuary is a house of death: a morgue, funeral home, and tomb of immense scale linked to burial sites on other planes and worlds. The Mortuary is located in the Hive Ward, the seediest of Sigil's districts. In the Mortuary's eerie yet reverent chambers, the Heralds of Dust receive, process, and lay the dead to rest on a multiversal scale, ensuring every creature that dies in Sigil earns its obsequies.": "Kostnica wznosi się nad Sigil, skrzyżowaniem multiwersum, niczym martwa ręka wyrastająca z grobu. Siedziba Zwiastunów Pyłu, jednej z najstarszych frakcji filozoficznych w Mieście Drzwi, jest domem śmierci: kostnicą, domem pogrzebowym i grobowcem o ogromnej skali, połączonym z miejscami pochówku na innych planetach i światach. Kostnica znajduje się w Hive Ward, najbardziej zapuszczonej dzielnicy Sigil. W upiornych, ale pełnych szacunku komnatach Kostnicy, Heroldowie Pyłu przyjmują, przetwarzają i składają zmarłych na spoczynek na skalę multiwersalną, zapewniając, że każda istota, która umiera w Sigil, zasługuje na pochówek.",
	"Managing the dead is grueling and thankless work, but without the Mortuary and its grim workforce—many of whom are Undead—there would be no room in Sigil left for the living; bodies would pile in the streets, the stench of rotting corpses would fill the air, and restless souls with nowhere to go would plague citizens in droves.": "Zarządzanie zmarłymi to wyczerpująca i niewdzięczna praca, ale bez kostnicy i jej ponurej siły roboczej - z której wielu jest nieumarłymi - w Sigil nie byłoby miejsca dla żywych; ciała piętrzyłyby się na ulicach, smród gnijących zwłok wypełniałby powietrze, a niespokojne dusze, które nie miałyby dokąd pójść, nękałyby obywateli całymi masami.",
	"This supplement explores the Mortuary, its inhabitants, and the adventures buried within. This is a supplement to (%0%). However, you don't need to own that product or know much about Sigil to use this supplement, which includes material suitable for any Dungeons & Dragons campaign.": "Ten dodatek odkrywa Kostnicę, jej mieszkańców i przygody, które się w niej kryją. Jest to dodatek do (%0%). Nie musisz jednak posiadać tego produktu ani wiedzieć zbyt wiele o Sigil, aby korzystać z tego dodatku, który zawiera materiał odpowiedni dla każdej kampanii Dungeons & Dragons.",
	"To use this supplement, you need the fifth edition core rulebooks ((%0%), (%1%), and (%2%)).": "Do korzystania z tego dodatku potrzebne są podstawowe podręczniki piątej edycji ((%0%), (%1%) i (%2%)).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Tekst, który pojawia się w takim polu, jest przeznaczony do czytania na głos lub parafrazowania dla graczy, gdy ich postacie po raz pierwszy przybywają do lokacji lub w określonych okolicznościach, zgodnie z opisem w tekście.",
	"bold": "pogrubiony",
	"When a creature's name appears in (%0%) type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, you should get this creature's stat block ready. You're going to need it.\" If the stat block appears elsewhere, the text tells you so; otherwise, you can find the stat block in the (%1%).": "Kiedy nazwa stworzenia pojawia się w (%0%), jest to wizualna wskazówka kierująca do jego bloku statystyk, która mówi: \"Hej, DM, powinieneś przygotować blok statystyk tego stworzenia. Będziesz go potrzebować\". Jeśli blok statystyk pojawia się w innym miejscu, tekst informuje o tym; w przeciwnym razie możesz znaleźć blok statystyk w (%1%).",
	"Spells and equipment mentioned in this supplement are described in the (%0%). Magic items are described in the (%1%).": "Zaklęcia i wyposażenie wymienione w tym dodatku zostały opisane w (%0%). Magiczne przedmioty zostały opisane w (%1%).",
	"The Heralds of Dust believe life is a false existence—everything and everyone is already dead. They act as Sigil's undertakers, meticulously caring for the city's dead in hopes of breaking an endless cycle of mortality for themselves and others.": "Heroldowie Pyłu wierzą, że życie jest fałszywą egzystencją - wszystko i wszyscy są już martwi. Działają jako grabarze Sigil, skrupulatnie opiekując się zmarłymi w mieście w nadziei na przerwanie niekończącego się cyklu śmiertelności dla siebie i innych.",
	"The Heralds of Dust—or the Dusters, as they're commonly called—see death as a spectrum. Everyone is dead, of course, but some are deader than others. In their work, Dusters seek to unravel the secrets of True Death, a higher state of oblivion that transcends the grave. The path to True Death is a mystery, but Dusters maintain they must divest themselves of passion to progress. Death shows no desire or emotion, and neither should its heralds.": "Zwiastuni Pyłu - lub Dusters, jak są powszechnie nazywani - postrzegają śmierć jako spektrum. Oczywiście każdy jest martwy, ale niektórzy są bardziej martwi niż inni. W swojej pracy Dusters starają się rozwikłać tajemnice Prawdziwej Śmierci, wyższego stanu zapomnienia, który wykracza poza grób. Ścieżka do Prawdziwej Śmierci jest tajemnicą, ale Dusters utrzymują, że muszą wyzbyć się pasji, aby się rozwijać. Śmierć nie okazuje pragnień ani emocji, podobnie jak jej zwiastuni.",
	"Dusters see undeath as a precursor to True Death. Undead fill the ranks of the Heralds of Dust, from skeletons and zombies in menial roles to the sapient Undead who comprise the upper echelons of its leadership. At first glance, these Undead are largely indistinguishable from the faction's detached, ghoulish living rank and file.": "Dusters postrzegają nieumarłych jako prekursorów Prawdziwej Śmierci. Nieumarli wypełniają szeregi Zwiastunów Pyłu, od szkieletów i zombie pełniących podrzędne role po rozumnych Nieumarłych, którzy stanowią wyższe szczeble przywództwa. Na pierwszy rzut oka nieumarli są w dużej mierze nie do odróżnienia od oderwanych, upiornych żywych członków frakcji.",
	"Skall leads the Heralds of Dust as its factol, the highest-ranking position in the faction. A decrepit lich in an advanced state of decay, he is the founder and oldest \"living\" member of the Heralds of Dust, a faction rumored to be as old as death itself. Skall generously lingers in this existence to guide souls toward True Death. (%0%) is further detailed in this supplement's (%1%).": "Skall przewodzi Heralds of Dust jako faktor, najwyższe stanowisko we frakcji. Podupadły lich w zaawansowanym stanie rozkładu jest założycielem i najstarszym \"żyjącym\" członkiem Heroldów Pyłu, frakcji podobno tak starej jak sama śmierć. Skall hojnie pozostaje w tej egzystencji, by prowadzić dusze ku Prawdziwej Śmierci. (%0%) jest szczegółowo opisany w (%1%) tego dodatku.",
	"Outsiders—and other groups in Sigil diametrically opposed to its morbid tenets—find the Dusters' fatalistic outlook off-putting and sometimes mistake the Dusters' distant stoicism for callousness. This couldn't be further from the truth. In their own way, the Heralds of Dust are one of the most altruistic groups in Sigil. Reverent of death, they care for all who have passed away, selflessly ushering the multiverse to journey's end without judgement.": "Osoby z zewnątrz - i inne grupy w Sigil diametralnie przeciwne ich chorobliwym zasadom - uważają fatalistyczne poglądy Dustersów za odstręczające i czasami mylą ich zdystansowany stoicyzm z bezdusznością. Nie mogło to być dalsze od prawdy. Na swój sposób Zwiastuni Pyłu są jedną z najbardziej altruistycznych grup w Sigil. Czcząc śmierć, troszczą się o wszystkich, którzy odeszli, bezinteresownie prowadząc multiwersum do końca podróży bez osądzania.",
	"Resurrection magic is anathema to the Heralds of Dust. As a result, most Dusters shun spells that restore the dead to life—such as (%0%), (%1%), and (%2%)—and they almost never offer such magic to others. Members make exceptions for magic that causes individuals to rise as Undead—a transformation Dusters view as a natural stepping stone on the path to True Death.": "Magia wskrzeszania jest przekleństwem dla Heroldów Pyłu. W rezultacie większość Pyłowych unika zaklęć przywracających zmarłych do życia - takich jak (%0%), (%1%) i (%2%) - i prawie nigdy nie oferują takiej magii innym. Wyjątkiem jest magia, która sprawia, że jednostki powstają jako nieumarli - transformacja, którą Pyłowi postrzegają jako naturalny krok na drodze do Prawdziwej Śmierci.",
	"Eulogists, gravediggers, and morticians, the Heralds of Dust serve Sigil in all things related to death. The faction attracts the grief stricken, the undead, and those with a morbid sense of curiosity.": "Eulogowie, grabarze i śmiertelnicy, Heroldowie Pyłu służą Sigil we wszystkich sprawach związanych ze śmiercią. Frakcja ta przyciąga pogrążonych w żałobie, nieumarłych i tych z chorobliwą ciekawością.",
	"In addition to positions typical of any faction—such as guards, liaisons, and leadership—the following are some unique roles Dusters might occupy:": "Oprócz stanowisk typowych dla każdej frakcji - takich jak strażnicy, łącznicy i przywódcy - poniżej przedstawiono kilka wyjątkowych ról, które mogą zajmować Dusterzy:",
	"The Herald of Dust pays a pittance for every corpse delivered to the Mortuary. Some contemptible folk make corpse collecting their vocation. These aptly named corpse collectors are a common sight in the Hive Ward.": "Herald of Dust płaci marne grosze za każde zwłoki dostarczone do kostnicy. Niektórzy godni pogardy ludzie uczynili ze zbierania zwłok swoje powołanie. Trafnie nazwani zbieracze zwłok są częstym widokiem w Oddziale Ula.",
	"When evil spirits and other wicked apparitions rear their ugly heads, the Heralds of Dust deploys exorcists to expel those spirits so the dead may rest in peace. See this supplement's (%0%) for more on (%1%).": "Kiedy złe duchy i inne niegodziwe zjawy podnoszą swoje paskudne głowy, Heralds of Dust wysyłają egzorcystów, aby wypędzili te duchy, aby zmarli mogli spoczywać w pokoju. Więcej informacji na temat (%0%) znajduje się w tym dodatku (%1%).",
	"Whereas the corpse collectors scoop up any old body lying around the Hive Ward, extractors are tasked with retrieving and safeguarding the bodies of deceased archmages, dignitaries, and other important figures who die in Sigil and the planes beyond.": "Podczas gdy zbieracze zwłok zbierają każde stare ciało leżące wokół Oddziału Ula, ekstraktorzy mają za zadanie odzyskiwanie i zabezpieczanie ciał zmarłych arcymagów, dygnitarzy i innych ważnych postaci, które umierają w Sigil i poza nim.",
	"The bulk of Dusters fall into this role. Morticians prepare the way for the dead. They bury, cremate, dissect, embalm, inter, sort, and record the dead that enter the Mortuary.": "Większość Dusterów pełni tę rolę. Śmiertelnicy przygotowują drogę dla zmarłych. Grzebią, kremują, przeprowadzają sekcje zwłok, balsamują, sortują i rejestrują zmarłych, którzy trafiają do kostnicy.",
	"Necrologists are archivists, scholars, and poets who honor the dead. They celebrate the lives of the departed and chronicle the dead's deeds in obituaries. Necrologists also research burial rites appropriate to the deceased creature's beliefs, religion, or cultural background.": "Nekrolodzy to archiwiści, uczeni i poeci, którzy oddają cześć zmarłym. Celebrują życie zmarłych i opisują ich czyny w nekrologach. Nekrolodzy badają również rytuały pochówku odpowiednie dla wierzeń, religii lub tła kulturowego zmarłej istoty.",
	"Recruiters contract the rights to recently deceased corpses—or soon-to-be-dead folk—through death contracts and raise them as skeletons, zombies, and other Undead.": "Rekruterzy nabywają prawa do niedawno zmarłych zwłok - lub wkrótce zmarłych ludzi - poprzez kontrakty śmierci i wskrzeszają ich jako szkielety, zombie i innych nieumarłych.",
	"Remnants are Dusters who exist in a halfway state between life and death, using their incorporeal talents to serve the faction as liaisons and spies. For more information on (%0%), see (%1%).": "Pozostałości to Dusterzy, którzy istnieją w stanie pośrednim między życiem a śmiercią, wykorzystując swoje bezcielesne talenty, by służyć frakcji jako łącznicy i szpiedzy. Więcej informacji na temat (%0%) można znaleźć na stronie (%1%).",
	"Creatures can solicit certain macabre services from the Heralds of Dust, whether at the Mortuary or from a Duster who can provide them elsewhere in Sigil.": "Stworzenia mogą zabiegać o pewne makabryczne usługi u Heroldów Pyłu, czy to w Kostnicy, czy też u Dustera, który może świadczyć je w innym miejscu w Sigil.",
	"Spellcasters in need of gruesome material components—bones and their dust, blood, eyeballs, flesh, fingernails, or hair—can secure them at discounted rates at the Mortuary. Taken from willing donors, these components typically sell for 2 cp or less.": "Rzucający zaklęcia, którzy potrzebują makabrycznych składników materialnych - kości i ich pyłu, krwi, gałek ocznych, mięsa, paznokci lub włosów - mogą nabyć je po obniżonych cenach w kostnicy. Składniki te, pozyskane od chętnych dawców, sprzedawane są zazwyczaj za 2 cp lub mniej.",
	"Corpse collectors in the Hive Ward can usually be bothered to make the same arrangement, hideously dismembering their cargo on the spot to sell it piecemeal for a few coppers on the side.": "Zbieracze zwłok w Oddziale Ula zwykle zadają sobie trud, by zawrzeć taki sam układ, ohydnie rozczłonkowując swój ładunek na miejscu, by sprzedać go po kawałku za kilka miedziaków na boku.",
	"every poison": "każda trucizna",
	"Given their fascination with mortality, the Heralds of Dust maintain a vast collection of deadly alchemical concoctions, poisons, and other toxins. The faction sells (%0%) in the (%1%) at normal cost. Dusters don't carry antitoxins.": "Biorąc pod uwagę ich fascynację śmiertelnością, Zwiastuni Pyłu posiadają ogromną kolekcję śmiercionośnych mikstur alchemicznych, trucizn i innych toksyn. Frakcja sprzedaje (%0%) w (%1%) po normalnej cenie. Dusterzy nie noszą przy sobie antytoksyn.",
	"Duster spellcasters sell their services to creatures throughout the Hive Ward. Standard prices are summarized on the Heralds of Dust Spellcasting Fees table.": "Zaklinacze pyłu sprzedają swoje usługi istotom w całym Oddziale Ula. Standardowe ceny są podsumowane w tabeli opłat za rzucanie czarów Heroldów Pyłu.",
	"25 gp": "25 gp",
	"50 gp": "50 gp",
	"100 gp": "100 gp",
	"At the DM's discretion, characters who join the Heralds of Dust or otherwise prove themselves to the faction might receive one of the following supernatural charms from a god of death, a powerful spirit, or Factol Skall. See the (%0%) for more information on (%1%).": "Według uznania DM, postacie, które dołączą do Heroldów Pyłu lub w inny sposób udowodnią swoją wartość dla frakcji, mogą otrzymać jeden z następujących nadprzyrodzonych uroków od boga śmierci, potężnego ducha lub Factola Skalla. Więcej informacji na temat (%0%) znajduje się w (%1%).",
	"This charm grants you respect among the dead. Hostile Undead creatures with an Intelligence of 6 or lower are instead indifferent toward you. Additionally, you have advantage on Charisma ((%0%)) checks to interact with Undead creatures, provided the creature can understand you.": "Ten czar zapewnia ci szacunek wśród zmarłych. Wrogie nieumarłe istoty o inteligencji 6 lub niższej stają się obojętne wobec ciebie. Dodatkowo, masz przewagę w testach Charyzmy ((%0%)) podczas interakcji z nieumarłymi istotami, pod warunkiem, że dana istota jest w stanie cię zrozumieć.",
	"This charm lasts for 10 days. If you deal damage to an Undead creature during those 10 days, the charm vanishes early.": "Czar ten działa przez 10 dni. Jeśli w ciągu tych 10 dni zadasz obrażenia nieumarłej istocie, czar zniknie wcześniej.",
	"This charm allows you to assume a ghostly, incorporeal form as a bonus action. While in this form, you have resistance to bludgeoning, piercing, and slashing damage. You can also move through creatures and objects as if they were difficult terrain, but you take (%0%) force damage if you end your turn inside a creature or object.": "Ten czar pozwala ci przybrać upiorną, bezcielesną formę jako dodatkową akcję. W tej formie jesteś odporny na obrażenia kłute, przeszywające i tnące. Możesz także poruszać się przez stworzenia i obiekty, jakby były trudnym terenem, ale otrzymujesz (%0%) obrażeń od siły, jeśli zakończysz swoją turę wewnątrz stworzenia lub obiektu.",
	"You remain in this form for 1 minute or until you end it as a bonus action. Once used, this charm goes away.": "Pozostajesz w tej formie przez 1 minutę lub do momentu zakończenia jej jako akcji dodatkowej. Po użyciu czar znika.",
	"The Mortuary is a bleak and interminable building, an upright necropolis that towers over the dismal part of the Hive Ward. Located between Blackshade Lane and Ragpicker's Square, the Mortuary is one of several megastructures in Sigil. Longstanding and remarkable buildings of staggering scale, megastructures are often the headquarters of a faction and sites of untold adventures.": "Kostnica to ponury i niekończący się budynek, pionowa nekropolia, która góruje nad ponurą częścią Oddziału Ula. Położona pomiędzy Blackshade Lane i Ragpicker's Square, kostnica jest jedną z kilku megastruktur w Sigil. Wieloletnie i niezwykłe budynki o oszałamiającej skali, megastruktury są często siedzibami frakcji i miejscami niezliczonych przygód.",
	"The Mortuary is divided into a series of towers, each shaped loosely like a massive stone tree or open-air monument. Low, gloomy domes spiked with bladed buttresses branch from the towers, belching ash, crematorium smoke, and incense day and night. Cemeteries, crypts, and tombs cluster around the base of the towers, and catacombs sprawl further below.": "Kostnica podzielona jest na szereg wież, z których każda ma luźny kształt masywnego kamiennego drzewa lub pomnika na świeżym powietrzu. Niskie, ponure kopuły zakończone ostrymi przyporami rozgałęziają się od wież, wydzielając popiół, dym krematoryjny i kadzidło w dzień i w nocy. Cmentarze, krypty i grobowce skupiają się wokół podstawy wież, a katakumby rozciągają się poniżej.",
	"Inside the Mortuary, the dead toil on behalf of the dead. Believing the multiverse is but a shadowy afterlife, the Heralds of Dust devote themselves to caring for the deceased. The Mortuary's musty halls echo with skeletal figures wheeling squeaking gurneys, shoveling grave dirt, reciting woeful elegies, and weeping with remorse. The stench of embalming fluids and rotting flesh wafts from its numerous morgues to stuffy undercrofts and dusty libraries filled with death certificates, funerary tomes, and grimoires bound in still-living flesh.": "Wewnątrz kostnicy zmarli pracują w imieniu zmarłych. Wierząc, że multiwersum to tylko mroczne życie pozagrobowe, Heroldowie Pyłu poświęcają się opiece nad zmarłymi. Zatęchłe korytarze kostnicy rozbrzmiewają szkieletowymi postaciami, które poruszają się na skrzypiących wózkach, odgarniają ziemię z grobów, recytują żałosne elegie i płaczą z powodu wyrzutów sumienia. Smród płynów balsamujących i gnijącego ciała unosi się z licznych kostnic do dusznych piwnic i zakurzonych bibliotek wypełnionych aktami zgonu, księgami pogrzebowymi i grymuarami oprawionymi w jeszcze żywe ciała.",
	"When the characters arrive at the Mortuary for the first time, read or paraphrase the following text:": "Gdy bohaterowie po raz pierwszy dotrą do kostnicy, przeczytaj lub sparafrazuj poniższy tekst:",
	"A sinister jumble of sepulchral towers claws above the Hive Ward. Low, menacing domes adorn the structure's heights, and branchlike walkways wind around its towers. Unending trails of foul-smelling smoke waft from the structure.": "Złowieszcza plątanina grobowych wież góruje nad Oddziałem Ula. Niskie, groźne kopuły zdobią szczyty budowli, a rozgałęzione chodniki wiją się wokół wież. Z budowli unoszą się niekończące się smugi cuchnącego dymu.",
	"Fog gathers at the structure's base, partially obscuring the countless tombs that surround it. Somber and shadowy, the monument evokes a hand clawing up from the grave with fingers splayed.": "U podstawy budowli zbiera się mgła, częściowo przesłaniając niezliczone groby, które ją otaczają. Posępny i zacieniony pomnik przywołuje na myśl dłoń wyciągniętą z grobu z rozłożonymi palcami.",
	"The Heralds of Dust and their invited guests can freely enter the Mortuary, as can members of the Bleak Cabal and the Doomguard—two factions in Sigil the Dusters consider allies. Other visitors are questioned at the front gate, an impressive double door of copper-sheathed ironwood guarded by four (%0%) and two (%1%) in the Heralds of Dust.": "Heroldowie Pyłu i zaproszeni przez nich goście mogą swobodnie wchodzić do kostnicy, podobnie jak członkowie Ponurej Kliki i Straży Zagłady - dwóch frakcji w Sigil, które Pyłowcy uważają za sojuszników. Inni goście są przesłuchiwani przy bramie wejściowej, imponujących podwójnych drzwiach z miedzianego drewna, strzeżonych przez czterech (%0%) i dwóch (%1%) heroldów pyłu.",
	"Creatures can enter the Mortuary through one of the following three ways, among others:": "Stworzenia mogą dostać się do kostnicy między innymi na jeden z trzech poniższych sposobów:",
	"Corpse collectors wheel carts of bodies to a sturdy iron door around the back of the structure colloquially referred to as \"Death's Door.\" After delivery, corpses pass through a series of metal chutes that sort them by size and deposit them in the (%0%) department (detailed later in this supplement). Creatures that convincingly play dead long enough—such as with a (%1%) spell—can inconspicuously enter the bowels of the Mortuary through Death's Door.": "Kolekcjonerzy zwłok przewożą je na wózkach do solidnych żelaznych drzwi z tyłu budynku, potocznie nazywanych \"Drzwiami Śmierci\". Po dostarczeniu zwłoki przechodzą przez szereg metalowych zsypów, które sortują je według rozmiaru i umieszczają w dziale (%0%) (opisanym szczegółowo w dalszej części tego dodatku). Stworzenia, które przekonująco udają martwe wystarczająco długo - na przykład za pomocą (%1%) zaklęcia - mogą niepostrzeżenie wejść do wnętrzności kostnicy przez Drzwi Śmierci.",
	"The most obvious path into the Mortuary is through the front gate. A crumbling stone wall curtained with (%0%)—a prickly local hazard endemic to the Lower Planes detailed in the (%1%)—surrounds the structure and a fog-shrouded collection of memorials and tombs at its base. Those who bypass the front gate must contend with hordes of (%2%), (%3%), and other unnatural deterrents that roam the Mortuary's cemeterial grounds. Commanded by Duster (%4%), these Undead can distinguish the Mortuary's guests from its trespassers.": "Najbardziej oczywistą drogą do kostnicy jest frontowa brama. Rozpadająca się kamienna ściana pokryta (%0%) - kolczastym lokalnym zagrożeniem endemicznym dla Niższych Płaszczyzn opisanym w (%1%) - otacza konstrukcję i spowitą mgłą kolekcję pomników i grobowców u jej podstawy. Ci, którzy ominą frontową bramę, muszą zmagać się z hordami (%2%), (%3%) i innych nienaturalnych odstraszaczy, które przemierzają cmentarne tereny kostnicy. Dowodzeni przez Dustera (%4%) nieumarli potrafią odróżnić gości kostnicy od intruzów.",
	"Hundreds of planar portals in and outside Sigil might transport entrants to the Mortuary or a crypt on its grounds. The Mortuary Portals table presents examples of portals that might lead to the Mortuary and their portal keys—objects required to activate a specific portal's magic. Roll twice on the table: once to determine the portal's anchor—where it physically exists—and another to determine its key. For more information on (%0%), see the (%1%).": "Setki portali planarnych w Sigil i poza nim mogą przenosić graczy do Kostnicy lub krypty na jej terenie. Tabela portali kostnicy przedstawia przykłady portali, które mogą prowadzić do kostnicy oraz ich klucze - przedmioty wymagane do aktywacji magii danego portalu. Rzuć dwa razy na tabelę: raz, aby określić kotwicę portalu - gdzie fizycznie istnieje - a drugi raz, aby określić jego klucz. Więcej informacji na temat (%0%) można znaleźć w sekcji (%1%).",
	"Body bag": "Torba na ciało",
	"Vial of embalming fluid": "Fiolka z płynem do balsamowania",
	"Bone-filled ossuary": "Kostnica wypełniona kośćmi",
	"Mourning dance": "Taniec żałobny",
	"Funerary urn": "Urna pogrzebowa",
	"Spoken eulogy": "Mowa pochwalna",
	"Eye of a giant's skull": "Oko czaszki olbrzyma",
	"Two gold coins": "Dwie złote monety",
	"Open casket": "Otwarta trumna",
	"Flower from a grave": "Kwiat z grobu",
	"Pile of ashes": "Kupka popiołu",
	"Dead creature's keepsake": "Pamiątka po martwym stworzeniu",
	"When the characters enter the Mortuary for the first time, read or paraphrase the following text:": "Gdy bohaterowie po raz pierwszy wejdą do kostnicy, przeczytaj lub sparafrazuj poniższy tekst:",
	"An unsettling chill pervades this solemn monument. Its cold stone walls are reminiscent of a crypt. The halls are dimly lit and uncomfortably silent, save for the occasional distant groan of undead or the plaintive call of a wailing spirit. The acrid sting of chemical odors hangs in the air.": "Niepokojący chłód przenika ten uroczysty pomnik. Zimne kamienne ściany przypominają kryptę. Sale są słabo oświetlone i nieprzyjemnie ciche, z wyjątkiem sporadycznych odległych jęków nieumarłych lub żałosnego wołania zawodzącego ducha. W powietrzu unosi się gryzący zapach chemikaliów.",
	"The Mortuary has the following features:": "Kostnica posiada następujące funkcje:",
	"The Mortuary is cold and gloomy. The sounds of distant funerary ceremonies, mourners' laments, and moaning Undead can be heard throughout.": "Kostnica jest zimna i ponura. Słychać odgłosy odległych ceremonii pogrzebowych, lamenty żałobników i jęki nieumarłych.",
	"The walls of the Mortuary are adorned with thousands of death masks imprinted with the faces of Sigil's dead. Planar magic flows through the masks, allowing spellcasters to commune with the dead through them. A (%0%) spell cast on a death mask causes the face to animate as if it were the corpse of the deceased creature that bore its likeness. The Heralds of Dust keep records of the faces' identities, but some have been lost to time and can be gleaned only by asking the dead.": "Ściany Kostnicy zdobią tysiące masek śmierci z odciśniętymi twarzami zmarłych z Sigil. Magia planarna przepływa przez maski, pozwalając czarodziejom komunikować się za ich pośrednictwem ze zmarłymi. Zaklęcie (%0%) rzucone na maskę śmierci powoduje, że twarz ożywa, jakby była zwłokami zmarłej istoty, która nosiła jej podobiznę. Zwiastuni Pyłu przechowują zapisy tożsamości twarzy, ale niektóre z nich zostały utracone przez czas i można je uzyskać tylko pytając zmarłych.",
	"(%0%) and (%1%) roam the halls of the Mortuary, completing menial tasks. These mindless Undead workers are indifferent toward passersby unless treated with hostility. More intelligent Undead have greater autonomy and fill specialized roles in the faction.": "(%0%) i (%1%) przemierzają korytarze kostnicy, wykonując proste zadania. Ci bezmyślni nieumarli są obojętni wobec przechodniów, chyba że są traktowani z wrogością. Bardziej inteligentni nieumarli mają większą autonomię i pełnią wyspecjalizowane role we frakcji.",
	"Like other megastructures in Sigil, the Mortuary is boundless and difficult to map. Unlike with dungeons and other finite locations, exploring the Mortuary is akin to roaming a unique magical wilderness like the Underdark or one of the infinite layers of the Abyss. Characters wander the Mortuary's chambers and halls, see strange sights, interact with the Heralds of Dust, and experience the occasional encounter.": "Podobnie jak inne megastruktury w Sigil, Kostnica jest bezkresna i trudna do zmapowania. W przeciwieństwie do lochów i innych skończonych lokacji, eksploracja Kostnicy przypomina wędrówkę po wyjątkowym magicznym pustkowiu, takim jak Podmrok lub jedna z nieskończonych warstw Otchłani. Postacie wędrują po komnatach i korytarzach Kostnicy, widzą dziwne widoki, wchodzą w interakcje z Heroldami Pyłu i doświadczają okazjonalnych spotkań.",
	"Given the Mortuary's size and confounding layout, if the characters are searching for a specific place in the Mortuary, the characters might need to make a Wisdom ((%0%)) check to find it. Along the way, characters might reach one or more of the encounter locations described later in this supplement, such as the (%1%) or the (%2%).": "Biorąc pod uwagę rozmiar i zagmatwany układ kostnicy, jeśli postacie szukają konkretnego miejsca w kostnicy, mogą potrzebować testu Mądrości ((%0%)), aby je znaleźć. Po drodze bohaterowie mogą dotrzeć do jednego lub więcej miejsc opisanych w dalszej części tego dodatku, takich jak (%1%) lub (%2%).",
	"The Mortuary Chambers table presents some rooms the characters might discover while exploring the Mortuary.": "Tabela komnat kostnicy przedstawia niektóre pomieszczenia, które bohaterowie mogą odkryć podczas eksploracji kostnicy.",
	"A storage room for objects bequeathed by the dead": "Pomieszczenie do przechowywania przedmiotów pozostawionych przez zmarłych",
	"A cramped, tenement-like catacomb housing for sapient Undead who live and work in Sigil": "Ciasne, przypominające kamienicę katakumby dla sapientycznych nieumarłych, którzy żyją i pracują w Sigil.",
	"A crematorium littered with ash": "Krematorium zaśmiecone popiołem",
	"A scriptorium for epitaphs, eulogies, and obituaries": "Skryptorium dla epitafiów, pożegnań i nekrologów",
	"A filthy room filled with mounds of grave dirt": "Brudny pokój wypełniony kopcami grobowej ziemi",
	"A cadaver room where maimed Undead can peruse replacement limbs": "Pokój ze zwłokami, w którym okaleczeni nieumarli mogą szukać zastępczych kończyn.",
	"A craft room for caskets, ships, and other containers used in funerary ceremonies": "Pomieszczenie rzemieślnicze dla trumien, statków i innych pojemników używanych w ceremoniach pogrzebowych.",
	"A ritual chamber affected by a permanent (%0%) spell": "Komnata rytualna dotknięta zaklęciem trwałym (%0%)",
	"A reception hall that smells of funeral potatoes": "Sala bankietowa pachnąca ziemniakami z pogrzebu",
	"An autopsy room lined with surgical instruments": "Pokój autopsyjny wyłożony narzędziami chirurgicznymi",
	"Escaping the Mortuary can be an adventure of its own. Characters who infiltrate or otherwise trespass in the structure might roam its joyless halls for hours or days before happening on an exit, clashing with the structure's Undead inhabitants during their egress.": "Ucieczka z kostnicy może być przygodą samą w sobie. Postacie, które infiltrują lub w inny sposób wkraczają do budynku, mogą wędrować po jego pozbawionych radości korytarzach przez wiele godzin lub dni, zanim znajdą wyjście, zderzając się podczas ucieczki z nieumarłymi mieszkańcami budynku.",
	"The following tables present encounters characters might face in the Mortuary.": "Poniższe tabele przedstawiają spotkania, które postacie mogą napotkać w kostnicy.",
	"The following sections detail locations in the Mortuary. Each section includes a map of the location and an encounter designed to showcase the location's unique elements. You can place these locations anywhere in the Mortuary, using them to enliven the characters' exploration or as part of a more elaborate plot. Some areas of the maps are outside the scope of the encounters; flesh these areas out as you see fit.": "Poniższe sekcje szczegółowo opisują lokacje w Kostnicy. Każda sekcja zawiera mapę lokacji i spotkanie zaprojektowane w celu zaprezentowania unikalnych elementów lokacji. Możesz umieścić te lokacje w dowolnym miejscu w Kostnicy, wykorzystując je do ożywienia eksploracji postaci lub jako część bardziej rozbudowanej fabuły. Niektóre obszary map wykraczają poza zakres spotkań; wypełnij te obszary według własnego uznania.",
	"For Characters of 3rd–4th Level": "Dla postaci na 3-4 poziomie",
	"Bodies delivered to the Mortuary filter through corpse receiving and shipping, an industrial stretch where corpses are collected, sorted, and shipped off to the next stage of the funerary process.": "Ciała dostarczane do kostnicy są filtrowane przez odbiór i wysyłkę zwłok, odcinek przemysłowy, w którym zwłoki są zbierane, sortowane i wysyłane do następnego etapu procesu pogrzebowego.",
	"In this encounter, characters seeking a missing body must find their quarry among the other dead, whether for themselves, another faction, or an interested party in Sigil. During the characters' search, the Heralds of Dust oppose the party's interference.": "W tym spotkaniu postacie poszukujące zaginionego ciała muszą odnaleźć je wśród innych zmarłych, czy to dla siebie, innej frakcji, czy zainteresowanej strony w Sigil. Podczas poszukiwań Heroldowie Pyłu sprzeciwiają się ingerencji drużyny.",
	"The factorylike assembly spans multiple floors; map 1.1 depicts a portion of it. When the characters arrive, read or paraphrase the following text:": "Przypominający fabrykę zespół obejmuje wiele pięter; mapa 1.1 przedstawia jego część. Gdy bohaterowie dotrą na miejsce, przeczytaj lub sparafrazuj poniższy tekst:",
	"This underground facility reeks of rotting flesh. Grim-faced workers shuffle between a series of chutes set into south wall, prodding supine bodies with rusty implements. Periodically, corpses tumble out of the chutes and onto stone slabs with a loud thump. An upright coffin on spidery legs ferries corpses deeper into the facility.": "Ten podziemny obiekt cuchnie gnijącym ciałem. Robotnicy o ponurych twarzach przechadzają się między serią zsypów ustawionych w południowej ścianie, szturchając leżące ciała zardzewiałymi narzędziami. Od czasu do czasu zwłoki wypadają ze zsypów na kamienne płyty z głośnym stukotem. Pionowa trumna na pająkowatych nogach przewozi zwłoki w głąb obiektu.",
	"Three (%0%) process the dead under the supervision of two Duster morticians (each uses the (%1%) stat block). An (%2%) (see the appendix) loiters nearby. Periodically, the workers load a corpse into the coffin, which ferries it to a chute in the east wall. The workers are hostile toward those who impede their work.": "Trzech (%0%) zajmuje się zwłokami pod nadzorem dwóch śmiertelników Dustera (każdy używa bloku statystyk (%1%)). W pobliżu kręci się (%2%) (patrz dodatek). Od czasu do czasu pracownicy ładują zwłoki do trumny, która przenosi je do zsypu we wschodniej ścianie. Robotnicy są wrogo nastawieni do tych, którzy przeszkadzają im w pracy.",
	"The characters must discern their quarry from the litany of corpses throughout this area. As an action, a character can inspect a corpse within 3 metre of them, identifying the body with a successful DC 13 Wisdom ((%0%)) check. It's up to you where in the facility the corpse they're looking for lies.": "Postacie muszą rozpoznać swoją ofiarę spośród litanii zwłok znajdujących się na tym obszarze. W ramach akcji postać może zbadać zwłoki w promieniu 3 metrów od siebie, identyfikując je po udanym teście Mądrości o ST 13 ((%0%)). To od ciebie zależy, gdzie w obiekcie leżą poszukiwane zwłoki.",
	"Corpses slide into this chamber via eight 1.5-metre-diameter pneumatic tubes set into the south walls. Each corpse arrives on an examination slab, where the Heralds of Dust conduct a brief inspection before arranging it to be sent to another area of the Mortuary.": "Zwłoki wsuwają się do tej komory przez osiem pneumatycznych rur o średnicy 1,5 metra, umieszczonych w południowych ścianach. Każde zwłoki trafiają na płytę do badań, gdzie Zwiastuni Pyłu przeprowadzają krótką inspekcję przed wysłaniem ich do innego obszaru kostnicy.",
	"Crafters measure corpses for coffins, caskets, and sarcophagi in this fitting area.": "W tym miejscu rzemieślnicy mierzą zwłoki do trumien, szkatuł i sarkofagów.",
	"The Heralds of Dust sequester bodies that require further assessment to a cylindrical storage area in the center of this facility. Corpses stored in this area are magically protected from decay. Undead workers sometimes take breaks in this area. At any given time, (%0%) (%1%) relax among Sigil's dead.": "Zwiastuni Pyłu przechowują ciała, które wymagają dalszej oceny, w cylindrycznym magazynie w centrum tego obiektu. Zwłoki przechowywane w tym miejscu są magicznie chronione przed rozkładem. Nieumarli pracownicy czasami robią sobie tutaj przerwy. W dowolnym momencie (%0%) (%1%) odpoczywa wśród martwych mieszkańców Sigil.",
	"(%0%), gurneys, and other conveyance devices ferry corpses from the examination slabs along a set of tracks in the floor to one of four exit chutes. The three chutes in the east wall wind to an autopsy room, a morgue, and another sorting facility. The chute at the end of the tracks in the south wall descends to a crematorium. Oppressive heat radiates from the south chute's opening.": "(%0%), wózki i inne urządzenia transportowe przenoszą zwłoki z płyt badawczych wzdłuż zestawu torów w podłodze do jednego z czterech zsypów wyjściowych. Trzy zsypy we wschodniej ścianie prowadzą do pokoju autopsji, kostnicy i innego sortowni. Zsyp na końcu torów w południowej ścianie schodzi do krematorium. Z otworu południowego zsypu promieniuje uciążliwe ciepło.",
	"Dusters perform deeper examinations in offshoot rooms within the facility, such as the autopsy room. The contents of these rooms are yours to choose; otherwise, they contain nothing of value.": "Dusterzy przeprowadzają dokładniejsze badania w dodatkowych pomieszczeniach, takich jak pokój autopsji. Zawartość tych pomieszczeń zależy od ciebie; w przeciwnym razie nie zawierają one nic wartościowego.",
	"For Characters of 5th–7th Level": "Dla postaci na 5-7 poziomie",
	"Unlike cities on the worlds of the Material Plane, Sigil doesn't border the Ethereal Plane, a hazy realm roamed by ghosts and wayward souls. Unable to cross over to the other side by conventional means, these spirits accumulate in Sigil and sometimes cause trouble for the city's living residents. The Heralds of Dust regulate the flow of these disruptive souls with the Spirit Sump: a magical nexus that attracts bothersome spirits to it like flies to a corpse and flushes them out of Sigil.": "W przeciwieństwie do miast ze światów Płaszczyzny Materialnej, Sigil nie graniczy z Płaszczyzną Eteryczną, mglistą krainą, po której wędrują duchy i zbłąkane dusze. Nie mogąc przejść na drugą stronę za pomocą konwencjonalnych środków, duchy te gromadzą się w Sigil i czasami sprawiają kłopoty żywym mieszkańcom miasta. Zwiastuni Pyłu regulują przepływ tych uciążliwych dusz za pomocą Zlewni Duchów: magicznego węzła, który przyciąga do siebie uciążliwe duchy niczym muchy do zwłok i wypędza je z Sigil.",
	"In this encounter, the Spirit Sump has recently malfunctioned. To get it up and running again, the characters must perform a multistep process to empty its reservoir manually. During the process, they're harassed by incorporeal Undead that periodically escape from below.": "W tym napotkanym miejscu Spirit Sump niedawno uległ awarii. Aby ponownie ją uruchomić, bohaterowie muszą wykonać wieloetapowy proces ręcznego opróżniania zbiornika. Podczas tego procesu są nękani przez bezcielesnych nieumarłych, którzy okresowo uciekają z dołu.",
	"Map 1.2 depicts the Spirit Sump. When the characters arrive, read or paraphrase the following text:": "Mapa 1.2 przedstawia Wysypisko Duchów. Gdy postacie dotrą na miejsce, przeczytaj lub sparafrazuj poniższy tekst:",
	"Metal catwalks spiderweb above this vast chamber. Below the catwalks sloshes a faintly glowing reservoir of wispy liquid, an incorporeal soup of howling souls. A frenetic assembly of complex, sputtering tubes and pumps descends from the ceiling into the liquid.": "Metalowe wybiegi wiją się nad tą rozległą komnatą. Poniżej wybiegów znajduje się słabo świecący zbiornik cieczy, bezcielesna zupa wyjących dusz. Z sufitu do cieczy schodzi szalony zespół skomplikowanych, trzeszczących rur i pomp.",
	"Mechanical control stations dot the intersections of the catwalks, each linking to a pump that ascends from the reservoir.": "Mechaniczne stacje kontrolne rozmieszczone są na przecięciach kładek, a każda z nich łączy się z pompą, która wznosi się ze zbiornika.",
	"Shortly after the characters enter, a chaotic evil (%0%) and three (%1%) free themselves from the necrotic slurry and attack. One more (%2%) escapes from the liquid at the end of each round until the reservoir is drained.": "Wkrótce po wejściu bohaterów, chaotyczny zły (%0%) i trzech (%1%) uwalniają się z nekrotycznej mazi i atakują. Kolejny (%2%) wydostaje się z cieczy pod koniec każdej rundy, aż do opróżnienia zbiornika.",
	"To drain the reservoir and flush the apparitions from Sigil, the characters must manually activate three of the machine's pumps—convoluted-looking mechanisms connected to the Spirit Sump's circular control stations. As an action, a character at a control station can make a DC 14 Intelligence ((%0%)) check to repair that station's pump, doing so on a successful check. A character who has proficiency in smith's tools or tinker's tools has advantage on the check.": "Aby opróżnić zbiornik i wypłukać zjawy z Sigil, bohaterowie muszą ręcznie aktywować trzy pompy maszyny - skomplikowane mechanizmy podłączone do okrągłych stacji kontrolnych. W ramach akcji postać znajdująca się przy stacji kontrolnej może wykonać test Inteligencji o STC 14 ((%0%)), aby naprawić pompę tej stacji. Postać, która posiada biegłość w narzędziach kowalskich lub majsterkowaniu ma przewagę w tym teście.",
	"A perpetually wailing slurry of ghosts, specters, and other incorporeal Undead churns 6 metre below the catwalks. A non-Undead creature that enters the liquid for the first time on a turn or starts its turn there takes 7 ((%0%)) necrotic damage and must succeed on a DC 13 Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if this effect reduces its hit point maximum to 0.": "Nieustannie zawodząca zawiesina duchów, widm i innych bezcielesnych nieumarłych toczy się 6 metrów pod wybiegami. Nieumarła istota, która wejdzie do cieczy po raz pierwszy w swojej turze lub rozpocznie w niej swoją turę, otrzymuje 7 ((%0%)) obrażeń nekrotycznych i musi wykonać rzut obronny na Konstytucję o ST 13 lub jej maksymalna liczba punktów życia zostanie zmniejszona o wartość równą otrzymanym obrażeniom. Redukcja ta trwa do momentu zakończenia przez istotę długiego odpoczynku. Stworzenie umiera, jeśli efekt ten zredukuje jego maksymalną liczbę punktów wytrzymałości do 0.",
	"A Humanoid that dies in the reservoir rises from its corpse as a hostile (%0%) (%1%) hours later unless the Humanoid is restored to life or its body is destroyed.": "Humanoid, który umrze w zbiorniku, wstaje ze swoich zwłok jako wrogi (%0%) (%1%) godzin później, chyba że humanoid zostanie przywrócony do życia lub jego ciało zostanie zniszczone.",
	"For Characters of 8th–10th Level": "Dla postaci na 8-10 poziomie",
	"In this encounter, characters journey to the Nevervault, a hazardous containment crypt deep beneath the Mortuary for creatures that should be dead but somehow aren't. The defenses for the vault and several threats within are detailed here.": "W tym spotkaniu bohaterowie udają się do Krypty Nadziei, niebezpiecznej krypty znajdującej się głęboko pod Kostnicą dla stworzeń, które powinny być martwe, ale w jakiś sposób nie są. Obrona krypty i kilka zagrożeń w jej wnętrzu są szczegółowo opisane tutaj.",
	"Map 1.3 depicts a wing of the Nevervault. When the characters enter, read or paraphrase the following text:": "Mapa 1.3 przedstawia skrzydło Nibylandii. Po wejściu postaci przeczytaj lub sparafrazuj poniższy tekst:",
	"Otherworldly tubes bathe this lofty crypt in a dim red glow. Skeletal creatures and gangly apparitions bathe in the crimson liquid, occasionally colliding with the glass.": "Nieziemskie rury skąpały tę wyniosłą kryptę w słabym czerwonym blasku. Szkieletowe stworzenia i zwaliste zjawy kąpią się w karmazynowej cieczy, od czasu do czasu zderzając się ze szkłem.",
	"A solemn humanoid figure paces the eerie cylinders. As she pauses to examine one of the tubes, a wicked spirit phases through it with a maniacal laugh, causing a spidery crack to run along the length of the glass. Foul ichor spills forth from within.": "Poważna humanoidalna postać przechadza się po niesamowitych cylindrach. Gdy zatrzymuje się, by zbadać jedną z rur, nikczemny duch przechodzi przez nią z maniakalnym śmiechem, powodując pęknięcie wzdłuż szkła. Z wnętrza wydobywa się cuchnąca posoka.",
	"A malicious spirit (chaotic evil (%0%)) has tampered with one of the crypt's magical wards, releasing a (%1%) (see the appendix) previously trapped inside. The hostile creatures threaten to overtake the (%2%) (see the appendix) tasked with guarding this vault. If the characters don't intervene, the Undead might destabilize the vault's magic and release other creatures contained in the crypts (detailed below).": "Złośliwy duch (chaotyczne zło (%0%)) naruszył jedną z magicznych osłon krypty, uwalniając (%1%) (patrz dodatek) wcześniej uwięzione w środku. Wrogie istoty grożą przejęciem (%2%) (patrz dodatek), których zadaniem jest pilnowanie krypty. Jeśli bohaterowie nie zainterweniują, nieumarli mogą zdestabilizować magię skarbca i uwolnić inne stworzenia znajdujące się w kryptach (szczegóły poniżej).",
	"Eight cylindrical glass crypts span the height of the vault. A permanent (%0%) spell (save DC 15) in each tube prevents the creatures trapped here from escaping, but the vault's magic sometimes falters enough for a prisoner or two, all of which are hostile, to slip out from its crypts. An (%1%) spell cast on a crypt reveals the creature trapped within.": "Osiem cylindrycznych szklanych krypt rozciąga się na całej wysokości skarbca. Trwałe (%0%) zaklęcie (test DC 15) w każdej tubie zapobiega ucieczce uwięzionych tu stworzeń, ale magia skarbca czasami słabnie na tyle, że więzień lub dwóch, z których wszyscy są wrogo nastawieni, wymyka się z krypt. Zaklęcie (%1%) rzucone na kryptę ujawnia uwięzioną w niej istotę.",
	"The contents of the crypts are as follows:": "Zawartość krypt jest następująca:",
	"This cracked crypt previously contained a necrichor.": "Ta pęknięta krypta zawierała wcześniej nekrichor.",
	"The interior of this tube roils with shadow. Inside is (%0%). The dragon is Undead.": "Wnętrze tej tuby wypełnia cień. Wewnątrz znajduje się (%0%). Smok jest nieumarły.",
	"A dangerous (%0%) is trapped in mist form within this crypt. While the crypt's magic lasts, the vampire has the (%1%) condition and remains in mist form.": "Niebezpieczny (%0%) wampir jest uwięziony w tej krypcie w postaci mgły. Dopóki magia krypty trwa, wampir ma (%1%) i pozostaje w formie mgły.",
	"Three (%0%) swirl in this crypt, violently slamming against the glass and screeching at creatures that come within 3 metre of it.": "Trzy (%0%) wirują w tej krypcie, gwałtownie uderzając o szybę i piszcząc na stworzenia, które zbliżą się do niej na odległość mniejszą niż 3 metry.",
	"This crypt contains five malign anomalies (use the (%0%) stat block).": "Ta krypta zawiera pięć złośliwych anomalii (użyj bloku statystyk (%0%)).",
	"These crypts are empty.": "Te krypty są puste.",
	"A (%0%) (Celestial form; see the appendix) roils in this crypt.": "A (%0%) (Niebiańska forma; patrz dodatek) szaleje w tej krypcie.",
	"Eight granite steles line a semicircular chamber within the Nevervault. Each stele is inscribed with arcane sigils that magically bind a restless soul to the stele. The steles each have an Armor Class of 17, 50 hit points, and immunity to poison and psychic damage.": "Osiem granitowych steli ustawionych jest wzdłuż półkolistej komnaty w Nibylandii. Na każdej z nich wyryto tajemne znaki, które magicznie wiążą niespokojną duszę ze stelą. Stele posiadają klasę pancerza 17, 50 punktów wytrzymałości oraz odporność na truciznę i obrażenia psychiczne.",
	"Casting (%0%) on the stele or destroying the stele frees the soul trapped inside, which manifests as a (%1%). For 1 minute, the specter is friendly toward its liberator and obeys their commands. In the absence of any commands, or if given a command that's likely to result in its destruction, the specter defends itself but otherwise takes no actions. At the end of the duration, the specter attempts to flee the Mortuary.": "Rzucenie (%0%) na stelę lub jej zniszczenie uwalnia uwięzioną w niej duszę, która manifestuje się jako (%1%). Przez 1 minutę widmo jest przyjaźnie nastawione do swojego wyzwoliciela i słucha jego poleceń. W przypadku braku jakichkolwiek poleceń lub otrzymania polecenia, które może doprowadzić do jego zniszczenia, widmo broni się, ale poza tym nie podejmuje żadnych działań. Pod koniec czasu trwania widmo próbuje uciec z kostnicy.",
	"For Characters of 11th Level or Higher": "Dla postaci na 11. poziomie lub wyższym",
	"From his orrery of souls, Factol Skall scours the multiverse for secrets about True Death, the annihilation sublime. In this encounter, the characters must aid Skall in dispatching a powerful threat that has come through the orrery to wreak havoc on the Mortuary and its inhabitants.": "Factol Skall przeszukuje multiwersum w poszukiwaniu sekretów dotyczących Prawdziwej Śmierci, wzniosłej zagłady. W tym spotkaniu bohaterowie muszą pomóc Skallowi w pozbyciu się potężnego zagrożenia, które przeszło przez orrerię, by siać spustoszenie w Kostnicy i jej mieszkańcach.",
	"Map 1.4 depicts Factol Skall's orrery. When the characters enter, read or paraphrase the following text:": "Mapa 1.4 przedstawia orrerię Factola Skalla. Po wejściu postaci przeczytaj lub sparafrazuj poniższy tekst:",
	"A glowing, ethereal sphere hovers over this chilling sanctum, whose walkways are formed from the vertebrae of some unknown behemoth. The orb resonates with the haunting cries of the dead. A decrepit figure in tattered robes floats above the walkway, examining ghostly threads spun from a skeletal loom.": "Świecąca, eteryczna kula unosi się nad tym mrożącym krew w żyłach sanktuarium, którego chodniki uformowane są z kręgów jakiegoś nieznanego behemota. Kula rezonuje z nawiedzającymi krzykami zmarłych. Podupadła postać w podartych szatach unosi się nad chodnikiem, badając upiorne nici przędzione na szkieletowym krośnie.",
	"(%0%) (see the (%1%)) has repeatedly used the orrery, which has attracted the spirit of a dead and vengeful god (use the (%2%) stat block; see the (%3%)). The spirit bursts forth from the orrery and attacks the characters.": "(%0%) (patrz (%1%)) wielokrotnie używał orrery, która przyciągnęła ducha martwego i mściwego boga (użyj bloku statystyk (%2%); patrz (%3%)). Duch wyskakuje z orrery i atakuje bohaterów.",
	"Skall aids the characters in combat against the spirit but withholds his more potent abilities unless the characters are about to be defeated. If the spirit is reduced to 0 hit points, it is sucked back into the orrery and sent back to the plane from whence it came.": "Skall pomaga bohaterom w walce z duchem, ale wstrzymuje swoje potężniejsze zdolności, chyba że bohaterowie mają zostać pokonani. Jeśli liczba punktów życia ducha spadnie do 0, zostanie on wessany z powrotem do orrerii i odesłany do miejsca, z którego przybył.",
	"The spirit's presence causes Skall's orrery to behave erratically. Until the spirit is defeated, each round on initiative count 10, the orrery erupts with a 3-metre-long, 1.5-metre-wide beam of necrotic energy that shoots down one of the orrery's six central walkways at random. To determine the direction, roll a (%0%) and assign a direction to each die face. Each creature in the line must make on a DC 18 Dexterity saving throw, taking 35 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Obecność ducha sprawia, że orreria Skalla zachowuje się nieregularnie. Dopóki duch nie zostanie pokonany, co rundę przy liczbie inicjatyw równej 10 orreria wybucha wiązką nekrotycznej energii o długości 3 metrów i szerokości 1,5 metra, która wystrzeliwuje losowo w dół jednego z sześciu centralnych chodników orrerii. Aby określić kierunek, należy rzucić (%0%) i przypisać kierunek do każdej strony kości. Każda istota w linii musi wykonać rzut obronny na Zręczność o ST 18, otrzymując 35 ((%1%)) obrażeń nekrotycznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"If the characters help Skall and defeat the spirit, they earn the respect of the dead. Skall bestows a Charm of the Dead Truce (see the \"(%0%)\" section) on each character.": "Jeśli bohaterowie pomogą Skallowi i pokonają ducha, zyskają szacunek zmarłych. Skall obdarza każdą postać czarem Trupiego Rozejmu (patrz sekcja \"(%0%)\").",
	"The Mortuary's size and the multiversal scope of its operations make it well suited to longer adventures, especially those surrounding life, death, and the planes. Use this section as a springboard for a campaign centered on the Mortuary and its inhabitants. Characters don't need to join the Heralds of Dust to undertake these adventures.": "Rozmiary Kostnicy i wieloświatowy zakres jej działań sprawiają, że dobrze nadaje się ona do dłuższych przygód, zwłaszcza tych związanych z życiem, śmiercią i planetami. Użyj tej sekcji jako trampoliny do kampanii skoncentrowanej na Kostnicy i jej mieszkańcach. Postacie nie muszą dołączać do Heroldów Pyłu, aby wziąć udział w tych przygodach.",
	"The Path of Graves is a hub of portals to and from morbid sites across the planes. Characters who arrive at the Mortuary via a planar portal might be transported here. Map 1.5 depicts the Path of Graves.": "Ścieżka Grobów to centrum portali do i z ponurych miejsc na różnych planetach. Postacie, które dotrą do Kostnicy przez portal planarny, mogą zostać tu przetransportowane. Mapa 1.5 przedstawia Ścieżkę Grobów.",
	"The Heralds of Dust leverage the Path of Graves' portals to reach distant sites relevant to their work, such as burial sites on other worlds and magical furnaces on the Plane of Elemental Fire for cremating fire-resistant creatures. Characters can use the Path of Graves to reach the same faraway places, returning to the Mortuary in between adventures.": "Zwiastuni Pyłu wykorzystują portale Ścieżki Grobów, aby dotrzeć do odległych miejsc związanych z ich pracą, takich jak miejsca pochówku na innych światach i magiczne piece na Płaszczyźnie Żywiołów Ognia do kremacji stworzeń odpornych na ogień. Postacie mogą korzystać ze Ścieżki Grobów, aby dotrzeć do tych samych odległych miejsc, powracając do Kostnicy pomiędzy kolejnymi przygodami.",
	"Use the Mortuary Adventure Hooks table to inspire a campaign centered on the Mortuary.": "Skorzystaj z tabeli Przygody w Kostnicy, aby zainspirować kampanię skoncentrowaną na Kostnicy.",
	"A wrongfully interred (%0%) launches a campaign against Factol Skall, fomenting dissent and dividing the Heralds of Dust into splinter factions. Factol Skall hires the characters to unite the dead before the faction crumbles beyond repair.": "Niesłusznie pochowany (%0%) rozpoczyna kampanię przeciwko Factolowi Skallowi, podsycając niezgodę i dzieląc Heroldów Pyłu na odłamy. Factol Skall wynajmuje bohaterów, aby zjednoczyli zmarłych, zanim frakcja rozpadnie się nie do naprawienia.",
	"A multiversal law dictates that a death council must convene in the Mortuary once every century. The characters are charged with exhuming a series of influential Undead entombed on other planes and escorting them to the Mortuary. Some of the council members are especially cranky when awoken.": "Wieloświatowe prawo nakazuje, by rada śmierci zbierała się w Kostnicy raz na stulecie. Bohaterowie mają za zadanie ekshumować szereg wpływowych Nieumarłych pochowanych na innych płaszczyznach i eskortować ich do Kostnicy. Niektórzy członkowie rady są szczególnie drażliwi po przebudzeniu.",
	"When a godling is born on the Upper Planes, a wave of positive energy sweeps over the Mortuary through its myriad portals, restoring hundreds of long-dead creatures to life.": "Kiedy na Górnych Planach rodzi się bóstwo, fala pozytywnej energii przepływa przez niezliczone portale Kostnicy, przywracając do życia setki dawno zmarłych stworzeń.",
	"(%0%) (see the appendix) announces his retirement. Before he transcends to True Death, he asks the characters to help him name his successor.": "(%0%) (patrz dodatek) ogłasza przejście na emeryturę. Zanim przejdzie w stan Prawdziwej Śmierci, prosi bohaterów, by pomogli mu wskazać jego następcę.",
	"This appendix provides lore and stat blocks for five creatures that, while connected to one of many factions in the infinite and wondrous Planescape setting, are suitable for any Dungeons & Dragons campaign. The creatures in this bestiary are organized alphabetically.": "Niniejszy dodatek zawiera informacje i bloki statystyk dla pięciu stworzeń, które, choć związane z jedną z wielu frakcji w nieskończonym i cudownym świecie Planescape, nadają się do każdej kampanii Dungeons & Dragons. Stworzenia w tym bestiariuszu są uporządkowane alfabetycznie.",
	"If you are unfamiliar with the monster stat block format, read the (%0%) of the (%1%) before proceeding further. It explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Jeśli nie jesteś zaznajomiony z formatem bloku statystyk potworów, przeczytaj (%0%) rozdziału (%1%) zanim przejdziesz dalej. Wyjaśnia on terminologię bloku statystyk i podaje zasady dotyczące różnych cech potworów - informacje, które nie zostały tutaj powtórzone.",
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "Animowane trumny to ciężkie, makabryczne konstrukcje zaprojektowane do przenoszenia zmarłych do miejsc spoczynku. Bez przeszkód przemierzają korytarze kostnicy, zbierając zwłoki i przenosząc je do następnego etapu procesu pogrzebowego.",
	"An (%0%) has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "(%0%) posiada szereg metalowych nóg, których używa do poruszania się po stromych zboczach, ścianach i sufitach, a przestronne wnętrze trumny najeżone jest wysuwanymi kolcami. Podobnie jak ich nieożywione odpowiedniki, animowane trumny obejmują zarówno zwykłe drewniane skrzynie z prostym wyposażeniem, jak i wyszukane, złocone sarkofagi i pełne szacunku, wyłożone tkaniną trumny.",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "Poza Miastem Drzwi ożywione trumny pełnią podobną - choć mniej przemysłową - rolę. Naturalni łowcy zasadzek i niestrudzeni wartownicy, ożywione trumny strzegą starożytnych nekropolii, rodzinnych krypt i legowisk potężnych nieumarłych. Ostrożny wampir może spać w ożywionej trumnie, aby uniknąć łowców w ciągu dnia, podczas gdy nekromanta może zatrudnić ożywione trumny do wcielania zwłok z odległych osad do armii Nieumarłych.",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "Animowane trumny rzadko są puste. Tabela zawartości animowanej trumny przedstawia zawartość, jaką może zawierać animowana trumna.",
	"(%0%) (%1%) packed like sardines": "(%0%) (%1%) zapakowani jak sardynki",
	"A groaning (%0%)": "Jęk (%0%)",
	"A patch of (%0%) (see the (%1%))": "Łata (%0%) (patrz (%1%))",
	"A slumbering (%0%)": "Drzemka (%0%)",
	"A portal to the (%0%) (detailed earlier in this supplement)": "Portal do (%0%) (szczegółowo opisany wcześniej w tym dodatku)",
	"(%0%) is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his (%1%) (detailed earlier in this supplement).": "(%0%) jest obecnym faktolem Heroldów Pyłu i jedynym przywódcą frakcji, jakiego kiedykolwiek miała. Popularna legenda Dustera głosi, że poza samą Panią Bólu, Skall jest najstarszym mieszkańcem Sigil, pierwszym stworzeniem, które żyło i umarło w Mieście Drzwi. Heroldowie Pyłu ubóstwiają swojego wiekowego faktora, którego stoicki wyraz twarzy stał się symbolem frakcji. Skalla można zwykle znaleźć badającego jego (%1%) (opisany wcześniej w tym dodatku).",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "Po eonach istnienia Skall jest w zaawansowanym stanie degradacji. Niegdyś żwawy lich o pomarszczonej sylwetce, teraz dryfuje apatycznie po opuszczonych korytarzach kostnicy, szepcząc do siebie. Skall jawi się jako niewiele więcej niż unosząca się w powietrzu, bezcielesna głowa i dwie ręce, a jego podarty płaszcz powiewa za nimi. Znany wśród faktoli Sigil, ale rzadko widywany w ciele, Skall często deleguje swoje biurokratyczne obowiązki nieumarłym pełnomocnikom lub - w rzadkich przypadkach - pojawia się jako iluzoryczny duplikat. Subtelne sygnały społeczne umykają faktolowi, którego wieczna natura zatarła wszelkie wspomnienia o życiu śmiertelnika.",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "W wyniku rozpadu moc Skalla znacznie osłabła, ale rzucenie mu wyzwania w walce jest jak zawsze wyrokiem śmierci. Factol Skall zapewnia swoim wrogom trwałe zapomnienie. Opiekun, kustosz i strażnik grobów, faktor odsyła zarówno sojuszników, jak i wrogów z tej fałszywej egzystencji na ścieżkę Prawdziwej Śmierci.",
	"Dauntless in the face of death, (%0%) cleanse hapless creatures and resting places haunted by (%1%), (%2%), and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "Nieustępliwi w obliczu śmierci, (%0%) oczyszczają nieszczęsne stworzenia i miejsca spoczynku nawiedzone przez (%1%), (%2%) i inne złośliwe byty, które uniemożliwiają pochówek zmarłych lub zagrażają tym, którzy już spoczywają. Choć większość egzorcystów Dustera przeprowadza swoje operacje w Kostnicy, wielu z nich przyjmuje wezwania w całym Sigil i poza nim.",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "Kaprysy nieśmiertelności sprawiają, że duchy są trudne do przewidzenia. Niemniej jednak, egzorcyści są dobrze przygotowani do swojej pracy. Ukształtowani przez doświadczenia ze zjawami i im podobnymi, egzorcyści kierują siłami śmierci, aby chronić żywych, komunikować się ze zmarłymi i wypędzać złe duchy z powrotem do grobów. Potrafią również wystrzeliwać ze swoich lasek wszechstronne pociski nekrotycznej lub promienistej energii, aby odstraszyć wiele nadprzyrodzonych bytów.",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as (%0%), (%1%), and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "Zmysły egzorcysty przebijają zasłonę śmierci, by dostrzec błąkające się duchy na Płaszczyźnie Eterycznej, a także (%0%), (%1%) i inne bezcielesne byty ukrywające się w chmurach ciemności. Za pomocą krótkiej pieśni egzorcysta może wypędzić szkodliwą istotę z opętanej istoty - lub uczynić ją podatną na bolesne duchowe zamieszkiwanie.",
	"A (%0%) is a being of living blood, formed from the ichor of evil gods or the sludge in the crypts of failed liches. Despite the loss of a solid physical form, these foul creatures retain their terrible intellects and aspire to megalomaniacal goals—the first of which involves regaining a body. To do this, they seek servants to exact their will, coercing even the most stubborn potential minions by turning their own blood against them.": "(%0%) to istota z żywej krwi, powstała z posoki złych bogów lub szlamu w kryptach nieudanych liche. Pomimo utraty solidnej formy fizycznej, te paskudne stworzenia zachowują swój straszliwy intelekt i dążą do megalomańskich celów - z których pierwszym jest odzyskanie ciała. Aby tego dokonać, poszukują sług, którzy spełnią ich wolę, zmuszając nawet najbardziej upartych potencjalnych sługusów, obracając ich własną krew przeciwko nim.",
	"Necrichors prove exceptionally difficult to destroy, since they leave a trace of their essence within the veins of every creature they've controlled and can regenerate themselves from those creatures' blood. Unable to extinguish their horrific unlife, virtuous faiths and vigilant organizations (like the (%0%) detailed in (%1%)) seal these viscous horrors in magically warded prisons. As ages pass, though, the knowledge of what these prisons contain and where some lie have been lost. And every imprisoned necrichor understands that its captivity might be lengthy, but time is of little consequence to the ageless. Necrichors that escape their imprisonment have the statistics presented here.": "Nekrichory okazują się wyjątkowo trudne do zniszczenia, ponieważ pozostawiają ślad swojej esencji w żyłach każdej kontrolowanej przez siebie istoty i mogą regenerować się z jej krwi. Nie mogąc unicestwić ich przerażającego życia, cnotliwe wiary i czujne organizacje (takie jak (%0%) opisane w (%1%)) zamykają te lepkie okropieństwa w magicznie strzeżonych więzieniach. Jednak z upływem wieków wiedza o tym, co zawierają te więzienia i gdzie znajdują się niektóre z nich, została utracona. Każdy uwięziony nekrichor rozumie, że jego niewola może być długa, ale czas nie ma większego znaczenia dla wiecznych. Nekrichory, które uniknęły uwięzienia, mają przedstawione tutaj statystyki.",
	"The Upper and Lower Planes are fundamental manifestations of good and evil, law and chaos. In the most dire and fateful circumstances, these planes can manifest primal embodiments of their might. These expressions of a plane's power are called (%0%), and they appear as roiling energies with features distinct to the plane that created it. They protect their home from destructive or otherwise antithetical forces, then merge back into their plane of origin.": "Górna i Dolna Płaszczyzna są fundamentalnymi manifestacjami dobra i zła, prawa i chaosu. W najbardziej tragicznych i fatalnych okolicznościach płaszczyzny te mogą manifestować pierwotne wcielenia swojej potęgi. Te przejawy mocy danej płaszczyzny nazywane są (%0%) i pojawiają się jako wirujące energie o cechach charakterystycznych dla płaszczyzny, która je stworzyła. Chronią swój dom przed niszczycielskimi lub w inny sposób przeciwnymi siłami, a następnie łączą się z powrotem z płaszczyzną, z której pochodzą.",
	"Planar incarnates are akin to natural disasters that work to protect and further the virtues and vices of the planes they originate upon. Those from the Lower Planes might appear as roiling waves of fiendish flames or other sinister forms, while those from the Upper Planes often appear as blooms of light and wild growth or similarly majestic shapes. On the rare occasions that planar incarnates appear on another plane, they might take either form or appear as unique manifestations of the philosophies they embody.": "Planarne wcielenia są podobne do klęsk żywiołowych, które działają w celu ochrony i wspierania cnót i wad płaszczyzn, z których pochodzą. Ci z niższych płaszczyzn mogą pojawiać się jako burzliwe fale diabelskich płomieni lub innych złowrogich form, podczas gdy ci z wyższych płaszczyzn często pojawiają się jako rozkwit światła i dzikiego wzrostu lub podobnie majestatycznych kształtów. W rzadkich przypadkach, gdy inkarnacje planarne pojawiają się na innej płaszczyźnie, mogą przybrać dowolną formę lub pojawić się jako unikalne manifestacje filozofii, które ucieleśniają.",
	"Adventure Atlas: The Mortuary": "Atlas Przygód: Kostnica",
	"Using This Supplement": "Stosowanie tego suplementu",
	"Heralds of Dust": "Zwiastuny pyłu",
	"Faction Taboo: Resurrection": "Frakcja Tabu: Zmartwychwstanie",
	"Heralds of Dust Roles": "Role zwiastunów pyłu",
	"Corpse Collectors": "Kolekcjonerzy zwłok",
	"Exorcists": "Egzorcyści",
	"Extractors": "Ekstraktory",
	"Morticians": "Śmiertelnicy",
	"Necrologists": "Nekrolodzy",
	"Recruiters": "Rekruterzy",
	"Remnants": "Pozostałości",
	"Heralds of Dust Services": "Usługi zwiastunów pyłu",
	"Grisly Components": "Grisly Components",
	"Poisons for Sale": "Trucizny na sprzedaż",
	"Spellcasting Services": "Usługi rzucania czarów",
	"Heralds of Dust Charms": "Zaklęcia zwiastunów pyłu",
	"Charm of the Dead Truce": "Urok martwego rozejmu",
	"Charm of Incorporeality": "Urok bezcielesności",
	"The Mortuary": "Kostnica",
	"Approaching the Mortuary": "Zbliżanie się do kostnicy",
	"Entering the Mortuary": "Wejście do kostnicy",
	"Death's Door": "Drzwi śmierci",
	"Front Gate": "Brama przednia",
	"Planar Portals": "Portale planarne",
	"Mortuary Features": "Funkcje kostnicy",
	"Ambience": "Otoczenie",
	"Death Masks": "Maski śmierci",
	"Undead Workforce": "Nieumarła siła robocza",
	"Exploring the Mortuary": "Eksploracja kostnicy",
	"Mortuary Encounters": "Spotkania w kostnicy",
	"Mortuary Locations": "Lokalizacje kostnic",
	"Corpse Receiving and Shipping": "Odbiór i wysyłka zwłok",
	"Arrival Chutes": "Zjeżdżalnie przylotowe",
	"Coffin Fitting": "Mocowanie trumny",
	"Corpse Storage": "Przechowywanie zwłok",
	"Sorting Chutes": "Zsypy sortujące",
	"Other Areas": "Inne obszary",
	"Spirit Sump": "Spirit Sump",
	"Draining the Reservoir": "Opróżnianie zbiornika",
	"Ghostly Reservoir": "Zbiornik duchów",
	"Nevervault": "Nevervault",
	"Containment Crypts": "Krypty zabezpieczające",
	"Crypt 1": "Krypta 1",
	"Crypt 2": "Krypta 2",
	"Crypt 3": "Krypta 3",
	"Crypt 4": "Krypta 4",
	"Crypt 5": "Krypta 5",
	"Crypts 6, and 7": "Krypty 6 i 7",
	"Crypt 8": "Krypta 8",
	"Steles": "Stele",
	"Factol Skall's Orrery": "Orrery Factola Skalla",
	"Necrotic Flares": "Nekrotyczne flary",
	"Skall's Reward": "Nagroda Skalla",
	"Mortuary Campaigns": "Kampanie pogrzebowe",
	"Path of Graves": "Ścieżka grobów",
	"Mortuary Adventures": "Przygody w kostnicy",
	"Appendix: Mortuary Creatures": "Dodatek: Śmiertelne stworzenia",
	"Animated Coffin": "Animowana trumna",
	"Factol Skall": "Factol Skall",
	"Heralds of Dust Exorcist": "Zwiastuny Egzorcysty Pyłu",
	"Necrichor": "Necrichor",
	"Planar Incarnate": "Planar Incarnate"
}