{
	"Very easy": "Bardzo łatwe",
	"Very hard": "Bardzo trudne",
	"Moderate": "Umiarkowany",
	"Nearly impossible": "Prawie niemożliwe",
	"Dexterity": "Zręczność",
	"Wisdom": "Mądrość",
	"Intelligence": "Inteligencja",
	"Strength": "Siła",
	"Charisma": "Charyzma",
	"You can hold your breath for a number ofminutes equal to 1 + your Constitution modifier (minimum of 30 seconds).": "Możesz wstrzymać oddech na liczbę minut równą 1 + twój modyfikator Konstytucji (minimum 30 sekund).",
	"Ifyou run out of breath or you're choking, you can survive for a number ofrounds equal to your Constitution modifier (minimum of 1 round). At the start ofyour next turn, you drop to 0 hit points and are dying, and you can't regain hit points or be stabilized until you can breathe again.": "Jeśli zabraknie ci tchu lub się udusisz, możesz przeżyć przez liczbę rund równą twojemu modyfikatorowi Konstytucji (minimum 1 runda). Na początku twojej następnej tury spadasz do 0 punktów życia i umierasz, nie możesz odzyskać punktów życia ani zostać ustabilizowany, dopóki nie będziesz mógł ponownie oddychać.",
	"In any location where gravity is not present, the following rules apply:": "W każdym miejscu, gdzie nie występuje grawitacja, obowiązują następujące zasady:",
	"When making a melee attack with a weapon, a creature that doesn't have a flying or swimming speed (either naturally or provided by magic) has disadvantage on the attack roll unless the weapon deals piercing damage.": "Podczas ataku bronią w walce wręcz, stworzenie, które nie posiada prędkości latania lub pływania (naturalnej lub zapewnionej przez magię) ma minus na rolce ataku, chyba że broń zadaje obrażenia przeszywające.",
	"A creature can use an action to push off something heavier than itselfand move up to its walking, flying, or swimming speed in a straight line. The creature continues along this course, moving in a straight line at its speed on each ofits turns until something stops it or changes its trajectory.": "Stworzenie może użyć akcji, by odepchnąć coś cięższego od siebie i poruszyć się w linii prostej z prędkością chodzenia, latania lub pływania. Stworzenie kontynuuje ten kurs, poruszając się w linii prostej ze swoją prędkością na każdym ze swoich obrotów, dopóki coś go nie zatrzyma lub nie zmieni jego trajektorii.",
	"You can generate a random encounter on the Astral Plane by rolling on either the Wildspace Encounters table or the Astral Sea Encounters table, as appropriate, or by choosing an encounter you like. If the encounter is with a spelljamming ship, you can roll on the Ship Encounters to determine the ship and its crew, or you can create a ship encounter of your own (see the (%0%) for (%1%)).": "Możesz wygenerować losowe spotkanie na Płaszczyźnie Astralnej, tocząc się odpowiednio na tabeli Wildspace Encounters lub tabeli Astral Sea Encounters, lub wybierając spotkanie, które lubisz. Jeśli spotkanie jest z zaklętym statkiem, możesz toczyć na tabeli Ship Encounters, aby określić statek i jego załogę, lub możesz stworzyć własne spotkanie ze statkiem (patrz (%0%) dla (%1%)).",
	"Creatures marked with an asterisk (*) appear in this book; the rest are described in the (%0%). Any creature marked with a dagger (†) can serve as a spelljammer because it is a spellcaster.": "Stworzenia oznaczone gwiazdką (*) pojawiają się w tej książce; pozostałe są opisane w (%0%). Każde stworzenie oznaczone sztyletem (†) może służyć jako zaklinacz, ponieważ jest zaklinaczem.",
	"If a Humanoid has no specified race, it can be of any race you choose.": "Jeśli Humanoid nie ma określonej rasy, może być dowolnej rasy, którą wybierzesz.",
	"To randomly determine the initial attitude of the creatures encountered, make the attitude roll called for in an encounter table entry, then refer to the appropriate line of the Initial Attitude table.": "Aby losowo określić początkowe nastawienie napotkanych stworzeń, wykonaj rzut nastawienia wywołany we wpisie w tabeli spotkań, a następnie odwołaj się do odpowiedniego wiersza tabeli Initial Attitude.",
	"4 or lower": "4 lub niżej",
	"Hostile": "Wrogie",
	"Indifferent": "Obojętny",
	"9 or higher": "9 lub wyższy",
	"Friendly": "Przyjazny",
	"(%0%) (%1%),* each mounted on 1 (%2%)*": "(%0%) (%1%),* każdy zamontowany na 1 (%2%)*.",
	"1 (%0%)* (30 percent chance it is asleep)": "1 (%0%)* (30 procent szans na to, że śpi)",
	"1 (%0%)* piloted by 1 (%1%)*†": "1 (%0%)* pilotowany przez 1 (%1%)*†.",
	"1 (%0%) that has a flying speed of 60 feet and doesn't need to breathe air": "1 (%0%), który ma prędkość lotu 60 stóp i nie potrzebuje oddychać powietrzem",
	"1 (%0%)* with 1 (%1%)† living in a hut on its back": "1 (%0%)* z 1 (%1%)† mieszkającym w szałasie na plecach",
	"1 lunar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 księżycowy smok* (do wyboru (%0%), (%1%) lub (%2%))",
	"A tavern or inn built on an asteroid, with docks where ships can berth": "Tawerna lub gospoda zbudowana na asteroidzie, z dokami, w których mogą cumować statki.",
	"1 (%0%)* and (%1%) (%2%)*": "1 (%0%)* i (%1%) (%2%)*.",
	"A shipwreck that might still have treasure or creatures aboard it (choose a ship from (%0%) of the (%1%))": "Wrak statku, który może mieć jeszcze na pokładzie skarb lub stworzenia (wybierz statek z (%0%) z (%1%)).",
	"1 solar dragon* (your choice of (%0%), (%1%), or (%2%))": "1 słoneczny smok* (do wyboru (%0%), (%1%) lub (%2%))",
	"(%0%) (%1%) that don't need to breathe air": "(%0%) (%1%), które nie muszą oddychać powietrzem",
	"1 spelljamming ship (roll on the (%0%))": "1 statek zakłócający czary (rzut na (%0%))",
	"1 (%0%)*† and (%1%) (%2%)*": "1 (%0%)*† i (%1%) (%2%)*.",
	"1 (%0%)† using the (%1%) spell": "1 (%0%)† używając (%1%) zaklęcia",
	"1 (%0%)* (70 percent chance it is asleep)": "1 (%0%)* (70 procent szans na to, że śpi)",
	"(%0%) (%1%)† on a divine errand": "(%0%) (%1%)† na boskie posłanie",
	"1 (%0%)† and (%1%) (%2%)†": "1 (%0%)† i (%1%) (%2%)†.",
	"1 (%0%)† mounted on a (%1%)": "1 (%0%)† zamontowany na (%1%)",
	"1 (%0%)† being hunted by githyanki": "1 (%0%)† polowanie przez githyanki",
	"1 (%0%)*† and 1 (%1%) bodyguard": "1 (%0%)*† i 1 (%1%) ochroniarz",
	"1 (%0%)*† looking for a portal to the Far Realm": "1 (%0%)*† szukając portalu do Dalekiego Królestwa",
	"1 (%0%)† from a nearby astral dominion": "1 (%0%)† z pobliskiego dominium astralnego",
	"Gargantuan floating crystal obelisk of mysterious origin": "Gargantuiczny pływający kryształowy obelisk o tajemniczym pochodzeniu",
	"1 (%0%) that has gone rogue": "1 (%0%), który stał się nieuczciwy",
	"(%0%) (%1%)† in Humanoid form": "(%0%) (%1%)† w formie humanoidalnej",
	"1 (%0%)† watching over a dead god that drifts nearby": "1 (%0%)† czuwanie nad martwym bogiem, który dryfuje w pobliżu",
	"(%0%) (%1%) galloping merrily across the Astral Sea": "(%0%) (%1%) galopując wesoło przez Morze Astralne",
	"1 spelljamming ship (roll on the Ship Encounters table)": "1 statek zakłócający czary (wykonaj rzut na tabelę spotkań statków)",
	"(%0%) Leviathan, captained by Myrtle Hunt ((%1%)*) and crewed by 8 (%2%)* and 3 (%3%)†": "(%0%) Lewiatan, którego kapitanem jest Myrtle Hunt ((%1%)*), a załogę stanowi 8 (%2%)* i 3 (%3%)†.",
	"(%0%) Voidwinder, captained by Krig Kalu ((%1%)*) and crewed by 1 (%2%)† and 7 (%3%)*": "(%0%) Voidwinder, którego kapitanem jest Krig Kalu ((%1%)*), a załogę stanowi 1 (%2%)† i 7 (%3%)*.",
	"(%0%) Horizon, captained by Thaal Vod (renegade (%1%)†) and crewed by 9 (%2%)*": "(%0%) Horizon, którego kapitanem jest Thaal Vod (renegat (%1%)†), a załogę stanowi 9 (%2%)*.",
	"(%0%) Jander Sunstar, captained by Veluna Valderak ((%1%)*) and crewed by 13 (%2%)* and 1 (%3%)†": "(%0%) Jander Sunstar, którego kapitanem jest Veluna Valderak ((%1%)*), a załogę stanowi 13 (%2%)* i 1 (%3%)†.",
	"(%0%) Astral Prize, crewed by 15 (%1%),*† including Captain Uscath": "(%0%) Nagroda Astralna, załoga 15 (%1%),*† w tym kapitan Uscath",
	"(%0%) Eldervine, captained by Queth ((%1%)*) and crewed by 2 (%2%),*† 8 (%3%),* and Eldervine ((%4%))": "(%0%) Eldervine, którego kapitanem jest Queth ((%1%)*), a załogę stanowią 2 (%2%),*† 8 (%3%),* i Eldervine ((%4%))",
	"(%0%) Neurophage, crewed by 4 (%1%)† and 16 (%2%), with (%3%) (%4%) and (%5%) (%6%) as passengers": "(%0%) Neurofag, którego załogę stanowią 4 (%1%)† i 16 (%2%), a pasażerami są (%3%) (%4%) i (%5%) (%6%)",
	"(%0%) Malevolence, captained by Yeshk ((%1%)*†) and crewed by 24 (%2%)* and 5 (%3%)": "(%0%) Malevolence, którego kapitanem jest Yeshk ((%1%)*†), a załogę stanowi 24 (%2%)* i 5 (%3%)",
	"(%0%) Claws of Huraj, captained by Huraj ((%1%)) and crewed by 1 (%2%) (first mate), 8 (%3%), and 2 hobgoblin (%4%)†": "(%0%) Szpony Huraja, którego kapitanem jest Huraj ((%1%)), a załogę stanowi 1 (%2%) (pierwszy oficer), 8 (%3%) i 2 hobgobliny (%4%)†.",
	"(%0%) Fedifensor, captained by Yaj ((%1%)*†) and crewed by 10 (%2%)*†": "(%0%) Fedifensor, którego kapitanem jest Yaj ((%1%)*†), a załogę stanowi 10 (%2%)*†.",
	"(%0%) Eleventh, captained by Xorpha Eleven-Eyes ((%1%)) and crewed by 1 (%2%) (first mate), 3 (%3%),† and 16 (%4%)": "(%0%) Eleventh, którego kapitanem jest Xorpha Eleven-Eyes ((%1%)), a załogę stanowi 1 (%2%) (pierwszy oficer), 3 (%3%),† i 16 (%4%)",
	"(%0%) Great Kindori, captained by Mystan the Mighty ((%1%)†) and crewed by 1 (%2%) (first mate), 1 (%3%),† 17 (%4%), and 1 (%5%)": "(%0%) Great Kindori, którego kapitanem jest Mystan the Mighty ((%1%)†), a załogę stanowi 1 (%2%) (pierwszy oficer), 1 (%3%),† 17 (%4%) i 1 (%5%)",
	"(%0%) Syken's Reach, captained by the pirate Arviglas Syken (human (%1%)) and crewed by 1 (%2%)† (Syken's daughter, Tenebra) and 11 (%3%)": "(%0%) Syken's Reach, którego kapitanem jest pirat Arviglas Syken (człowiek (%1%)), a załogę stanowi 1 (%2%)† (córka Sykena, Tenebra) i 11 (%3%)",
	"(%0%) Apex, captained by Xaleen ((%1%)*†) and crewed by 11 (%2%)* and 1 (%3%)*†": "(%0%) Apex, którego kapitanem jest Xaleen ((%1%)*†), a załogę stanowi 11 (%2%)* i 1 (%3%)*†.",
	"(%0%) Snorkel, captained by Shelby Norkel (gnome (%1%)†) and crewed by 15 (%2%)*": "(%0%) Snorkel, którego kapitanem jest Shelby Norkel (gnom (%1%)†), a załogę stanowi 15 (%2%)*.",
	"(%0%) Doomdreamer, crewed by (%1%) (%2%)": "(%0%) Doomdreamer, załoga: (%1%) (%2%)",
	"(%0%) Adventure, abandoned and adrift (25 percent chance that its (%1%) is still aboard)": "(%0%) Przygoda, porzucona i dryfująca (25 procent szans, że jej (%1%) nadal jest na pokładzie)",
	"At the start of an engagement, the DM decides how far a ship is from its enemies. Three possibilities are provided in the Starting Encounter Distance table. The shorter the distance, the less time crews have to load weapons and make other preparations.": "Na początku zaangażowania DM decyduje, jak daleko statek znajduje się od swoich wrogów. Trzy możliwości są podane w tabeli Starting Encounter Distance. Im krótszy dystans, tym mniej czasu mają załogi na załadowanie broni i inne przygotowania.",
	"Long range for (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%)": "Duży zasięg dla (%0%), (%1%), (%2%), (%3%), (%4%) i (%5%)",
	"Long range for (%0%) and (%1%); beyond the range of (%2%) and crossbows": "Duży zasięg dla (%0%) i (%1%); poza zasięgiem (%2%) i kuszy",
	"Beyond the range of most ranged weapons": "Poza zasięgiem większości broni dystansowych.",
	"When a spelljamming ship crashes into a creature or an object that could reasonably damage it, both the ship and the creature or object it struck take bludgeoning damage based on the size of the struck object, as shown in the table below.": "Kiedy zaklęty statek zderza się z istotą lub obiektem, który mógłby go w uzasadniony sposób uszkodzić, zarówno statek, jak i istota lub obiekt, w który uderzył, otrzymują obrażenia od obrażeń od obrażeń (Bludgeoning damage) w oparciu o rozmiar uderzonego obiektu, zgodnie z poniższą tabelą.",
	"Large": "Duża",
	"Gargantuan": "Gargantuiczny",
	"If the ship runs into something that doesn't have hit points (such as a planet or a moon), apply the damage only to the ship. The ship stops after crashing into a Gargantuan or immovable creature or object; otherwise, the ship can continue moving ifit has any movement left, and whatever it struck moves to the nearest unoccupied space that isn't in the ship's path.": "Jeśli statek wpadnie na coś, co nie ma punktów trafień (np. planetę lub księżyc), zadaj obrażenia tylko statkowi. Statek zatrzymuje się po zderzeniu z Gargantuiczną lub nieruchomą istotą lub obiektem; w przeciwnym razie statek może kontynuować ruch, jeśli ma jeszcze jakieś możliwości ruchu, a to, w co uderzył, przesuwa się do najbliższej niezajętej przestrzeni, która nie znajduje się na drodze statku.",
	"During the uneventful part of a voyage, the captain of a spelljamming ship can put crew members to work in several ways. If a character is looking for a job to do, or if a captain wants to keep a character busy, roll on the Shipboard Tasks table to determine what needs to be done. The time it takes to complete a task is at least 1 hour, and certain tasks might take longer at your discretion.": "Podczas niezakłóconej części rejsu kapitan zaklętego statku może na kilka sposobów zmusić członków załogi do pracy. Jeśli postać szuka pracy do wykonania, lub jeśli kapitan chce utrzymać postać zajętą, tocz na tabeli Zadań Okrętowych, aby określić, co należy zrobić. Czas potrzebny na wykonanie zadania to co najmniej 1 godzina, a niektóre zadania mogą trwać dłużej według uznania.",
	"Scrape barnacles off the hull.": "Zeskrobać pąkle z kadłuba.",
	"Scrub pots and dishes in the galley.": "Szoruj garnki i naczynia w kuchni.",
	"Chop vegetables in the galley.": "Posiekaj warzywa w kambuzie.",
	"Swab the deck or sweep the cargo hold.": "Wymieć pokład lub zamieść ładownię.",
	"Update the ship's navigational charts, which requires cartographer's tools.": "Aktualizacja map nawigacyjnych statku, która wymaga narzędzi kartografa.",
	"Repair the captain's favorite pair of boots, which requires cobbler's tools. (A (%0%) spell also does the trick.)": "Napraw ulubioną parę butów kapitana, co wymaga narzędzi szewca. (Zaklęcie (%0%) również załatwia sprawę).",
	"Repair superficial damage to the ship, which requires carpenter's tools or woodcarver's tools. (A (%0%) spell also does the trick.)": "Napraw powierzchowne uszkodzenia statku, co wymaga narzędzi stolarza lub snycerza. (Zaklęcie (%0%) również załatwia sprawę).",
	"Compose a new chantey, which requires a musical instrument.": "Skomponuj nowy chantey, który wymaga instrumentu muzycznego.",
	"Entertain the crew with tall tales or gossip.": "Zabaw załogę opowieściami lub plotkami.",
	"Fix the captain's broken spyglass, which requires jeweler's tools or tinker's tools. (A (%0%) spell also does the trick.)": "Napraw zepsutą lupę kapitana, co wymaga narzędzi jubilerskich lub narzędzi majsterkowicza. (Zaklęcie (%0%) również załatwia sprawę).",
	"Teach the captain the basics of a language they don't already know.": "Naucz kapitana podstaw języka, którego jeszcze nie zna.",
	"Prepare a tasty dinner for the captain's table, which requires cook's utensils.": "Przygotuj smaczną kolację na stół kapitański, do czego potrzebne są naczynia kucharskie.",
	"Roll on the Ship Quirks table if you want to add a bit of \"personality\" to a ship.": "Rzuć na stół Okrętowe dziwactwa, jeśli chcesz dodać trochę \"osobowości\" do statku.",
	"A chatty but harmless spirit haunts the cargo hold.": "Gadatliwy, ale niegroźny duch nawiedza ładownię.",
	"The excessive creaking of the hull echoes throughout the ship.": "Nadmierne skrzypienie kadłuba odbija się echem po całym statku.",
	"Any creature that removes itself from the ship's (%0%) receives a startling but harmless magical shock.": "Każda istota, która usunie się ze statku (%0%) otrzymuje zaskakujący, ale niegroźny magiczny wstrząs.",
	"The ship's companionways are smaller than those found in most other similar vessels.": "Przedsionki statku są mniejsze niż te, które można znaleźć w większości innych podobnych jednostek.",
	"The ship makes a groaning sound in what seems like defiance whenever it comes to a stop.": "Statek wydaje jękliwy dźwięk, który wydaje się być buntem, gdy tylko się zatrzymuje.",
	"The floor of the main deck is adorned with a stylized rendering of a mysterious star chart that pulsates occasionally with scintillating colors.": "Podłogę głównego pokładu zdobi stylizowane przedstawienie tajemniczego wykresu gwiazd, który od czasu do czasu pulsuje mieniącymi się kolorami.",
	"The ship's air envelope has a salty, briny smell.": "Powietrze na statku ma słony, solankowy zapach.",
	"Bulkheads throughout the ship have lines of poetry scrawled on them.": "Na grodziach całego statku są nabazgrane wiersze.",
	"Unattended tools often go missing, only to reappear (%0%) hours later in another part of the ship.": "Narzędzia pozostawione bez nadzoru często giną, by pojawić się ponownie (%0%) kilka godzin później w innej części statku.",
	"A creature seated in the ship's (%0%) hears faint spacefaring chanteys in its mind except when the ship is under attack.": "Istota siedząca na statku (%0%) słyszy w swoim umyśle niewyraźne kosmiczne chanteys, z wyjątkiem sytuacji, gdy statek jest atakowany.",
	"To randomly determine what's in the cargo hold of a spelljamming ship, roll (%0%) times on the Cheap Cargo table and (%1%) times on the Expensive Cargo table. A duplicate result indicates that the ship has more of the same cargo.": "Aby losowo określić, co znajduje się w ładowni zaklętego statku, rzuć (%0%) razy na tabelę Taniego ładunku i (%1%) razy na tabelę Drogiego ładunku. Zdublowany wynik wskazuje, że statek posiada więcej tego samego ładunku.",
	"If a cargo container is locked, at least one crew member (typically the captain) has the key to it. A character can try to unlock a container using thieves' tools, doing so with a successful DC 20 Dexterity check.": "Jeśli kontener ładunkowy jest zamknięty, przynajmniej jeden członek załogi (zazwyczaj kapitan) ma do niego klucz. Postać może spróbować odblokować kontener za pomocą narzędzi złodziejskich, czyniąc to udanym testem Zręczności DC 20.",
	"Trunk containing ten outfits of (%0%) (2 gp each)": "Kufer zawierający dziesięć strojów z (%0%) (2 gp każdy)",
	"Crate containing one hundred bars of soap (2 cp each)": "Skrzynia zawierająca sto kostek mydła (2 cp każda)",
	"Twenty ballista bolts (5 gp each)": "Dwadzieścia bełtów balisty (5 gp każdy)",
	"Coop containing fifty live chickens (2 cp each)": "Kurnik zawierający pięćdziesiąt żywych kurczaków (2 cp każdy)",
	"Crate containing twenty wheels of cheese (5 sp each)": "Skrzynia zawierająca dwadzieścia kółek sera (5 sp każde)",
	"Locked cage containing one friendly Beast of your choice": "Zamknięta klatka zawierająca jedną przyjazną bestię, którą wybierzesz.",
	"Ten 40-gallon barrels of fresh water": "Dziesięć 40-galonowych beczek ze słodką wodą",
	"Ten crates, each containing fifty days of rations (25 gp per crate)": "Dziesięć skrzyń, każda zawierająca pięćdziesiąt dni racji żywnościowych (25 gp za skrzynię)",
	"Locked cage containing one hostile Beast of your choice": "Zamknięta klatka zawierająca jedną wrogą bestię do wyboru.",
	"Chest containing fifty (%0%) (2 gp each)": "Kufer zawierający pięćdziesiąt (%0%) (2 gp każdy)",
	"Crate containing fifty loaves of bread (2 cp each)": "Skrzynia zawierająca pięćdziesiąt bochenków chleba (2 cp każdy)",
	"Ten 40-gallon barrels of ale (4 gp each)": "Dziesięć 40-galonowych beczek piwa (4 gp każda)",
	"Crate containing fifty blank (%0%) (50 gp each)": "Skrzynia zawierająca pięćdziesiąt blankietów (%0%) (50 gp każdy)",
	"Crate containing one hundred (%0%) (10 gp each) and one thousand sheets of (%1%) (1 sp each)": "Skrzynia zawierająca sto (%0%) (10 gp każda) i tysiąc arkuszy (%1%) (1 sp każda)",
	"Crate containing twenty (%0%), (%1%), or (%2%) (50 gp each)": "Skrzynia zawierająca dwadzieścia (%0%), (%1%), lub (%2%) (50 gp każda)",
	"Crate containing one hundred bottles of exquisite wine (25 gp each)": "Skrzynia zawierająca sto butelek wykwintnego wina (25 gp każda)",
	"Set of exquisitely crafted furniture (2,500 gp)": "Zestaw znakomicie wykonanych mebli (2,500 gp)",
	"Locked trunk containing five unloaded (%0%) (250 gp each) and a box of 100 bullets": "Zamykany kufer zawierający pięć rozładowanych (%0%) (po 250 gp) i pudełko ze 100 pociskami",
	"Locked case containing an exquisite Dragonchess set made of crystal or ivory (2,500 gp)": "Zamknięta skrzynia zawierająca wykwintny zestaw smoczych szachów wykonany z kryształu lub kości słoniowej (2,500 gp)",
	"Locked trunk containing ten (%0%) (150 gp each; see \"(%1%)\" in the (%2%))": "Zamknięty kufer zawierający dziesięć (%0%) (150 gp każdy; patrz \"(%1%)\" w (%2%))",
	"Crate containing one hundred fireworks (25 gp each)": "Skrzynia zawierająca sto fajerwerków (25 gp każdy)",
	"Crate containing five unloaded (%0%) (500 gp each) and a box of 100 bullets": "Skrzynia zawierająca pięć rozładowanych (%0%) (500 gp każda) i pudełko 100 pocisków",
	"Locked case containing five (%0%) (1,000 gp each)": "Zamykana skrzynia zawierająca pięć (%0%) (1,000 gp każda)",
	"Ten 20-pound (%0%) (250 gp each; see \"(%1%)\" in the (%2%))": "Dziesięć 20-funtowych (%0%) (250 gp każdy; patrz \"(%1%)\" w (%2%))",
	"Hard": "Twardy",
	"Easy": "Łatwy",
	"1 (%0%) that has a flying speed of 18 metre and doesn't need to breathe air": "1 (%0%), który ma prędkość lotu 18 metrów i nie musi oddychać powietrzem",
	"75 metre": "75 metrów",
	"15 metre": "15 metrów",
	"1, metre": "1, metr",
	"Huge": "Ogromny",
	"Ten 1-kilogramm (%0%) (250 gp each; see \"(%1%)\" in the (%2%))": "Dziesięć 1-kilogramowych (%0%) (250 gp za sztukę; patrz \"(%1%)\" w (%2%))",
	"Suffocating": "Duszenie",
	"Weightlessness": "Nieważkość",
	"Impeded Melee": "Utrudniona walka wręcz",
	"Movement": "Ruch",
	"Astral Encounters": "Spotkania astralne",
	"Initial Attitude": "Początkowe nastawienie",
	"Ship-to-Ship Starting Distance": "Odległość początkowa między statkami",
	"Crashing": "Awaria",
	"Shipboard Tasks": "Zadania pokładowe",
	"Ship Quirks": "Dziwactwa statku",
	"Ship Cargo": "Statek towarowy"
}