{
	"Eldraine is a storybook world of quests and castles, knights and wizards, wicked warlocks and fantastical creatures. Once, valiant knights would venture from five royal courts to fulfill noble quests—but the invasion of the horrific Phyrexians from another world changed all that and left the kingdom in ruins.": "Eldraine to bajkowy świat pełen wypraw i zamków, rycerzy i czarodziejów, nikczemnych czarnoksiężników i fantastycznych stworzeń. Kiedyś dzielni rycerze wyruszali z pięciu królewskich dworów, by wypełniać szlachetne zadania - ale inwazja przerażających Phyrexian z innego świata zmieniła to wszystko i pozostawiła królestwo w ruinie.",
	"The realm and the wilds of Eldraine were introduced to players of Magic: The Gathering with 2019's (%0%) set. The new (%1%) set presents the world in the wake of the Phyrexian invasion, leaving behind the knights and castles and delving deep into the strange and mysterious wilds. Here, giants lumber through the clouds, faeries make mischief, and witches cackle over bubbling cauldrons.": "Królestwo i dzicz Eldraine zostały przedstawione graczom Magic: The Gathering w zestawie (%0%) z 2019 roku. Nowy (%1%) zestaw przedstawia świat po inwazji Phyrexian, pozostawiając za sobą rycerzy i zamki oraz zagłębiając się w dziwną i tajemniczą dzicz. Tutaj olbrzymy przemierzają chmury, faerie robią psoty, a czarownice chichoczą nad bulgoczącymi kociołkami.",
	"When a creature's name appears in (%0%) type, that's a visual cue pointing you to its stat block, which appears in the (%1%) unless noted otherwise.": "Gdy nazwa stworzenia pojawia się w (%0%), jest to wizualna wskazówka kierująca do jego bloku statystyk, który pojawia się w (%1%), chyba że zaznaczono inaczej.",
	"Past the courts, across the stream, into the woods—there lie the wilds, the most magical, strange, and dangerous lands in all Eldraine. In contrast to the order and structure of the realm, the wilds are unpredictable and not united under any one system of government.": "Za dworami, za strumieniem, w lesie - oto dzicz, najbardziej magiczna, dziwna i niebezpieczna kraina w całym Eldraine. W przeciwieństwie do porządku i struktury królestwa, dzicz jest nieprzewidywalna i nie jest zjednoczona pod żadnym systemem rządów.",
	"The lands of the wilds are just as untamed and diverse as the creatures that live there. Magic runs rampant, manifesting in strange and often beautiful ways. It can be alluring, empowering, and restorative. It can also be repellent, enervating, and destructive.": "Krainy dziczy są tak samo nieokiełznane i różnorodne, jak stworzenia, które je zamieszkują. Magia szaleje, manifestując się w dziwny i często piękny sposób. Może być kusząca, wzmacniająca i regenerująca. Może być również odpychająca, znieczulająca i destrukcyjna.",
	"Countless species of sapient creatures dwell in the wilds, including humans. In addition to those described in this collection, many creatures from the (%0%) and other sources live in the wilds of Eldraine:": "W dziczy żyją niezliczone gatunki istot rozumnych, w tym ludzie. Oprócz tych opisanych w tym zbiorze, w dziczy Eldraine żyje wiele stworzeń z (%0%) i innych źródeł:",
	"Whether driven by desperation or a desire to live outside the courts, humans have always existed in the wilds. These humans include resilient and resourceful hunters, foresters, and artisans, and they often pick up some of the eccentricities of their more fantastical neighbors. In addition to the nonplayer character stat blocks found in the (%0%) and other sources, see the (%1%) in this collection.": "Niezależnie od tego, czy kierowała nimi desperacja, czy chęć życia poza sądami, ludzie zawsze żyli w dziczy. Są wśród nich odporni i zaradni myśliwi, leśnicy i rzemieślnicy, którzy często przejmują niektóre dziwactwa swoich bardziej fantastycznych sąsiadów. Oprócz bloków statystyk postaci niebędących graczami, które można znaleźć w (%0%) i innych źródłach, zobacz (%1%) w tym zbiorze.",
	"Scions of a once-mighty empire, the elves of Eldraine have found new purpose in their role as guardians of nature. Most elves move through the woods in small bands of hunters, gatherers, and druids, though some still reside within crumbling forts and overgrown castles that dot the wilds. In addition to the nonplayer character stat blocks found in the (%0%) and other sources, see the (%1%) in this collection.": "Potomkowie niegdyś potężnego imperium, elfy z Eldraine znalazły nowy cel w swojej roli strażników natury. Większość elfów porusza się po lasach w niewielkich grupach myśliwych, zbieraczy i druidów, choć niektóre z nich nadal zamieszkują rozpadające się forty i zarośnięte zamki. Oprócz bloków statystyk postaci niebędących graczami, które można znaleźć w (%0%) i innych źródłach, zobacz (%1%) w tej kolekcji.",
	"The dwarves of Eldraine include miners, blacksmiths, and other artisans who value hard work and independence. These artisans take pride in creating intricate jewelry and sturdy weapons from the minerals they mine, and they value the dignity of work.": "Krasnoludy z Eldraine to górnicy, kowale i inni rzemieślnicy, którzy cenią sobie ciężką pracę i niezależność. Ci rzemieślnicy są dumni z tworzenia misternej biżuterii i wytrzymałej broni z wydobywanych minerałów i cenią sobie godność pracy.",
	"In the wilds, (%0%) are known as covetous keepers of arcane magic, knowledge, and artifacts. They are said to hoard precious magic items, tomes, and other secrets in lochs, ponds, and wishing wells across Eldraine.": "W dziczy (%0%) są znani jako pożądliwi strażnicy magii, wiedzy i artefaktów. Mówi się, że gromadzą cenne magiczne przedmioty, księgi i inne sekrety w jeziorach, stawach i studniach życzeń w całej Eldraine.",
	"Prior to the Phyrexian invasion, fauns (use the (%0%) stat block) were reclusive creatures living in tight family units deep in the forest. Seeing their homeland under attack inspired them to leave the woods and join the rest of Eldraine in its defense. Since the end of the invasion, the fauns have taken charge of the Tanglespan, a great chasm between the realm and the wilds. They map out the crisscrossing pathways spanning the chasm, fight off the (%1%) who lurk beneath the bridges in hope of feasting on travelers, and guide travelers across the chasm in exchange for a modest toll.": "Przed inwazją Phyrexian fauny (użyj bloku statystyk (%0%)) były samotnymi stworzeniami żyjącymi w ciasnych rodzinach głęboko w lesie. Atak na ich ojczyznę zainspirował je do opuszczenia lasu i dołączenia do reszty Eldraine w jej obronie. Od zakończenia inwazji fauny przejęły kontrolę nad Tanglespan, wielką przepaścią między królestwem a dziczą. Wyznaczają one krzyżujące się ścieżki przecinające przepaść, zwalczają (%1%), które czają się pod mostami w nadziei na pożarcie podróżnych, a także przeprowadzają podróżnych przez przepaść w zamian za skromne myto.",
	"Giants are the rare creatures equally at home in the realm or the wilds. In Garenbrig and Embereth, (%0%) and (%1%) served as mighty knights and strong laborers. In the wilds, (%2%) have always been hostile to the rulers of the realm, even when elves governed the land. (%3%) and (%4%) live far above the wilds on islands made of magical cloud. (See the (%5%) entry in this collection for more on Stormkeld and its giant inhabitants.) (%6%) includes many additional giant stat blocks as well as descriptions of other creatures that might be found in Stormkeld, such as (%7%) and (%8%).": "Olbrzymy to rzadkie stworzenia, które równie dobrze czują się w królestwie, jak i w dziczy. W Garenbrig i Embereth (%0%) i (%1%) służyli jako potężni rycerze i silni robotnicy. W dziczy (%2%) zawsze byli wrogo nastawieni do władców królestwa, nawet gdy elfy rządziły krainą. (%3%) i (%4%) żyją daleko ponad dziczą na wyspach zbudowanych z magicznych chmur. (Więcej informacji na temat Stormkeld i jego gigantycznych mieszkańców można znaleźć w rozdziale (%5%) tej kolekcji). (%6%) zawiera wiele dodatkowych bloków statystyk gigantów, a także opisy innych stworzeń, które można znaleźć w Stormkeld, takich jak (%7%) i (%8%).",
	"Redcaps (use the (%0%) stat block in (%1%) or the (%2%) stat block) are mischievous agents of chaos. They fight without any sense of honor or fair play; they specialize in sneak attacks and ambushes and often raid villages across the Boundary Lands before retreating deeper into the wilds.": "Redcapy (użyj bloku statystyk (%0%) w (%1%) lub bloku statystyk (%2%)) to złośliwi agenci chaosu. Walczą bez poczucia honoru i zasad fair play; specjalizują się w podstępnych atakach i zasadzkach i często napadają na wioski na Ziemiach Granicznych, po czym wycofują się w głąb dziczy.",
	"Ogres are smaller and meaner than other giants, with vicious tempers and a propensity for violence. In addition to the ogre stat blocks in the (%0%) and (%1%), see the (%2%) in this collection.": "Ogry są mniejsze i wredniejsze niż inne olbrzymy, mają okrutny temperament i skłonność do przemocy. Oprócz bloków statystyk ogrów w (%0%) i (%1%), zobacz (%2%) w tym zbiorze.",
	"(%0%) contains details of twenty-five denizens of Eldraine. The following table shows all these creatures and allows you to sort them by creature type and challenge rating.": "(%0%) zawiera szczegółowe informacje na temat dwudziestu pięciu mieszkańców Eldraine. Poniższa tabela przedstawia wszystkie te stworzenia i pozwala posortować je według typu stworzenia i oceny wyzwania.",
	"Fey": "Fey",
	"Construct": "Konstrukcja",
	"Fiend": "Fiend",
	"Humanoid": "Humanoid",
	"Giant": "Gigant",
	"Monstrosity": "Potworność",
	"Undead": "Nieumarły",
	"Aberration": "Aberracja",
	"Elemental": "Elemental",
	"Plant": "Roślina",
	"Celestial": "Celestial",
	"Dragon": "Smok",
	"Throne of Eldraine": "Tron Eldraine",
	"Wilds of Eldraine": "Wilds of Eldraine",
	"bold": "pogrubiony",
	"Monstrous Compendium: Eldraine Creatures": "Potworne Kompendium: Eldraine Creatures",
	"About Eldraine": "O Eldraine",
	"The Wilds": "The Wilds",
	"Humans": "Ludzie",
	"Elves": "Elfy",
	"Dwarves": "Krasnoludy",
	"Merfolk": "Merfolk",
	"Fauns": "Fauny",
	"Giants": "Giganci",
	"Redcaps": "Redcaps",
	"Ogres": "Ogry",
	"In This Collection": "W tej kolekcji"
}