{
	"A handful of characters from the film (%0%) are presented here as NPCs you can include in your D&D campaigns. The stat blocks in this collection use a presentation similar to that which is found in the (%1%). If you are unfamiliar with the stat block format, read the introduction of the Monster Manual before proceeding further. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Garść postaci z filmu (%0%) została tu przedstawiona jako bohaterowie niezależni, których można włączyć do kampanii D&D. Bloki statystyk w tym zbiorze są przedstawione w sposób podobny do tego, który można znaleźć w (%1%). Jeśli nie jesteś zaznajomiony z formatem bloków statystyk, przeczytaj wstęp do Podręcznika Potworów, zanim przejdziesz dalej. Wyjaśnia on terminologię dotyczącą bloków statystyk i podaje zasady dotyczące różnych cech potworów - informacje, które nie zostały tutaj powtórzone.",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. For example, (%0%) deals extra poison damage with his heavy crossbow. This extra damage isn't a feature of the weapon. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "Niektóre stworzenia posiadają broń, która zadaje nietypowe obrażenia lub zaklęcia, które działają w nietypowy sposób. Na przykład (%0%) zadaje dodatkowe obrażenia od trucizny za pomocą swojej ciężkiej kuszy. Te dodatkowe obrażenia nie są cechą broni. Taki wyjątek jest specjalną cechą bloku statystyk i reprezentuje sposób, w jaki dana istota używa swojej broni lub rzuca zaklęcia; wyjątek nie ma wpływu na sposób działania broni lub zaklęcia dla innej istoty.",
	"Dungeons & Dragons: Honor Among Thieves": "Dungeons & Dragons: Honor wśród złodziei",
	"Thieves' Gallery": "Galeria Złodziei",
	"Unusual Attacks and Magic": "Niezwykłe ataki i magia",
	"Stat Blocks": "Bloki statystyk"
}