{
	"feat": [
		{
			"name": "Aberrant Dragonmark",
			"source": "ERLW",
			"page": 52,
			"prerequisite": [
				{
					"other": "No other dragonmark"
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "con",
					"innate": {
						"_": {
							"rest": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer"
							}
						]
					}
				}
			],
			"entries": [
				"Zamanifestowałeś nietypowy smoczy znak. Określ jego wygląd i wadę z nim związaną. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Uczysz się {@filter wybrane zaklęcie z listy zaklęć czarownika|spells|level=0|class=Sorcerer}. Dodatkowo, wybierz {@filter zaklęcie 1. poziomu z listy zaklęć czarownika|spells|level=1|class=Sorcerer}. Uczysz się tego zaklęcia i możesz je rzucać przez swój znak. Po rzuceniu zaklęcia musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł je ponownie rzucić za pośrednictwem znaku. Konstytucja jest twoją umiejętnością rzucania zaklęć dla tych zaklęć.",
						"Kiedy rzucasz zaklęcie 1. poziomu przez swój znak, możesz wydać jedną ze swoich kości trafienia i rzucić nią. Jeśli wyrzucisz parzystą liczbę, zyskasz liczbę tymczasowych punktów wytrzymałości równą wyrzuconej liczbie. Jeśli wyrzucisz nieparzystą liczbę, jedna losowa istota w promieniu 9 metrów od ciebie (nie licząc ciebie) otrzyma obrażenia od siły równe wyrzuconej liczbie. Jeśli żadna inna istota nie znajduje się w zasięgu, ty otrzymujesz obrażenia."
					]
				},
				"Otrzymujesz także losową skazę z tabeli Skazy Aberracyjnego Smoczego Znaku.",
				{
					"type": "table",
					"caption": "Aberrant Dragonmark Flaws",
					"colLabels": [
						"d8",
						"Flaw"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Your mark is a source of constant physical pain."
						],
						[
							"2",
							"Your mark whispers to you. Its meaning can be unclear."
						],
						[
							"3",
							"When you're stressed, the mark hisses audibly."
						],
						[
							"4",
							"The skin around the mark is burned, scaly, or withered."
						],
						[
							"5",
							"Animals are uneasy around you."
						],
						[
							"6",
							"You have a mood swing any time you use your mark."
						],
						[
							"7",
							"Your looks change slightly whenever you use the mark."
						],
						[
							"8",
							"You have horrific nightmares after you use your mark."
						]
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Opcja: Większe Moce Aberrantów",
									"entries": [
										"Według uznania DM, postać, która posiada wyczyn Aberrant Dragonmark, ma szansę na manifestację większej mocy. Po osiągnięciu 10 poziomu, taka postać ma {@chance 10|10 procent} szansy na zdobycie {@filter epickie dobrodziejstwo|rewards|type=boon} spośród opcji z rozdziału 7 {@book Dungeon Master's Guide|DMG}. Jeśli postaci nie uda się zdobyć dobrodziejstwa, ma ona {@chance 10|10 procent} szansy przy następnym zdobywaniu poziomu.",
										"Jeśli postać zyskuje dobrodziejstwo, DM wybiera je lub określa losowo. Postać traci na stałe jedną z kości trafień, a jej maksymalna liczba punktów trafień zostaje zmniejszona o wartość równą wartości rzutu tą kością plus modyfikator Konstytucji (minimalna redukcja wynosi 1). Tej redukcji nie da się w żaden sposób odwrócić."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Actor",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				"Posiadając umiejętności mimikry i dramaturgii, zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Masz przewagę w testach Charyzmy ({@skill Deception}) i Charyzmy ({@skill Performance}), kiedy próbujesz podawać się za inną osobę.",
						"Możesz naśladować mowę innej osoby lub dźwięki wydawane przez inne stworzenia. Musisz słyszeć osobę, która mówi, lub stworzenie, które wydaje dźwięk, przez co najmniej 1 minutę. Udany test Mądrości ({@skill Insight}) zakwestionowany przez test Charyzmy ({@skill Deception}) pozwala słuchaczowi stwierdzić, że efekt jest fałszywy."
					]
				}
			]
		},
		{
			"name": "Adept of the Black Robes",
			"source": "DSotDQ",
			"page": 31,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (nuitari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=E;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Wybrałeś księżyc Nuitari, by wpłynął na twoją magię, a twoja ambicja i lojalność wobec Zakonu Czarnych Szat zostały docenione, dając ci te korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Ambitna magia",
							"entries": [
								"Uczysz się jednego, wybranego przez siebie zaklęcia 2. poziomu. {@filter Zaklęcie 2. poziomu|spells|level=2|school=E;N} musi być ze szkoły magii czarowania lub nekromancji. Możesz rzucić należące do tego wyczynu zaklęcie 2. poziomu bez slotu na czar, ale musisz zakończyć długi odpoczynek, zanim znów będziesz mógł je rzucić w ten sposób. Możesz również rzucić to zaklęcie używając slotów na zaklęcia, które posiadasz na odpowiednim poziomie. Umiejętność rzucania zaklęć to ta, którą wybrano podczas zdobywania wyczynu {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "Life Channel",
							"entries": [
								"Możesz skierować swoją siłę życiową na moc swojej magii. Gdy istota, którą widzisz w promieniu 18 metrów od ciebie, nie wykona rzutu obronnego przeciwko rzuconemu przez ciebie zaklęciu zadającemu obrażenia, możesz wydać liczbę Hit Dice równą poziomowi zaklęcia. Rzuć wydanymi Kośćmi Trafienia i dodaj je do siebie. Obrażenia zadawane przez stworzenie wzrastają o wartość równą tej sumie."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adept of the Red Robes",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (lunitari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=I;T"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Wybrałeś księżyc Lunitari, aby wpłynął na twoją magię, a twoje poświęcenie dla zachowania równowagi między wszystkimi rzeczami zostało docenione przez Zakon Czerwonych Szat, który przyznał ci te korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Wnikliwa magia",
							"entries": [
								"Uczysz się jednego, wybranego przez siebie zaklęcia 2. poziomu. {@filter Zaklęcie 2. poziomu|spells|level=2|school=I;T} musi być ze szkoły magii iluzji lub transmutacji. Możesz rzucić należące do tego wyczynu zaklęcie 2. poziomu bez slotu na czar, ale musisz zakończyć długi odpoczynek, zanim ponownie rzucisz je w ten sposób. Możesz również rzucić to zaklęcie używając slotów na czary, które posiadasz na odpowiednim poziomie. Umiejętność rzucania zaklęć to ta, którą wybrano podczas zdobywania wyczynu {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "Magiczna równowaga",
							"entries": [
								"Kiedy wykonujesz atak lub sprawdzasz umiejętność i otrzymujesz 9 lub mniej na {@dice d20}, możesz zrównoważyć los i potraktować ten wynik jako 10. Możesz balansować losem w ten sposób tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adept of the White Robes",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (solinari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=A;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Wybrałeś księżyc Solinari, aby wpłynął na twoją magię, a twoja przysięga, że używasz magii, aby uczynić świat lepszym, została uznana przez Zakon Białych Szat, który przyznał ci te korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Magia ochronna",
							"entries": [
								"Uczysz się jednego, wybranego przez siebie zaklęcia 2. poziomu. {@filter Zaklęcie 2. poziomu|spells|level=2|school=A;D} musi być ze szkoły magii abdykacji lub wróżbiarstwa. Możesz rzucić należące do tego wyczynu zaklęcie 2. poziomu bez slotu na czar, ale musisz zakończyć długi odpoczynek, zanim znów będziesz mógł rzucić je w ten sposób. Możesz również rzucić to zaklęcie używając slotów na zaklęcia, które posiadasz na odpowiednim poziomie. Umiejętność rzucania zaklęć to ta, którą wybrano podczas zdobywania wyczynu {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "Oddział ochronny",
							"entries": [
								"Kiedy ty lub istota, którą widzisz w promieniu 9 metrów od ciebie, otrzymuje obrażenia, możesz użyć swojej reakcji, aby wydać slot na zaklęcie i opleść cel magią ochronną. Rzuć liczbą kości d6 równą poziomowi wydanego slotu na zaklęcie i zmniejsz obrażenia otrzymywane przez cel o sumę wyrzuconą na tych kościach + twój modyfikator umiejętności rzucania zaklęć."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adroit Crafter",
			"source": "GHLoE",
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Biegłość w danej umiejętności lub narzędziu",
						"entrySummary": "Prof skill/tool"
					}
				}
			],
			"entries": [
				"Przeszedłeś szkolenie w wytwarzaniu przedmiotów przy użyciu umiejętności lub narzędzia, w którym jesteś biegły, a etapy wytwarzania stały się dla ciebie drugą naturą. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Czas potrzebny na stworzenie przedmiotu przy użyciu posiadanych umiejętności lub narzędzi skraca się o połowę.",
						"Jeśli nie uda ci się stworzyć przedmiotu i stracisz komponenty, zachowasz je."
					]
				}
			]
		},
		{
			"name": "Agent of Order",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (lawful outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Możesz skierować kosmiczne siły porządku, aby uzyskać te korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Stasis Strike",
							"entries": [
								"Raz na turę, kiedy zadajesz obrażenia istocie, którą widzisz w promieniu 18 metrów od siebie, możesz zadać jej dodatkowe {@damage 1d8} obrażenia od siły, a ona musi wykonać rzut obronny Mądrości (DC równe 8 + twoja premia do biegłości + modyfikator zdolności rzucania czarów, którą wybrałeś dla wyczynu Scion of the Outer Planes), ponieważ widmowe więzy próbują ją usidlić. Po udanym rzucie obronnym cel ucieka. W przypadku nieudanego rzutu obronnego, cel jest skrępowany do początku następnej tury. Te więzy manifestują się jako łańcuchy lub inne symbole zastoju. Możesz użyć tej umiejętności tyle razy, ile wynosi twoja premia do biegłości i odzyskujesz wszystkie zużyte umiejętności po zakończeniu długiego odpoczynku."
							]
						}
					]
				}
			]
		},
		{
			"name": "Alert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Stałe wypatrywanie niebezpieczeństw daje następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Otrzymujesz premię +5 do inicjatywy.",
						"Nie można być {@quickref Surprise|PHB|3|0|zaskoczony} będąc świadomym.",
						"Inne istoty nie zyskują przewagi w atakach przeciwko tobie, ponieważ nie są przez ciebie widziane."
					]
				}
			]
		},
		{
			"name": "Artificer Initiate",
			"source": "TCE",
			"page": 79,
			"toolProficiencies": [
				{
					"anyArtisansTool": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Artificer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Artificer"
							}
						]
					}
				}
			],
			"entries": [
				"Nauczyłeś się trochę pomysłowości rzemieślnika:",
				{
					"type": "list",
					"items": [
						"Uczysz się jednego wybranego kantry z {@filter lista zaklęć rzemieślnika|spells|level=0;1|class=artificer} i jednego wybranego zaklęcia pierwszego poziomu z {@filter ta lista|spells|level=0;1|class=artificer}. Inteligencja jest twoją umiejętnością rzucania zaklęć dla tych czarów.",
						"Możesz rzucić zaklęcie 1. poziomu tego wyczynu bez slotu na zaklęcie, ale musisz zakończyć długi odpoczynek, zanim będziesz mógł je rzucić ponownie w ten sposób. Możesz również rzucić to zaklęcie, używając dowolnego slotu na zaklęcia, który posiadasz.",
						"Zyskujesz biegłość w posługiwaniu się jednym, wybranym rodzajem {@filter narzędzia rzemieślnicze|items|type=artisan's tools} narzędzia i możesz użyć tego rodzaju narzędzia jako punktu skupienia dla każdego rzuconego zaklęcia, które używa Inteligencji jako zdolności rzucania zaklęć."
					]
				}
			]
		},
		{
			"name": "Athlete",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Przeszedłeś intensywny trening fizyczny, aby uzyskać następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Gdy masz {@condition prone}, wstawanie wykorzystuje tylko 1,5 metra twojego ruchu.",
						"Wspinaczka nie kosztuje Cię dodatkowego ruchu.",
						"Możesz wykonać biegowy skok w dal lub skok wzwyż po przejściu zaledwie 1,5 metra pieszo, zamiast 3 metrów."
					]
				}
			]
		},
		{
			"name": "Baleful Scion",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (evil outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Możesz skierować kosmiczne siły zła, aby uzyskać te korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Chwyt chciwości",
							"entries": [
								"Raz na turę, kiedy zadajesz obrażenia stworzeniu, które widzisz w promieniu 18 metrów od siebie, możesz zadać mu obrażenia nekrotyczne. Obrażenia nekrotyczne wynoszą {@dice 1d6} + premia do biegłości, a ty odzyskujesz liczbę punktów wytrzymałości równą zadanym obrażeniom nekrotycznym. Możesz użyć tej umiejętności tyle razy, ile wynosi twoja premia do biegłości, a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte punkty."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bountiful Luck",
			"source": "XGE",
			"page": 73,
			"prerequisite": [
				{
					"race": [
						{
							"name": "półelf"
						}
					]
				}
			],
			"entries": [
				"Twój lud ma niezwykłe szczęście, którego nauczyłeś się w mistyczny sposób użyczać swoim towarzyszom, gdy widzisz, że się załamują. Nie jesteś pewien, jak to robisz; po prostu życzysz sobie tego i to się dzieje. To z pewnością znak przychylności losu!",
				"Kiedy sojusznik, którego widzisz w promieniu 9 metrów od siebie, wyrzuci 1 na {@dice d20} rzutu ataku, testu umiejętności lub rzutu obronnego, możesz użyć swojej reakcji, aby pozwolić sojusznikowi na ponowne przerzucenie kości. Sojusznik musi użyć nowego rzutu.",
				"Kiedy używasz tej umiejętności, nie możesz użyć cechy rasowej Lucky przed końcem swojej następnej tury."
			]
		},
		{
			"name": "Careful Crafter",
			"source": "GHLoE",
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Biegłość w danej umiejętności lub narzędziu",
						"entrySummary": "Prof skill/tool"
					}
				}
			],
			"entries": [
				"Przeszedłeś szkolenie w wytwarzaniu przedmiotów przy użyciu umiejętności lub narzędzia, w którym jesteś biegły, a twoje dzieła są znane z tego, że są dobrze wykonane i niezawodne. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Wykonujesz wszystkie testy umiejętności rzemieślniczych z przewagą.",
						"Każdy, kto pomaga ci w tworzeniu przedmiotu, zyskuje przewagę przy sprawdzaniu umiejętności rzemieślniczych.",
						"Jeśli nie uda ci się stworzyć przedmiotu, czas potrzebny na ukończenie procesu zostanie skrócony o połowę."
					]
				}
			]
		},
		{
			"name": "Cartomancer",
			"source": "BMT",
			"page": 49,
			"prerequisite": [
				{
					"level": 4,
					"spellcastingFeature": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"known": {
							"_": [
								"prestidigitation#c"
							]
						}
					}
				}
			],
			"entries": [
				"Nauczyłeś się kierować swoją magią za pomocą talii kart. Możesz używać talii kart jako centrum zaklęć i zyskujesz następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Sztuczki karciane",
							"entries": [
								"Uczysz się zaklęcia {@spell Prestidigitation} i możesz używać go do tworzenia iluzji, które powielają efekty magii scenicznej. Kiedy używasz {@spell Prestidigitation} w ten sposób, możesz ukryć werbalne i somatyczne elementy zaklęcia jako zwykłą rozmowę i posługiwanie się kartami."
							]
						},
						{
							"type": "item",
							"name": "Ukryty as",
							"entries": [
								"Po zakończeniu długiego odpoczynku możesz wybrać jedno zaklęcie z listy zaklęć swojej klasy i umieścić je na karcie. Czas rzucania wybranego zaklęcia musi wynosić 1 akcję i musi ono być na poziomie, na który posiadasz sloty na zaklęcia. Karta pozostaje nasycona tym zaklęciem przez 8 godzin. Gdy karta jest nasycona zaklęciem, możesz użyć dodatkowej akcji, aby rozkwitnąć kartę i rzucić zawarte w niej zaklęcie. Następnie karta natychmiast traci swoją magię."
							]
						}
					]
				}
			]
		},
		{
			"name": "Charger",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Kiedy używasz swojej akcji do {@action Dash}, możesz użyć dodatkowej akcji do wykonania jednego ataku bronią do walki wręcz lub do {@action shove} stworzenia.",
				"Jeśli bezpośrednio przed wykonaniem tej akcji dodatkowej przemieścisz się o co najmniej 3 metry w linii prostej, zyskasz premię +5 do rzutu na obrażenia ataku (jeśli zdecydujesz się na atak wręcz i trafisz) lub odepchniesz cel na odległość do 3 metrów od siebie (jeśli zdecydujesz się na pchnięcie i ci się powiedzie)."
			]
		},
		{
			"name": "Chef",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"toolProficiencies": [
				{
					"cook's utensils": true
				}
			],
			"entries": [
				"Czas spędzony na doskonaleniu sztuki kulinarnej opłacił się, dając Ci następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zdobywasz biegłość w {@item cook's utensils|phb}, jeśli jeszcze jej nie posiadasz.",
						"W ramach krótkiego odpoczynku możesz ugotować specjalną potrawę, pod warunkiem, że masz pod ręką składniki i {@item cook's utensils|phb}. Możesz przygotować tyle jedzenia, aby wystarczyło dla liczby stworzeń równej 4 + twój bonus do biegłości. Na koniec krótkiego odpoczynku, każde stworzenie, które zje jedzenie i wyda jedną lub więcej kości trafień, aby odzyskać punkty trafień, odzyskuje dodatkowe {@dice 1d8} punktów trafień.",
						"Po godzinie pracy lub po zakończeniu długiego odpoczynku możesz ugotować liczbę smakołyków równą twojej premii do biegłości. Te specjalne przysmaki utrzymują się przez 8 godzin od momentu przyrządzenia. Stworzenie może użyć dodatkowej akcji, aby zjeść jeden z tych smakołyków i zyskać tymczasowo punkty trafień równe twojej premii do biegłości."
					]
				}
			]
		},
		{
			"name": "Cohort of Chaos",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (chaotic outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Możesz skierować kosmiczne siły chaosu, aby uzyskać te korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "entries",
							"name": "Chaotyczny rozbłysk",
							"entries": [
								"Kiedy wyrzucisz 1 lub 20 w rzucie ataku lub rzucie obronnym, przepływa przez ciebie magia chaosu. Rzuć kostką d4 i sprawdź tabelę Chaotic Flares, aby określić, co się stanie. Rozbłysk trwa do końca następnej tury, a nowy rozbłysk może nastąpić dopiero po zakończeniu pierwszego rozbłysku.",
								{
									"type": "table",
									"caption": "Chaotic Flares",
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"colLabels": [
										"d4",
										"Flare"
									],
									"rows": [
										[
											"1",
											"{@b Battle Fury.} A creature of your choice that you can see is filled with reckless fury. It has advantage on attack rolls and disadvantage on ability checks."
										],
										[
											"2",
											"{@b Disruption Field.} Waves of energy ripple around you. Every creature that starts its turn within 5 feet of you, or that moves into that area for the first time on a turn, takes {@damage 1d8} force damage."
										],
										[
											"3",
											"{@b Unbound.} When you move, you can use some or all of your walking speed to teleport yourself once, along with any equipment you're wearing or carrying, up to the distance used to an unoccupied space that you can see."
										],
										[
											"4",
											"{@b Wailing Winds.} Winds swirl in a 15-foot-radius sphere centered on you. You and any other creatures in that area have disadvantage on Wisdom saving throws."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Crossbow Expert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Dzięki intensywnej praktyce w posługiwaniu się kuszą zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Nie zwracasz uwagi na jakość ładowania kusz, w których jesteś biegły.",
						"Przebywanie w odległości 1,5 metra od wrogiej istoty nie wpływa negatywnie na rzuty ataku dystansowego.",
						"Kiedy używasz akcji {@action Attack} i atakujesz bronią jednoręczną, możesz użyć dodatkowej akcji do ataku bronią {@item hand crossbow|phb}, którą trzymasz w ręku."
					]
				}
			]
		},
		{
			"name": "Cruel",
			"source": "TDCSR",
			"page": 190,
			"entries": [
				"Wyzwania i zmagania, z którymi zmagałeś się przez całe życie, sprawiły, że lubisz zadawać innym ból i cierpienie. Otrzymujesz liczbę kości okrucieństwa równą twojej premii do biegłości. Twoje kości okrucieństwa wynoszą {@dice d6|d6s}. Możesz rzucić tylko jedną kością okrucieństwa na turę, a kość okrucieństwa jest zużywana w momencie jej rzucenia.",
				"Możesz rzucić kością okrucieństwa w dowolnych z poniższych okoliczności, uzyskując wskazany wynik:",
				{
					"type": "list",
					"items": [
						"Kiedy zadajesz obrażenia stworzeniu, wydaj jedną kość okrucieństwa, aby zadać mu dodatkowe obrażenia równe wynikowi rzutu.",
						"Kiedy uzyskasz trafienie krytyczne, wydaj jedną kość okrucieństwa, aby zyskać tymczasowe punkty wytrzymałości równe wynikowi rzutu.",
						"Kiedy wykonujesz test Charyzmy ({@skill Intimidation}), wydaj jedną kość okrucieństwa i dodaj jej wynik do swojego testu."
					]
				},
				"Odzyskujesz wszystkie zużyte kości okrucieństwa po zakończeniu {@quickref resting|PHB|2|0|długi odpoczynek}."
			]
		},
		{
			"name": "Crusher",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Jesteś wyćwiczony w sztuce miażdżenia swoich wrogów, co daje ci następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Raz na turę, gdy trafisz istotę atakiem zadającym obrażenia obuchowe, możesz przenieść ją o 1,5 metra na wolne miejsce, pod warunkiem, że cel jest nie większy od ciebie o więcej niż jeden rozmiar.",
						"Kiedy uzyskasz trafienie krytyczne, które zadaje obrażenia od obrażeń od obrażeń od obrażeń tępych, ataki przeciwko temu stworzeniu są wykonywane z przewagą do początku twojej następnej tury."
					]
				}
			]
		},
		{
			"name": "Defensive Duelist",
			"source": "PHB",
			"page": 165,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Kiedy posługujesz się bronią finezyjną, w której jesteś biegły, a inna istota uderzy cię atakiem w walce wręcz, możesz użyć swojej reakcji, aby dodać premię z biegłości do swojego AC za ten atak, przez co atak może cię ominąć."
			]
		},
		{
			"name": "Divinely Favored",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"campaign": [
						"Dragonlance"
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Zło",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=warlock"
									}
								]
							}
						}
					}
				},
				{
					"name": "Dobry",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Neutralny",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=druid"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Bóg wybrał cię, byś nosił w sobie iskrę ich mocy.",
				"Uczysz się jednego wybranego kantry z {@filter Lista zaklęć kleryka|spells|level=0|class=cleric} i jednego zaklęcia 1. poziomu opartego na wyrównaniu twojej postaci, zgodnie z tabelą Zaklęcia wyrównania poniżej. Uczysz się również zaklęcia {@spell augury}.",
				{
					"type": "table",
					"caption": "Alignment Spells",
					"colLabels": [
						"Alignment",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"Evil",
							"Choose one {@filter 1st-level warlock spell|spells|level=1|class=warlock}"
						],
						[
							"Good",
							"Choose one {@filter 1st-level cleric spell|spells|level=1|class=cleric}"
						],
						[
							"Neutral",
							"Choose one {@filter 1st-level druid spell|spells|level=1|class=druid}"
						]
					]
				},
				"Możesz rzucić wybrane zaklęcie 1. poziomu i zaklęcie {@spell augury} bez slotu na zaklęcie, ale musisz zakończyć długi odpoczynek, zanim będziesz mógł ponownie rzucić któreś z tych zaklęć w ten sposób. Możesz też rzucić te zaklęcia, używając slotów na zaklęcia odpowiedniego poziomu.",
				"Twoja zdolność rzucania zaklęć dla zaklęć tego wyczynu to Inteligencja, Mądrość lub Charyzma (wybierz podczas wybierania tego wyczynu).",
				"Dodatkowo, możesz użyć świętego symbolu jako punktu skupienia dla każdego rzuconego zaklęcia, które używa zdolności zaklęcia wybranej podczas wybierania tego wyczynu."
			]
		},
		{
			"name": "Dragon Fear",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Kiedy jesteś rozgniewany, promieniujesz groźbą. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zamiast wydychać niszczycielską energię, możesz wykorzystać swoją cechę Broń Oddechowa, aby ryknąć, zmuszając każdą wybraną przez ciebie istotę w promieniu 9 metrów od ciebie do wykonania rzutu obronnego na Mądrość (DC 8 + twoja premia do biegłości + twój modyfikator Charyzmy). Celowi automatycznie udaje się wykonać rzut obronny, jeśli cię nie słyszy lub nie widzi. W przypadku nieudanego rzutu obronnego, cel staje się {@condition frightened} ciebie na 1 minutę. Jeśli {@condition frightened} cel otrzyma jakiekolwiek obrażenia, może powtórzyć rzut obronny, kończąc efekt na sobie w przypadku sukcesu."
					]
				}
			]
		},
		{
			"name": "Dragon Hide",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Manifestujesz łuski i szpony przypominające twoich dracońskich przodków. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Twoje łuski twardnieją. Jeśli nie nosisz zbroi, możesz obliczyć swoją wartość AC jako 13 + modyfikator zręczności. Możesz używać tarczy i nadal otrzymywać tę korzyść.",
						"Z czubków palców wyrastają wysuwane pazury. Wysuwanie i chowanie pazurów nie wymaga żadnej akcji. Pazury są naturalną bronią, której możesz używać do zadawania ciosów bez broni. Jeśli nimi trafisz, zadajesz obrażenia od cięcia równe {@dice 1d4} + twój modyfikator siły, zamiast normalnych obrażeń od ciosów z broni palnej."
					]
				}
			]
		},
		{
			"name": "Drow High Magic",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "drow"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"will": [
								"detect magic"
							],
							"daily": {
								"1e": [
									"levitate",
									"dispel magic"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Uczysz się więcej magii typowej dla mrocznych elfów. Nauczyłeś się zaklęcia {@spell detect magic} i możesz je rzucać do woli, nie zużywając slotu na zaklęcia. Uczysz się także {@spell levitate} i {@spell dispel magic}, z których każde możesz rzucić raz, nie tracąc slotu na zaklęcie. Zdolność do rzucania tych dwóch zaklęć w ten sposób odzyskujesz po zakończeniu długiego odpoczynku. Charyzma jest Twoją umiejętnością rzucania wszystkich trzech zaklęć."
			]
		},
		{
			"name": "Dual Wielder",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Opanowałeś walkę dwoma rodzajami broni, zyskując następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Otrzymujesz premię +1 do AC, gdy w każdej ręce trzymasz osobną broń do walki wręcz.",
						"Możesz używać walki dwoma broniami, nawet jeśli jednoręczna broń do walki wręcz, którą władasz, nie jest lekka.",
						"Możesz dobyć lub schować dwie bronie jednoręczne, podczas gdy normalnie mógłbyś dobyć lub schować tylko jedną."
					]
				}
			]
		},
		{
			"name": "Dungeon Delver",
			"source": "PHB",
			"page": 166,
			"entries": [
				"Uważając na ukryte pułapki i sekretne drzwi, które można znaleźć w wielu lochach, zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Masz przewagę w testach Mądrości ({@skill Perception}) i Inteligencji ({@skill Investigation}), aby wykryć obecność sekretnych drzwi.",
						"Masz przewagę w rzutach ratunkowych na unikanie pułapek lub opieranie się im.",
						"Posiadasz odporność na obrażenia zadawane przez pułapki.",
						"Podróżowanie w szybkim tempie nie nakłada normalnej kary -5 na wynik pasywnej Mądrości ({@skill Perception})."
					]
				}
			]
		},
		{
			"name": "Durable",
			"source": "PHB",
			"page": 166,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Odporny i wytrzymały, zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy rzucasz Hit Die, aby odzyskać punkty trafienia, minimalna liczba punktów trafienia, które odzyskujesz po rzucie, jest równa dwukrotności twojego modyfikatora Konstytucji (minimum 2)."
					]
				}
			]
		},
		{
			"name": "Dwarven Fortitude",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "karzeł"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"W twoich żyłach płynie krew krasnoludzkich bohaterów. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Za każdym razem, gdy wykonujesz akcję {@action Dodge} w walce, możesz wydać jedną Hit Die, aby się uleczyć. Rzuć kością, dodaj swój modyfikator Konstytucji i odzyskaj liczbę punktów trafień równą sumie (minimum 1)."
					]
				}
			]
		},
		{
			"name": "Eldritch Adept",
			"source": "TCE",
			"page": 79,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Eldritch Invocations",
					"featureType": [
						"EI"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Studiując lorę okultystyczną, uczysz się jednej {@filter Inwokacja Eldritcha|optionalfeatures|Feature Type=EI} wybranej opcji z klasy Czarnoksiężnika. Twoją umiejętnością rzucania zaklęć dla tego przywołania jest Inteligencja, Mądrość lub Charyzma (wybierz podczas wybierania tego wyczynu). Jeśli przywołanie ma jakiś warunek wstępny, możesz je wybrać tylko wtedy, gdy jesteś czarnoksiężnikiem spełniającym ten warunek.",
				"Za każdym razem, gdy zdobędziesz poziom, możesz zastąpić tę inwokację inną, należącą do klasy Czarnoksiężnika."
			],
			"hasFluffImages": true
		},
		{
			"name": "Elemental Adept",
			"source": "PHB",
			"page": 166,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Kiedy zdobywasz to wyczyn, wybierz jeden z następujących rodzajów obrażeń: kwas, zimno, ogień, błyskawica lub piorun.",
				"Rzucane przez ciebie zaklęcia ignorują odporność na obrażenia wybranego typu. Dodatkowo, kiedy rzucasz zaklęcie zadające obrażenia tego typu, możesz potraktować każdą 1 na kości obrażeń jako 2.",
				"Możesz wybrać ten wyczyn wiele razy. Za każdym razem musisz wybrać inny rodzaj obrażeń."
			]
		},
		{
			"name": "Elven Accuracy",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf"
						},
						{
							"name": "półelf"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Celność elfów jest legendarna, zwłaszcza elfich łuczników i czarodziejów. Masz niewiarygodny cel, a twoje ataki opierają się raczej na precyzji niż na sile. Otrzymujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zawsze, gdy masz przewagę w ataku przy użyciu Zręczności, Inteligencji, Mądrości lub Charyzmy, możesz raz przeliczyć jedną z kości."
					]
				}
			]
		},
		{
			"name": "Ember of the Fire Giant",
			"source": "BGG",
			"page": 17,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (fire strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"resist": [
				"fire"
			],
			"entries": [
				"Zamanifestowałeś ognistą walkę, charakterystyczną dla ognistych olbrzymów, co daje ci następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Zrodzony z płomienia",
							"entries": [
								"Masz odporność na obrażenia od ognia."
							]
						},
						{
							"type": "item",
							"name": "Rozpalający zapłon",
							"entries": [
								"Kiedy wykonujesz akcję {@action Attack} w swojej turze, możesz zastąpić pojedynczy atak magiczną eksplozją płomieni. Każda wybrana przez ciebie istota w kuli o promieniu 4,5 metra od ciebie musi wykonać rzut obronny na Zręczność (DC wynosi 8 + twoja premia do biegłości + modyfikator zdolności zwiększony przez ten wyczyn). W przypadku nieudanego rzutu obronnego, istota otrzymuje obrażenia od ognia równe {@dice 1d8} + premia do biegłości, a także zostaje oślepiona do początku następnej tury. Przy udanym rzucie obronnym, istota otrzymuje tylko połowę obrażeń. Możesz użyć Searing Ignition tyle razy, ile wynosi twoja premia do biegłości (ale nie częściej niż raz na turę) i odzyskujesz wszystkie zużyte umiejętności po zakończeniu długiego odpoczynku."
							]
						}
					]
				}
			]
		},
		{
			"name": "Fade Away",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "skrzat"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Twój lud jest sprytny i zna się na magii iluzji. Nauczyłeś się magicznej sztuczki, która pozwala ci zniknąć, gdy dzieje ci się krzywda. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Natychmiast po otrzymaniu obrażeń możesz użyć reakcji, aby w magiczny sposób stać się {@condition invisible} do końca swojej następnej tury lub do czasu, aż zaatakujesz, zadasz obrażenia lub zmusisz kogoś do wykonania rzutu ratunkowego. Po użyciu tej umiejętności nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
					]
				}
			]
		},
		{
			"name": "Fey Teleportation",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "high"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"sylvan": true
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"misty step"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Twoje studium wiedzy o wysokich elfach pozwoliło ci odkryć feyową moc, którą posiada niewiele elfów, z wyjątkiem twoich eladryńskich kuzynów. Czerpiąc ze swego feyowego rodowodu, możesz na chwilę przejść przez Feyildę, aby skrócić sobie drogę z jednego miejsca do drugiego. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Uczysz się mówić, czytać i pisać {@language Sylvan}.",
						"Uczysz się tego {@spell misty step} zaklęcia i możesz je rzucić raz, nie zużywając slotu na zaklęcie. Odzyskujesz zdolność rzucania go w ten sposób po zakończeniu krótkiego lub długiego odpoczynku. Inteligencja jest Twoją umiejętnością rzucania zaklęć dla tego zaklęcia."
					]
				}
			]
		},
		{
			"name": "Fey Touched",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"misty step",
									{
										"choose": "level=1|school=E;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Twój kontakt z magią Feywild zmienił cię, dając ci następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Uczysz się {@spell misty step} zaklęcia i jednego {@filter Zaklęcie 1. poziomu|spells|level=1|school=E;D} wybranego przez siebie. {@filter Zaklęcie 1. poziomu|spells|level=1|school=E;D} musi należeć do szkoły magii wróżbiarstwa lub czarodziejstwa. Możesz rzucić każde z tych zaklęć bez konieczności zużywania slotu na zaklęcia. Jeśli raz rzucisz któreś z tych zaklęć w ten sposób, nie możesz go rzucić ponownie, dopóki nie zakończysz długiego odpoczynku. Możesz również rzucić te zaklęcia, używając slotów na zaklęcia odpowiedniego poziomu. Zdolność rzucania zaklęć jest zdolnością zwiększoną przez ten wyczyn."
					]
				}
			]
		},
		{
			"name": "Fighting Initiate",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weapon": "martial"
						}
					]
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Styl walki",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Twój trening walki pozwolił ci rozwinąć określony styl walki. W rezultacie uczysz się jednej {@filter Styl walki|optionalfeatures|Feature Type=FS:F} wybranej przez siebie opcji z klasy wojowników. Jeśli masz już swój styl, to ten, który wybierzesz, musi być inny.",
				"Za każdym razem, gdy osiągniesz poziom, który daje cechę Poprawa wyniku umiejętności, możesz zastąpić styl walki tego wyczynu innym stylem z klasy wojownika, którego nie posiadasz."
			]
		},
		{
			"name": "Flames of Phlegethos",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "złodziej"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Uczysz się przyzywać ogień piekielny, aby służył twoim rozkazom. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy zadajesz obrażenia od ognia za rzucone zaklęcie, możesz powtórzyć każdy rzut o wartości 1 na kości obrażeń od ognia, ale musisz użyć nowego rzutu, nawet jeśli jest to kolejny 1.",
						"Za każdym razem, gdy rzucasz zaklęcie zadające obrażenia od ognia, możesz sprawić, że do końca twojej następnej tury będą cię spowijać płomienie. Płomienie nie zadają obrażeń tobie ani twoim przedmiotom i rzucają jasne światło na odległość do 9 metrów oraz przyćmione światło na dodatkowe 9 metrów. Gdy płomienie są obecne, każda istota w promieniu 1,5 metra od ciebie, która trafi cię atakiem wręcz, otrzymuje {@damage 1d4} obrażeń od ognia."
					]
				}
			]
		},
		{
			"name": "Flash Recall",
			"source": "TDCSR",
			"page": 190,
			"prerequisite": [
				{
					"spellcastingPrepared": true
				}
			],
			"entries": [
				"Rozwinąłeś umiejętność natychmiastowego przywoływania nieprzygotowanego zaklęcia w chwilach nagłej potrzeby.",
				"Jako akcję dodatkową przygotowujesz zaklęcie 1. lub wyższego poziomu ze swojej księgi zaklęć (jeśli jesteś {@class wizard}) lub z listy zaklęć klasowych (jeśli nie jesteś {@class wizard}). Zaklęcie to musi mieć poziom, na który posiadasz sloty na zaklęcia i zastępuje inne zaklęcie o takim samym lub wyższym poziomie, które przygotowałeś wcześniej.",
				"Po użyciu tego wyczynu w celu przywołania zaklęcia, nie możesz zrobić tego ponownie, dopóki nie ukończysz {@quickref resting|PHB|2|0|Krótki lub długi odpoczynek}.",
				{
					"type": "inset",
					"name": "Wskazówka dotycząca zasad: Przygotowane zaklęcia",
					"page": 190,
					"entries": [
						"Wyczyn Flash Recall wymaga, abyś był czarodziejem, który przygotowuje zaklęcia. Dotyczy to klas takich jak {@class cleric||clerics}, {@class druid||druids} i {@class paladin||paladins}, które codziennie przygotowują zaklęcia z listy klasowej oraz {@class wizard||wizards}, które przygotowują zaklęcia z księgi zaklęć. Klasy takie jak {@class bard||bards} i {@class sorcerer||sorcerers}, które z natury znają swoje zaklęcia, a nie je przygotowują, nie mogą korzystać z tego wyczynu."
					]
				}
			]
		},
		{
			"name": "Fury of the Frost Giant",
			"source": "BGG",
			"page": 17,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (frost strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"resist": [
				"cold"
			],
			"entries": [
				"Zamanifestowałeś lodowatą moc charakterystyczną dla mroźnych olbrzymów, co daje ci następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Zrodzony z lodu",
							"entries": [
								"Masz odporność na obrażenia od zimna."
							]
						},
						{
							"type": "item",
							"name": "Mroźny odwet",
							"entries": [
								"Natychmiast po tym, jak istota, którą widzisz w promieniu 9 metrów od ciebie, trafi cię rzutem ataku i zada obrażenia, możesz użyć swojej reakcji, aby odpowiedzieć wyczarowanym podmuchem lodu. Stworzenie musi wykonać rzut obronny na Konstytucję (DC wynosi 8 + premia do biegłości + modyfikator zdolności zwiększony przez tę umiejętność). W przypadku nieudanego rzutu obronnego, istota otrzymuje obrażenia od zimna równe {@dice 1d8} + twoja premia do biegłości, a jej prędkość zostaje zredukowana do 0 do końca następnej tury. Możesz użyć tej reakcji tyle razy, ile wynosi twoja premia do biegłości, a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte umiejętności."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Gift of the Chromatic Dragon",
			"source": "FTD",
			"page": 17,
			"entries": [
				"Zamanifestowałeś część mocy chromatycznych smoków, co daje ci następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Infuzja chromatyczna",
							"entries": [
								"Jako akcja dodatkowa, możesz dotknąć {@filter broń prosta lub bojowa|items|source=phb|category=basic|type=martial weapon;simple weapon} i nasycić go jednym z następujących typów obrażeń: kwas, zimno, ogień, błyskawica lub trucizna. Przez następną minutę broń zadaje dodatkowe {@damage 1d4} obrażeń wybranego typu, gdy trafi. Po użyciu tej dodatkowej akcji, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku."
							]
						},
						{
							"type": "item",
							"name": "Odporność na reakcję",
							"entries": [
								"Kiedy otrzymujesz obrażenia od kwasu, zimna, ognia, błyskawic lub trucizny, możesz użyć swojej reakcji, aby uodpornić się na ten rodzaj obrażeń. Możesz użyć tej reakcji tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte środki odzyskujesz po zakończeniu długiego odpoczynku."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Gem Dragon",
			"source": "FTD",
			"page": 17,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Zamanifestowałeś część mocy smoków klejnotów, co daje ci następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Telekinetyczny odwet",
							"entries": [
								"Kiedy otrzymasz obrażenia od istoty znajdującej się w promieniu 3 metrów od ciebie, możesz użyć swojej reakcji, aby emanować energią telekinetyczną. Istota, która zadała ci obrażenia, musi wykonać rzut obronny na Siłę (DC równa się 8 + twoja premia do biegłości + modyfikator umiejętności wyniku zwiększony przez ten wyczyn). W przypadku nieudanego rzutu obronnego, istota otrzymuje {@damage 2d8} obrażeń od siły i zostaje odepchnięta na odległość do 3 metrów od ciebie. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniejsze obrażenia i nie zostaje odepchnięta. Możesz użyć tej reakcji tyle razy, ile wynosi twoja premia do biegłości, a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte punkty."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Metallic Dragon",
			"source": "FTD",
			"page": 17,
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									"cure wounds"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Zamanifestowałeś część mocy metalicznych smoków, co daje ci następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Draconic Healing",
							"entries": [
								"Uczysz się {@spell cure wounds} zaklęcia. Możesz rzucić to zaklęcie, nie zużywając slotu na zaklęcie. Jeśli raz rzucisz to zaklęcie w ten sposób, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku. Możesz też rzucić to zaklęcie, wykorzystując posiadane sloty na zaklęcia. Zdolność rzucania zaklęć to Inteligencja, Mądrość lub Charyzma, kiedy rzucasz je za pomocą tego wyczynu (wybierz, kiedy zdobywasz ten wyczyn)."
							]
						},
						{
							"type": "item",
							"name": "Skrzydła ochronne",
							"entries": [
								"Możesz zamanifestować skrzydła ochronne, które mogą osłonić ciebie lub innych. Kiedy ty lub inna istota, którą widzisz w promieniu 1,5 metra od ciebie, zostanie trafiona rzutem ataku, możesz użyć swojej reakcji, aby na chwilę zamanifestować widmowe skrzydła z pleców. Zapewniasz premię do AC celu równą twojej premii do biegłości przeciwko temu rzutowi ataku, potencjalnie powodując jego chybienie. Możesz użyć tej reakcji tyle razy, ile wynosi twoja premia do biegłości, a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte punkty."
							]
						}
					]
				}
			]
		},
		{
			"name": "Grappler",
			"source": "PHB",
			"page": 167,
			"srd": true,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Rozwinąłeś umiejętności niezbędne do tego, by poradzić sobie w walce w zwarciu. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Masz przewagę w rzutach na atak przeciwko stworzeniu, które chwytasz.",
						"Możesz użyć swojej akcji, aby spróbować przyszpilić istotę {@condition grappled} obok siebie. Aby to zrobić, wykonaj kolejny test chwytania. Jeśli ci się powiedzie, zarówno ty, jak i stworzenie jesteście {@condition restrained} do końca chwytu."
					]
				}
			]
		},
		{
			"name": "Great Weapon Master",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Nauczyłeś się wykorzystywać ciężar broni na swoją korzyść, pozwalając, by jej pęd wzmocnił twoje uderzenia. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"W swojej turze, gdy uzyskasz trafienie krytyczne bronią do walki wręcz lub zmniejszysz liczbę punktów życia stworzenia, możesz wykonać jeden atak bronią do walki wręcz jako akcję dodatkową.",
						"Zanim wykonasz atak w walce wręcz ciężką bronią, w której jesteś biegły, możesz zdecydować się na karę -5 do rzutu ataku. Jeśli atak trafi, dodajesz +10 do zadawanych obrażeń."
					]
				}
			]
		},
		{
			"name": "Guile of the Cloud Giant",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (cloud strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Udało ci się zamanifestować skomplikowaną magię charakterystyczną dla gigantów chmur, dzięki czemu zyskujesz następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Cloudy Escape",
							"entries": [
								"Kiedy istota, którą widzisz, trafi cię rzutem ataku, możesz użyć swojej reakcji, aby zapewnić sobie odporność na obrażenia zadawane przez ten atak. Następnie teleportujesz się do niezajętej przestrzeni, którą widzisz w promieniu 9 metrów od siebie. Możesz użyć tej reakcji tyle razy, ile wynosi twoja premia do biegłości, a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte punkty."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gunner",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"dex": 1
				}
			],
			"weaponProficiencies": [
				{
					"firearms": true
				}
			],
			"entries": [
				"Masz szybką rękę i bystre oko podczas posługiwania się bronią palną, co daje ci następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz biegłość w posługiwaniu się bronią palną (patrz \"{@variantrule Firearms|DMG}\" w Dungeon Master's Guide).",
						"Nie uwzględniasz właściwości ładunkowych broni palnej.",
						"Przebywanie w odległości 1,5 metra od wrogiej istoty nie wpływa negatywnie na rzuty ataku dystansowego."
					]
				}
			]
		},
		{
			"name": "Healer",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Jesteś zdolnym medykiem, co pozwala ci szybko leczyć rany i przywracać sojuszników do walki. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy używasz {@item healer's kit|phb} do ustabilizowania umierającej istoty, ta istota również odzyskuje 1 punkt trafienia.",
						"Jako akcję, możesz wydać jedno użycie {@item healer's kit|phb}, aby zająć się stworzeniem i przywrócić mu {@dice 1d6 + 4} punktów trafień, plus dodatkowe punkty trafień równe maksymalnej liczbie kości trafień stworzenia. Stworzenie nie może ponownie odzyskać punktów trafień z tego wyczynu, dopóki nie zakończy krótkiego lub długiego odpoczynku."
					]
				}
			]
		},
		{
			"name": "Heavily Armored",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"armorProficiencies": [
				{
					"heavy": true
				}
			],
			"entries": [
				"Wyszkoliłeś się do mistrzostwa w posługiwaniu się ciężką zbroją, zyskując następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zdobywasz biegłość w używaniu ciężkiej zbroi."
					]
				}
			]
		},
		{
			"name": "Heavy Armor Master",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "heavy"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				"Możesz użyć swojej zbroi, aby odeprzeć uderzenia, które zabiłyby innych. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Jeśli nosisz ciężką zbroję, obrażenia od uderzeń, przebić i cięć zadawane przez ataki niemagiczne są zmniejszone o 3."
					]
				}
			]
		},
		{
			"name": "Infernal Constitution",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "złodziej"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"resist": [
				"cold",
				"poison"
			],
			"entries": [
				"Płynie w tobie diabelska krew, która wyzwala w tobie odporność podobną do tej, jaką posiadają niektóre diabły. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Masz odporność na obrażenia od zimna i trucizny.",
						"Masz przewagę w rzutach ratunkowych przeciwko bytowi {@condition poisoned}."
					]
				}
			]
		},
		{
			"name": "Initiate of High Sorcery",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Czarnoksiężnik",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Kreator",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"background": [
						{
							"name": "Mag wysokiej magii",
							"displayEntry": "{@background Mage of High Sorcery|DSotDQ}"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Nuitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"dissonant whispers",
												"false life",
												"hex",
												"ray of sickness"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				},
				{
					"name": "Lunitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"color spray",
												"disguise self",
												"feather fall",
												"longstrider"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				},
				{
					"name": "Solinari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"comprehend languages",
												"detect evil and good",
												"protection from evil and good",
												"shield"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Zostałeś przeszkolony przez użytkowników magii zrzeszonych w Stowarzyszeniu Magów Wysokiej Magii.",
				"Wybierz jeden z trzech księżyców Krynnu, aby wpłynął na twoją magię: czarny księżyc, Nuitari; czerwony księżyc, Lunitari; lub biały księżyc, Solinari. Uczysz się jednego dowolnego cantripa z listy czarów czarodzieja oraz dwóch zaklęć pierwszego poziomu opartych na wybranym księżycu, zgodnie z tabelą zaklęć księżycowych.",
				{
					"type": "table",
					"caption": "Lunar Spells",
					"colLabels": [
						"Moon",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-1",
						"col-11"
					],
					"rows": [
						[
							"Nuitari",
							"Choose two from {@spell dissonant whispers}, {@spell false life}, {@spell hex}, and {@spell ray of sickness}"
						],
						[
							"Lunitari",
							"Choose two from {@spell color spray}, {@spell disguise self}, {@spell feather fall}, and {@spell longstrider}"
						],
						[
							"Solinari",
							"Choose two from {@spell comprehend languages}, {@spell detect evil and good}, {@spell protection from evil and good}, and {@spell shield}"
						]
					]
				},
				"Każde z wybranych zaklęć 1. poziomu możesz rzucić bez slotu na zaklęcia, przy czym musisz zakończyć długi odpoczynek, zanim znów będziesz mógł je rzucić w ten sposób. Możesz również rzucić zaklęcia używając dowolnych slotów na zaklęcia, które posiadasz.",
				"Twoja zdolność rzucania zaklęć dla zaklęć tego wyczynu to Inteligencja, Mądrość lub Charyzma (wybierz podczas wybierania tego wyczynu)."
			],
			"hasFluffImages": true
		},
		{
			"name": "Inspiring Leader",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"ability": [
						{
							"cha": 13
						}
					]
				}
			],
			"entries": [
				"Możesz poświęcić 10 minut na inspirowanie swoich towarzyszy, wzmacniając ich determinację do walki. Kiedy to zrobisz, wybierz do sześciu przyjaznych stworzeń (w tym siebie) w promieniu 9 metrów od ciebie, które cię widzą lub słyszą i mogą cię zrozumieć. Każda istota może zyskać tymczasowe punkty wytrzymałości równe twojemu poziomowi + modyfikator charyzmy. Stworzenie nie może ponownie uzyskać tymczasowych punktów wytrzymałości dzięki temu wyczynowi, dopóki nie zakończy krótkiego lub długiego odpoczynku."
			],
			"hasFluffImages": true
		},
		{
			"name": "Keen Mind",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Masz umysł, który potrafi śledzić czas, kierunek i szczegóły z niewiarygodną precyzją. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zawsze wiesz, która droga jest północna.",
						"Zawsze wiadomo, ile godzin pozostało do następnego wschodu lub zachodu słońca.",
						"Potrafisz dokładnie przypomnieć sobie wszystko, co widziałeś lub słyszałeś w ciągu ostatniego miesiąca."
					]
				}
			]
		},
		{
			"name": "Keenness of the Stone Giant",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (stone strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Zamanifestowałeś fizyczne talenty charakterystyczne dla kamiennych olbrzymów, co daje ci następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Wzrok jamisty",
							"entries": [
								"Zyskujesz {@sense darkvision} o zasięgu 18 metrów. Jeśli posiadasz już {@sense darkvision} z innego źródła, jego zasięg zwiększa się o 18 metrów."
							]
						},
						{
							"type": "item",
							"name": "Stone Throw",
							"entries": [
								"Jako akcję dodatkową możesz wziąć kamień i wykonać nim magiczny atak. Atak ten jest dystansowym atakiem zaklętym o zasięgu 18 metrów, który wykorzystuje wynik umiejętności zwiększony dzięki temu wyczynowi jako zdolność rzucania czarów. W przypadku trafienia, kamień zadaje {@damage 1d10} obrażeń od siły, a cel musi wykonać rzut obronny na Siłę (DC równe 8 + premia do biegłości + modyfikator zdolności zaklinania) lub zostać unieruchomiony. Możesz użyć tej akcji bonusowej tyle razy, ile wynosi twoja premia do biegłości i odzyskujesz wszystkie zużyte akcje po zakończeniu długiego odpoczynku."
							]
						}
					]
				}
			]
		},
		{
			"name": "Knight of the Crown",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Jesteś rycerzem z Solamnii należącym do Zakonu Korony, grupy, która wyznaje cnoty współpracy, lojalności i posłuszeństwa. Doskonale radzisz sobie w walce grupowej i zyskujesz następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Rajd dowodzenia",
							"entries": [
								"Jako akcję dodatkową możesz rozkazać jednemu sojusznikowi w promieniu 9 metrów od siebie, aby zaatakował. Jeśli sojusznik cię widzi lub słyszy, może natychmiast wykonać jeden atak bronią jako reakcję. Jeśli atak trafi, sojusznik może rzucić {@dice d8} i dodać wyrzuconą liczbę jako premię do rzutu na obrażenia ataku. Możesz użyć tej akcji bonusowej tyle razy, ile wynosi twoja premia do biegłości i odzyskujesz wszystkie zużyte akcje po zakończeniu długiego odpoczynku."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Członkostwo w zakonach rycerskich",
					"entries": [
						"Rycerze Solamnii są członkami tylko jednego z zakonów swojej organizacji. W trakcie szkolenia większość rycerzy zaczyna jako członkowie Zakonu Rycerzy Korony, a następnie dołącza do innych zakonów. Niezależnie od tego, czy postać podąża tą czy inną ścieżką, zachowuje to, czego nauczyła się jako członek jednego zakonu, nawet jeśli dołączy do innego. Postacie mogą zmieniać zakon rycerski, do którego należą, ale zawsze mają dostęp do wszystkich wyczynów Rycerza Solamnii, które zdobyli."
					]
				}
			]
		},
		{
			"name": "Knight of the Rose",
			"source": "DSotDQ",
			"page": 33,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Jesteś rycerzem z Solamnii, należącym do Zakonu Róży, grupy znanej z przywództwa, sprawiedliwości i mądrości. Twoja determinacja daje ci następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Rajd wzmacniający",
							"entries": [
								"Jako akcję dodatkową możesz zachęcić jedną istotę, którą widzisz w promieniu 9 metrów od siebie (możesz wybrać siebie). Jeśli cel cię widzi lub słyszy, zyskuje tymczasowe punkty wytrzymałości równe {@dice 1d8} + premia do biegłości + modyfikator wyniku umiejętności zwiększony przez ten wyczyn. Możesz użyć tej akcji bonusowej tyle razy, ile wynosi twoja premia do biegłości i odzyskujesz wszystkie zużyte akcje po zakończeniu długiego odpoczynku."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Członkostwo w zakonach rycerskich",
					"entries": [
						"Rycerze Solamnii są członkami tylko jednego z zakonów swojej organizacji. W trakcie szkolenia większość rycerzy zaczyna jako członkowie Zakonu Rycerzy Korony, a następnie dołącza do innych zakonów. Niezależnie od tego, czy postać podąża tą czy inną ścieżką, zachowuje to, czego nauczyła się jako członek jednego zakonu, nawet jeśli dołączy do innego. Postacie mogą zmieniać zakon rycerski, do którego należą, ale zawsze mają dostęp do wszystkich wyczynów Rycerza Solamnii, które zdobyli."
					]
				}
			]
		},
		{
			"name": "Knight of the Sword",
			"source": "DSotDQ",
			"page": 33,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Jesteś rycerzem z Solamnii należącym do Zakonu Miecza, grupy oddanej bohaterstwu i odwadze. Odwaga wzmacnia twojego ducha, dając ci następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Demoralizujące uderzenie",
							"entries": [
								"Raz na turę, gdy trafisz stworzenie rolką ataku bronią, możesz spróbować przestraszyć ten cel. Cel musi wykonać rzut ratujący Mądrość (DC równa się 8 + twój bonus do biegłości + modyfikator zdolności wyniku zwiększonego przez ten wyczyn). Przy nieudanym save, cel jest {@condition frightened} ciebie do końca twojej następnej tury. Przy udanym save'ie, cel ma disadvantage przy następnej rolce ataku, którą wykonuje przed końcem swojej następnej tury. Możesz użyć tej umiejętności tyle razy, ile wynosi twoja premia do biegłości, a wszystkie zużyte atuty odzyskujesz po zakończeniu długiego odpoczynku."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Członkostwo w zakonach rycerskich",
					"entries": [
						"Rycerze Solamnii są członkami tylko jednego z zakonów swojej organizacji. W trakcie szkolenia większość rycerzy zaczyna jako członkowie Zakonu Rycerzy Korony, a następnie dołącza do innych zakonów. Niezależnie od tego, czy postać podąża tą czy inną ścieżką, zachowuje to, czego nauczyła się jako członek jednego zakonu, nawet jeśli dołączy do innego. Postacie mogą zmieniać zakon rycerski, do którego należą, ale zawsze mają dostęp do wszystkich wyczynów Rycerza Solamnii, które zdobyli."
					]
				}
			]
		},
		{
			"name": "Lightly Armored",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"light": true
				}
			],
			"entries": [
				"Wyszkoliłeś się do mistrzostwa w używaniu lekkiej zbroi, zyskując następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz biegłość w lekkiej zbroi."
					]
				}
			]
		},
		{
			"name": "Linguist",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"languageProficiencies": [
				{
					"any": 3
				}
			],
			"entries": [
				"Uczyłeś się języków i kodów, zyskując następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Uczysz się trzech dowolnie wybranych języków.",
						"Potrafisz zręcznie tworzyć szyfry pisane. Inni nie mogą rozszyfrować stworzonego przez ciebie szyfru, chyba że ich nauczysz, zdadzą test na inteligencję (DC równe twojemu wynikowi inteligencji + premia do biegłości) lub użyją magii, aby go rozszyfrować."
					]
				}
			]
		},
		{
			"name": "Lucky",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Masz niewytłumaczalne szczęście, które pojawia się w odpowiednim momencie.",
				"Masz 3 punkty szczęścia. Za każdym razem, gdy wykonujesz atak, test umiejętności lub rzut ratunkowy, możesz wydać jeden punkt szczęścia, aby rzucić o dodatkowe {@dice d20}. Możesz wydać jeden z punktów szczęścia po rzuceniu kością, ale przed określeniem wyniku. Ty decydujesz, który z {@dice d20} zostanie użyty do ataku, sprawdzenia umiejętności lub rzutu ratunkowego.",
				"Możesz również wydać jeden punkt szczęścia, kiedy atak jest wykonywany przeciwko tobie. Rzuć {@dice d20}, a następnie zdecyduj, czy atak ma być wykonany na podstawie rzutu atakującego, czy twojego. Jeśli więcej niż jedna istota wyda punkt szczęścia, aby wpłynąć na wynik rzutu, punkty te się znoszą; nie są rzucane dodatkowe kości.",
				"Po zakończeniu długiego odpoczynku odzyskujesz zużyte punkty szczęścia."
			]
		},
		{
			"name": "Mage Slayer",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Przećwiczyłeś techniki przydatne w walce wręcz przeciwko czarodziejom, zyskując następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy istota znajdująca się w odległości 1,5 metra od ciebie rzuca zaklęcie, możesz użyć swojej reakcji, aby wykonać atak bronią białą przeciwko tej istocie.",
						"Kiedy zadajesz obrażenia stworzeniu, które jest {@status concentration||concentrating} na zaklęciu, to stworzenie ma minus przy rzucie ratunkowym, który wykonuje, aby utrzymać swoje {@status concentration}.",
						"Masz przewagę przy rzutach obronnych przeciwko zaklęciom rzucanym przez istoty znajdujące się w odległości 1,5 metra od ciebie."
					]
				}
			]
		},
		{
			"name": "Magic Initiate",
			"source": "PHB",
			"page": 168,
			"additionalSpells": [
				{
					"name": "Zaklęcia barda",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Zaklęcia kleryków",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Zaklęcia druidów",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Zaklęcia czarownika",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Zaklęcia Czarnoksiężnika",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Zaklęcia czarodzieja",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Wybierz klasę: {@filter bard|spells|level=0;1|class=bard}, {@filter duchowny|spells|level=0;1|class=cleric}, {@filter druid|spells|level=0;1|class=druid}, {@filter czarnoksiężnik|spells|level=0;1|class=sorcerer}, {@filter czarnoksiężnik|spells|level=0;1|class=warlock} lub {@filter kreator|spells|level=0;1|class=wizard}. Uczysz się dwóch dowolnie wybranych czarów z listy zaklęć tej klasy.",
				"Dodatkowo, wybierz jedno zaklęcie pierwszego poziomu do nauki z tej samej listy. Używając tego wyczynu, możesz rzucić zaklęcie raz na najniższym poziomie i musisz zakończyć długi odpoczynek, zanim będziesz mógł rzucić je ponownie w ten sposób.",
				"Twoja zdolność rzucania zaklęć zależy od klasy, którą wybrałeś: Charyzma dla {@filter bard|spells|level=0;1|class=bard}, {@filter czarnoksiężnik|spells|level=0;1|class=sorcerer} lub {@filter czarnoksiężnik|spells|level=0;1|class=warlock}; Mądrość dla {@filter duchowny|spells|level=0;1|class=cleric} lub {@filter druid|spells|level=0;1|class=druid}; lub Inteligencja dla {@filter kreator|spells|level=0;1|class=wizard}."
			]
		},
		{
			"name": "Martial Adept",
			"source": "PHB",
			"page": 168,
			"optionalfeatureProgression": [
				{
					"name": "Manewry",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"*": 2
					}
				}
			],
			"entries": [
				"Posiadasz wyszkolenie bojowe, które pozwala ci wykonywać specjalne manewry bojowe. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Uczysz się dwóch {@filter manewry|optionalfeatures|feature type=MV:B} wybranych przez siebie manewrów spośród tych dostępnych dla {@class fighter|phb|Battle Master|Battle Master|phb|2-0} archetypu w klasie wojownika. Jeśli manewr, którego używasz, wymaga od celu wykonania rzutu obronnego, aby odeprzeć jego efekty, DC rzutu obronnego wynosi 8 + premia do biegłości + modyfikator Siły lub Zręczności (do wyboru).",
						"Zyskujesz jedną kość przewagi, która wynosi {@dice d6} (ta kość jest dodawana do wszystkich kości przewagi, które posiadasz z innego źródła). Ta kość jest używana do napędzania twoich manewrów. Kość wyższości zostaje zużyta, gdy jej używasz. Odzyskujesz zużyte kości przewagi po zakończeniu krótkiego lub długiego odpoczynku."
					]
				}
			]
		},
		{
			"name": "Medium Armor Master",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"entries": [
				"Ćwiczyłeś poruszanie się w średniej zbroi, aby uzyskać następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Noszenie średniej zbroi nie wpływa niekorzystnie na twoje testy Zręczności ({@skill Stealth}).",
						"Kiedy nosisz średnią zbroję, możesz dodać 3, a nie 2 do swojego AC, jeśli masz Zręczność 16 lub wyższą."
					]
				}
			]
		},
		{
			"name": "Metamagic Adept",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Metamagia",
					"featureType": [
						"MM"
					],
					"progression": {
						"*": 2
					}
				}
			],
			"entries": [
				"Nauczyłeś się, jak wywierać wpływ na zaklęcia, aby zmienić ich działanie:",
				{
					"type": "list",
					"items": [
						"Uczysz się dwóch {@filter Metamagia|optionalfeatures|Feature Type=MM} opcji do wyboru z klasy czarodzieja. Podczas rzucania zaklęcia możesz użyć tylko jednej opcji metamagicznej, chyba że opcja mówi inaczej. Za każdym razem, gdy osiągniesz poziom, który daje cechę Poprawa wyniku umiejętności, możesz zastąpić jedną z tych opcji metamagicznych inną opcją z klasy czarodziejów.",
						"Zyskujesz 2 punkty czarów, które możesz wydać na Metamagię (punkty te są dodawane do wszystkich punktów czarów, które posiadasz z innego źródła, ale mogą być wykorzystane tylko na Metamagię). Odzyskujesz wszystkie wydane punkty czarów po zakończeniu długiego odpoczynku."
					]
				}
			]
		},
		{
			"name": "Mobile",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Jesteś wyjątkowo szybki i zwinny. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Prędkość wzrasta o 3 metry.",
						"Kiedy używasz akcji {@action Dash}, {@quickref difficult terrain||3} nie kosztuje cię dodatkowego ruchu w tej turze.",
						"Kiedy wykonujesz atak w walce wręcz przeciwko stworzeniu, nie prowokujesz ataku okazjonalnego tego stworzenia przez resztę tury, niezależnie od tego, czy trafisz, czy nie."
					]
				}
			]
		},
		{
			"name": "Moderately Armored",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "light"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"medium": true,
					"shield|phb": true
				}
			],
			"entries": [
				"Wyszkoliłeś się w posługiwaniu się średnim pancerzem i tarczami, uzyskując następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz biegłość w posługiwaniu się średnimi pancerzami i tarczami."
					]
				}
			]
		},
		{
			"name": "Mounted Combatant",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Jesteś niebezpiecznym przeciwnikiem, gdy jesteś dosiadany. Kiedy jesteś dosiadany i nie jesteś {@condition incapacitated}, zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Masz przewagę w walce wręcz przeciwko każdej nieujarzmionej istocie, która jest mniejsza od twojego wierzchowca.",
						"Możesz sprawić, że atak wymierzony w twojego wierzchowca będzie wymierzony w ciebie.",
						"Jeśli twój wierzchowiec jest poddany efektowi, który pozwala mu na wykonanie rzutu na Zręczność, aby otrzymać tylko połowę obrażeń, nie otrzymuje żadnych obrażeń, jeśli uda mu się wykonać rzut na Zręczność, i tylko połowę obrażeń, jeśli mu się nie uda."
					]
				}
			]
		},
		{
			"name": "Mystic Conflux",
			"source": "TDCSR",
			"page": 190,
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"identify"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Posiadasz intuicyjne zrozumienie sposobu, w jaki magia odpływa i przepływa w zaklętych przedmiotach. Takie przedmioty łatwo się do ciebie dostrajają, a ty jesteś w stanie zgłębić ich sekrety. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz dostroić się do maksymalnie czterech magicznych przedmiotów jednocześnie.",
						"Możesz rzucić zaklęcie {@spell identify} bez zużywania miejsca na zaklęcie lub składników materialnych. Musisz ukończyć {@quickref resting|PHB|2|0|długi odpoczynek}, zanim będziesz mógł to zrobić ponownie."
					]
				}
			]
		},
		{
			"name": "Observant",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Szybkie dostrzeganie szczegółów otoczenia daje następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Jeśli widzisz usta istoty, która mówi w zrozumiałym dla Ciebie języku, możesz zinterpretować jej słowa, czytając z ruchu warg.",
						"Masz premię +5 do pasywnych wyników mądrości ({@skill Perception}) i pasywnej inteligencji ({@skill Investigation})."
					]
				}
			]
		},
		{
			"name": "Orcish Fury",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "półork"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Twoja furia płonie niestrudzenie. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy trafiasz atakiem przy użyciu {@filter broń prosta lub bojowa|items|source=phb|category=basic|type=martial weapon;simple weapon}, możesz dodatkowo przetoczyć jedną z kości obrażeń broni i dodać ją jako dodatkowe obrażenia typu obrażeń broni. Gdy raz użyjesz tej zdolności, nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku.",
						"Natychmiast po użyciu cechy Nieustępliwa Wytrzymałość możesz użyć swojej reakcji, aby wykonać jeden atak bronią."
					]
				}
			]
		},
		{
			"name": "Outlands Envoy",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (the outlands)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Spędziłeś dużo czasu w Sigil lub na Rubieżach, skrzyżowaniu wielu światów. Zanurzenie w zbieżnych energiach planarnych zapewnia ci te korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Wysłannik Crossroads",
							"entries": [
								"Uczysz się {@spell misty step} i {@spell tongues} zaklęć. Możesz rzucić każde zaklęcie raz przy użyciu tego wyczynu bez slotu na zaklęcia i musisz zakończyć długi odpoczynek, zanim będziesz mógł ponownie rzucić to zaklęcie w ten sposób. Podczas rzucania {@spell tongues} przy użyciu tego wyczynu nie są wymagane żadne składniki materialne. Zaklęcia te można również rzucać przy użyciu posiadanych slotów na zaklęcia odpowiedniego poziomu. Zdolność rzucania zaklęć jest taka sama jak ta wybrana podczas zdobywania wyczynu Dziedzic Zewnętrznych Planów."
							]
						}
					]
				}
			]
		},
		{
			"name": "Piercer",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Osiągnąłeś przenikliwą precyzję w walce, co daje ci następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Raz na turę, kiedy trafisz istotę atakiem zadającym obrażenia przeszywające, możesz ponownie przeliczyć jedną z kości obrażeń ataku i musisz użyć nowego rzutu.",
						"Kiedy uzyskujesz trafienie krytyczne, które zadaje stworowi obrażenia przeszywające, możesz rzucić jedną dodatkową kością obrażeń, aby określić dodatkowe obrażenia przeszywające, jakie otrzyma cel."
					]
				}
			]
		},
		{
			"name": "Planar Wanderer",
			"source": "SatO",
			"page": 11,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato"
					]
				}
			],
			"entries": [
				"Możesz czerpać z sił multiwersum, aby przetrwać kosmiczne ekstremum i przemierzać jego nieskończone sfery, zapewniając sobie te korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Adaptacja planarna",
							"entries": [
								"Kiedy kończysz długi odpoczynek, zyskujesz odporność na obrażenia od kwasu, zimna lub ognia (do wyboru) aż do zakończenia następnego długiego odpoczynku."
							]
						},
						{
							"type": "item",
							"name": "Portal Cracker",
							"entries": [
								"Twoje doświadczenie z portalami pozwala ci otwierać je bez klucza do portalu. W ramach akcji możesz skoncentrować się na znanym ci portalu znajdującym się w odległości 1,5 metra od ciebie i wykonać test Inteligencji o ST20 ({@skill Arcana}). Jeśli test się nie powiedzie, otrzymasz {@damage 3d8} obrażeń psychicznych i nie będziesz mógł ponownie użyć tej umiejętności na tym portalu, dopóki nie zakończysz długiego odpoczynku. W przypadku udanego testu możesz zmusić portal do otwarcia lub zamknięcia na 1 godzinę. Przez ten czas portal nie reaguje na klucz portalu, chyba że istota używająca klucza pomyślnie wykona test Inteligencji o ST20 ({@skill Arcana}) jako akcję."
							]
						},
						{
							"type": "item",
							"name": "Portal Sense",
							"entries": [
								"Znasz kierunek do ostatniego portalu planarnego, którego użyłeś, gdy ty i portal znajdujecie się na tej samej płaszczyźnie istnienia. Co więcej, w ramach akcji możesz wykryć lokalizację wszystkich portali w promieniu 9 metrów od ciebie, które nie znajdują się za całkowitą osłoną. Po wykryciu portalu za pomocą tej akcji, nie możesz użyć jej ponownie, dopóki nie zakończysz długiego odpoczynku."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Poisoner",
			"source": "TCE",
			"page": 80,
			"toolProficiencies": [
				{
					"poisoner's kit": true
				}
			],
			"entries": [
				"Potrafisz przygotować i podać śmiertelne trucizny, co daje ci następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy zadajesz obrażenia od trucizny, ignoruje ona odporność na obrażenia od trucizny.",
						"Możesz zastosować truciznę na broni lub amunicji jako dodatkową akcję, zamiast akcji.",
						"Zyskujesz biegłość w {@item poisoner's kit|phb}, jeśli jeszcze jej nie posiadasz. Po godzinie pracy z {@item poisoner's kit|phb} i zużyciu materiałów o wartości 50 gp, możesz stworzyć liczbę dawek silnej trucizny równą twojej premii do biegłości. Po nałożeniu na broń lub amunicję, trucizna zachowuje swoją moc przez 1 minutę lub do momentu trafienia bronią lub amunicją. Kiedy jakaś istota otrzyma obrażenia od powleczonej broni lub amunicji, musi jej się udać rzut ratunkowy na Konstytucję DC 14 lub otrzyma {@damage 2d8} obrażeń od trucizny i stanie się {@condition poisoned} do końca twojej następnej tury."
					]
				}
			]
		},
		{
			"name": "Polearm Master",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Możesz trzymać wrogów na dystans za pomocą broni zasięgowej. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy wykonujesz akcję {@action Attack} i atakujesz tylko {@item glaive|phb}, {@item halberd|phb}, {@item quarterstaff|phb} lub {@item spear|phb}, możesz użyć dodatkowej akcji, aby wykonać atak w walce wręcz przeciwległym końcem broni; atak ten wykorzystuje ten sam modyfikator umiejętności, co atak podstawowy. Kość obrażeń broni dla tego ataku wynosi {@dice d4}, a atak zadaje obrażenia od uderzeń.",
						"Gdy władasz bronią {@item glaive|phb}, {@item halberd|phb}, {@item pike|phb}, {@item quarterstaff|phb} lub {@item spear|phb}, inne istoty prowokują okazję do ataku, gdy wejdą w zasięg tej broni."
					]
				}
			]
		},
		{
			"name": "Prodigy",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "półelf"
						},
						{
							"name": "półork"
						},
						{
							"name": "człowiek"
						}
					]
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			],
			"toolProficiencies": [
				{
					"any": 1
				}
			],
			"entries": [
				"Masz talent do uczenia się nowych rzeczy. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz jeden {@table skills|phb|biegłość w umiejętnościach} wybrany przez siebie język, jeden {@filter biegłość w posługiwaniu się narzędziami|items|type=tool;artisan's tools} wybrany przez siebie język oraz biegłość w jednym wybranym przez siebie języku.",
						"Wybierz jedną umiejętność, w której masz biegłość. Zyskujesz biegłość w tej umiejętności, co oznacza, że twoja premia do biegłości jest podwajana do każdego testu umiejętności, który wykonujesz za jej pomocą. Umiejętność, którą wybierzesz, musi być umiejętnością, która nie jest jeszcze objęta cechą, taką jak biegłość, która podwaja premię do biegłości."
					]
				}
			]
		},
		{
			"name": "Quicksmithing",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"toolProficiencies": [
				{
					"anyArtisansTool": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Opanowałeś sztukę wymyślania, ulepszania i konstruowania w locie. Możesz wykorzystywać swoje talenty do tworzenia natychmiastowych, krótkotrwałych efektów magicznych, podobnych do zaklęć, jeśli tylko masz czas i odpowiednią ilość eteru.",
				"Po wybraniu tego wyczynu opanowujesz dwa efekty magiczne, z których każdy odtwarza efekt zaklęcia 1. poziomu, posiadającego znacznik rytuału. Zaklęcia te mogą pochodzić z dowolnej listy klas, ale inteligencja jest dla nich twoją umiejętnością rzucania czarów.",
				"Jeśli natkniesz się na schemat związany z quicksmithingiem lub uczysz się u innego quicksmitha, możesz dodać kolejne zaklęcie do efektów, które już opanowałeś. Poziom tego zaklęcia nie może być wyższy niż połowa twojego poziomu (zaokrąglając w górę) i musi mieć znacznik rytuału. Proces opanowania zaklęcia trwa 2 godziny na każdy poziom zaklęcia i kosztuje 50 gp na poziom. Koszt ten odpowiada eterowi, który zużywasz podczas eksperymentowania z efektem zaklęcia, aby je opanować.",
				"Dodatkowo posiadasz biegłość z {@item artisan's tools|PHB} (narzędziami rtęciowymi). Używając tych narzędzi, możesz poświęcić 1 godzinę i 10 gp materiałów, aby skonstruować malutkie urządzenie zegarowe (AC 5, 1 hp). Urządzenie przestaje działać po 24 godzinach, chyba że poświęcisz 1 godzinę na jego naprawę, aby utrzymać jego działanie. Możesz użyć swojej akcji, aby zdemontować urządzenie, po czym odzyskać materiały użyte do jego stworzenia. W tym samym czasie możesz mieć aktywne maksymalnie trzy takie urządzenia.",
				"Podczas tworzenia urządzenia należy wybrać jedną z następujących opcji:",
				{
					"type": "entries",
					"name": "Zabawka zegarowa",
					"entries": [
						"Ta zabawka jest zwierzęciem, potworem lub postacią, np. żabą, myszą, ptakiem, smokiem lub żołnierzem. Po umieszczeniu na ziemi zabawka przesuwa się o 1,5 metra po ziemi w każdej turze gracza w losowym kierunku. Wydaje odgłosy odpowiednie dla stworzenia, które reprezentuje."
					]
				},
				{
					"type": "entries",
					"name": "Fire Starter",
					"entries": [
						"To urządzenie wytwarza miniaturowy płomień, którego możesz użyć do zapalenia świecy, pochodni lub ogniska. Użycie urządzenia wymaga twojej akcji."
					]
				},
				{
					"type": "entries",
					"name": "Pozytywka",
					"entries": [
						"Po otwarciu pozytywka odtwarza jeden utwór o umiarkowanej głośności. Pozytywka przestaje grać po zakończeniu utworu lub po jej zamknięciu."
					]
				}
			]
		},
		{
			"name": "Remarkable Recovery",
			"source": "TDCSR",
			"page": 190,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Twoje ciało jest w stanie szybko zregenerować się po straszliwych obrażeniach i jest niezwykle podatne na magię leczniczą. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Gdy uda ci się ustabilizować podczas umierania, odzyskujesz punkty wytrzymałości równe twojemu modyfikatorowi do Konstytucji (minimum 1).",
						"Za każdym razem, gdy odzyskujesz punkty wytrzymałości w wyniku zaklęcia, eliksiru lub cechy klasowej (ale nie tego wyczynu), odzyskujesz dodatkowe punkty wytrzymałości równe modyfikatorowi do Konstytucji (minimum 1)."
					]
				}
			]
		},
		{
			"name": "Resilient",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1,
						"entry": "Zwiększa wynik wybranej umiejętności o 1, maksymalnie do 20."
					}
				}
			],
			"savingThrowProficiencies": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						]
					}
				}
			],
			"entries": [
				"Wybierz jeden wynik umiejętności. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz biegłość w rzutach ratunkowych przy użyciu wybranej umiejętności."
					]
				}
			]
		},
		{
			"name": "Revenant Blade",
			"source": "ERLW",
			"page": 22,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Pochodzisz od mistrza {@item double-bladed scimitar|ERLW}, a część tego mistrzostwa została ci przekazana. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Gdy trzymasz w dwóch rękach scimitar o podwójnym ostrzu, zyskujesz premię +1 do klasy pancerza.",
						"Dwuostrzowy scimitar ma właściwość finezji, gdy się nim włada."
					]
				}
			]
		},
		{
			"name": "Righteous Heritor",
			"source": "SatO",
			"page": 11,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (good outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Możesz skierować kosmiczne siły dobra, aby uzyskać te korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Łagodzenie bólu",
							"entries": [
								"Kiedy ty lub istota w promieniu 9 metrów od ciebie otrzymuje obrażenia, możesz użyć swojej reakcji, aby zmniejszyć te obrażenia o {@dice 1d10} + premię do biegłości. Możesz użyć tej umiejętności tyle razy, ile wynosi twoja premia do biegłości, a po zakończeniu długiego odpoczynku odzyskujesz wszystkie zużyte punkty."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ritual Caster",
			"source": "PHB",
			"page": 169,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						},
						{
							"wis": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Zaklęcia barda",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Zaklęcia kleryków",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Zaklęcia druidów",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Zaklęcia czarownika",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Zaklęcia Czarnoksiężnika",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Zaklęcia czarodzieja",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Nauczyłeś się pewnej liczby zaklęć, które możesz rzucać jako rytuały. Zaklęcia te są zapisane w księdze rytuałów, którą musisz mieć w ręku podczas rzucania jednego z nich.",
				"Kiedy wybierasz to wyczyn, otrzymujesz księgę rytuałów, w której znajdują się dwa wybrane przez ciebie zaklęcia pierwszego poziomu. Wybierz jedną z następujących klas: {@filter bard|spells|level=1|class=bard|components & miscellaneous=ritual}, {@filter duchowny|spells|level=1|class=cleric|components & miscellaneous=ritual}, {@filter druid|spells|level=1|class=druid|components & miscellaneous=ritual}, {@filter czarnoksiężnik|spells|level=1|class=sorcerer|components & miscellaneous=ritual}, {@filter czarnoksiężnik|spells|level=1|class=warlock|components & miscellaneous=ritual} lub {@filter kreator|spells|level=1|class=wizard|components & miscellaneous=ritual}. Musisz wybrać zaklęcia z listy zaklęć tej klasy, a zaklęcia, które wybierzesz, muszą mieć znacznik rytuału. Wybrana klasa określa również twoją zdolność rzucania zaklęć dla tych zaklęć: Charyzma dla barda, czarodzieja lub czarnoksiężnika; Mądrość dla kleryka lub druida; lub Inteligencja dla czarodzieja.",
				"Jeśli natrafisz na zaklęcie w formie pisemnej, np. w magicznej {@item spell scroll} lub czarodziejskiej księdze zaklęć, możesz dodać je do swojej księgi rytuałów. Zaklęcie musi znajdować się na liście zaklęć wybranej przez ciebie klasy, jego poziom nie może być wyższy niż połowa twojego poziomu (zaokrąglając w górę) i musi posiadać znacznik rytuału. Proces kopiowania zaklęcia do księgi rytuałów trwa 2 godziny na każdy poziom zaklęcia i kosztuje 50 gp na poziom. Koszt ten obejmuje składniki materialne, które zużywasz podczas eksperymentowania z zaklęciem, aby je opanować, a także drobny tusz potrzebny do jego zapisania."
			],
			"hasFluffImages": true
		},
		{
			"name": "Rune Shaper",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"spellcastingFeature": true
				},
				{
					"background": [
						{
							"name": "Rune Carver",
							"displayEntry": "{@background Rune Carver|BGG}"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1": [
									"comprehend languages"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Studiowałeś magię run Olbrzyma, co daje ci następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Zrozumieć języki",
							"entries": [
								"Uczysz się zaklęcia {@spell comprehend languages}. Możesz rzucić to zaklęcie bez zużywania slotu na zaklęcia, ale musisz zakończyć długi odpoczynek, zanim będziesz mógł rzucić je w ten sposób ponownie. Możesz również rzucić to zaklęcie, wykorzystując wszystkie posiadane sloty na zaklęcia."
							]
						},
						{
							"type": "item",
							"name": "Magia runiczna",
							"entries": [
								"Znasz liczbę run równą połowie premii do biegłości (zaokrąglonej w dół), wybranych z tabeli zaklęć runicznych. Za każdym razem, gdy kończysz długi odpoczynek, możesz nanieść każdą znaną ci runę na jedną niemagiczną broń, zbroję, element ubioru lub inny przedmiot, którego dotkniesz. Tymczasowo uczysz się zaklęć 1. poziomu, które odpowiadają runom, które wpisałeś, zgodnie z tabelą zaklęć runicznych, i znasz te zaklęcia aż do zakończenia długiego odpoczynku, kiedy to runy zanikają. Gdy nosisz lub masz przy sobie przedmiot oznaczony runą, możesz rzucać zaklęcia związane z tymi runami, wykorzystując wszystkie posiadane sloty na zaklęcia.",
								"Możesz także przywołać runę zapisaną na przedmiocie, który nosisz lub masz przy sobie, i rzucić powiązane z nią zaklęcie bez wydawania slotu na zaklęcie lub używania składników materialnych. Po rzuceniu zaklęcia w ten sposób, nie możesz zrobić tego ponownie, dopóki nie zakończysz długiego odpoczynku. Twoją zdolnością rzucania czarów dla tego wyczynu jest Inteligencja, Mądrość lub Charyzma (wybierasz ją podczas wybierania tego wyczynu).",
								"Za każdym razem, gdy zdobywasz poziom, możesz zastąpić jedną ze znanych ci run inną z tabeli zaklęć runicznych.",
								{
									"type": "table",
									"colStyles": [
										"col-2",
										"col-10"
									],
									"colLabels": [
										"Rune",
										"Spell"
									],
									"rows": [
										[
											"Cloud",
											"{@spell Fog cloud}"
										],
										[
											"Death",
											"{@spell Inflict wounds}"
										],
										[
											"Dragon",
											"{@spell Chromatic orb}"
										],
										[
											"Enemy",
											"{@spell Disguise self}"
										],
										[
											"Fire",
											"{@spell Burning hands}"
										],
										[
											"Friend",
											"{@spell Speak with animals}"
										],
										[
											"Frost",
											"{@spell Armor of Agathys}"
										],
										[
											"Hill",
											"{@spell Goodberry}"
										],
										[
											"Journey",
											"{@spell Longstrider}"
										],
										[
											"King",
											"{@spell Command}"
										],
										[
											"Mountain",
											"{@spell Entangle}"
										],
										[
											"Stone",
											"{@spell Sanctuary}"
										],
										[
											"Storm",
											"{@spell Thunderwave}"
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Savage Attacker",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Raz na turę, kiedy rzucasz obrażenia za atak bronią do walki wręcz, możesz ponownie przeliczyć kości obrażeń broni i użyć jednej z nich."
			]
		},
		{
			"name": "Scion of the Outer Planes",
			"source": "SatO",
			"page": 12,
			"prerequisite": [
				{
					"campaign": [
						"Planescape"
					]
				}
			],
			"resist": [
				{
					"choose": {
						"from": [
							"poison",
							"necrotic",
							"radiant",
							"force",
							"psychic"
						]
					}
				}
			],
			"additionalSpells": [
				{
					"name": "Zewnętrzna płaszczyzna chaosu",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"minor illusion#c"
						]
					}
				},
				{
					"name": "Evil Outer Plane",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c"
						]
					}
				},
				{
					"name": "Dobra Płaszczyzna zewnętrzna",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c"
						]
					}
				},
				{
					"name": "Zewnętrzna płaszczyzna prawa",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c"
						]
					}
				},
				{
					"name": "The Outlands",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Twoje połączenie z zewnętrzną płaszczyzną nasyca cię tamtejszą energią. Wybierz rodzaj płaszczyzny wymieniony w tabeli Planar Infusion. Twój wybór daje ci odporność na typ obrażeń i zdolność rzucania zaklęć, jak określono w tabeli. Możesz rzucić to zaklęcie bez komponentów materialnych, a twoją zdolnością do rzucania czarów jest Inteligencja, Mądrość lub Charyzma (wybierz, kiedy wybierasz ten wyczyn).",
				{
					"type": "table",
					"colStyles": [
						"col-4",
						"col-4",
						"col-4"
					],
					"colLabels": [
						"Plane",
						"Damage Resistance",
						"Cantrip"
					],
					"rows": [
						[
							"Chaotic Outer Plane",
							"Poison",
							"{@spell Minor illusion}"
						],
						[
							"Evil Outer Plane",
							"Necrotic",
							"{@spell Chill touch}"
						],
						[
							"Good Outer Plane",
							"Radiant",
							"{@spell Sacred flame}"
						],
						[
							"Lawful Outer Plane",
							"Force",
							"{@spell Guidance}"
						],
						[
							"The Outlands",
							"Psychic",
							"{@spell Mage hand}"
						]
					]
				}
			]
		},
		{
			"name": "Second Chance",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "półelf"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Fortuna sprzyja ci, gdy ktoś próbuje cię uderzyć. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy istota, którą widzisz, trafia cię rzutem ataku, możesz użyć swojej reakcji, aby zmusić ją do ponownego rzutu. Kiedy raz użyjesz tej umiejętności, nie możesz jej użyć ponownie, dopóki nie przetoczysz inicjatywy na początku walki lub dopóki nie zakończysz krótkiego lub długiego odpoczynku."
					]
				}
			]
		},
		{
			"name": "Sentinel",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Opanowałeś techniki pozwalające wykorzystać każdą słabość wroga, uzyskując następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy trafisz stwora atakiem okolicznościowym, jego prędkość wynosi 0 do końca tury.",
						"Stworzenia prowokują okazyjne ataki z twojej strony, nawet jeśli wykonają {@action Disengage} akcji przed opuszczeniem twojego zasięgu.",
						"Gdy istota znajdująca się w odległości 1,5 metra od ciebie wykona atak przeciwko celowi innemu niż ty (a cel ten nie posiada tej umiejętności), możesz użyć swojej reakcji, aby wykonać atak bronią białą przeciwko atakującej istocie."
					]
				}
			]
		},
		{
			"name": "Servo Crafting",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Umiesz tworzyć {@creature servo|psk|servos}-małe konstrukty, które pełnią rolę osobistych asystentów. Możesz rzucić zaklęcie {@spell find familiar} jako rytuał, tworząc {@creature servo|psk}, który będzie służył jako twój przyjaciel zamiast zwierzęcia. Statystyki {@creature servo|psk} znajdują się w sekcji \"Stworzenia artefaktyczne\" tego dokumentu. Pod każdym innym względem seropoznanie działa tak, jak opisano w zaklęciu {@spell find familiar}.",
				"Możesz komunikować się telepatycznie z serwomechanizmem i postrzegać go za pomocą jego zmysłów, o ile znajdujecie się na tej samej płaszczyźnie egzystencji. Możesz mówić przez serwo swoim własnym głosem.",
				"Dodatkowo, kiedy wykonujesz akcję {@action Attack}, możesz zrezygnować z jednego z własnych ataków, aby umożliwić swojemu serwoznajomemu wykonanie jednego własnego ataku."
			],
			"hasFluffImages": true
		},
		{
			"name": "Shadow Touched",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"invisibility",
									{
										"choose": "level=1|school=I;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Twój kontakt z magią Zakonu Cieni zmienił cię, dając ci następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Uczysz się {@spell invisibility} zaklęcia i jednego {@filter Zaklęcie 1. poziomu|spells|level=1|school=I;N} wybranego przez siebie. {@filter Zaklęcie 1. poziomu|spells|level=1|school=I;N} musi należeć do szkoły magii iluzji lub nekromancji. Możesz rzucać każde z tych zaklęć bez konieczności zużywania slotu na zaklęcia. Jeśli raz rzucisz któreś z tych zaklęć w ten sposób, nie możesz go rzucić ponownie, dopóki nie zakończysz długiego odpoczynku. Możesz również rzucić te zaklęcia, używając slotów na zaklęcia odpowiedniego poziomu. Zdolność rzucania zaklęć jest zdolnością zwiększoną przez ten wyczyn."
					]
				}
			]
		},
		{
			"name": "Sharpshooter",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Opanowałeś broń dystansową i potrafisz oddawać strzały, które dla innych są niemożliwe. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Atakowanie z dużej odległości nie zmniejsza szans na ataki z broni dystansowej.",
						"Twoje ataki bronią dystansową ignorują zakrycie w połowie i trzech czwartych.",
						"Przed wykonaniem ataku bronią dystansową, w której jesteś biegły, możesz zdecydować się na przyjęcie kary -5 do rzutu ataku. Jeśli atak trafi, dodajesz +10 do obrażeń zadanych przez atak."
					]
				}
			]
		},
		{
			"name": "Shield Master",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Używasz tarcz nie tylko do ochrony, ale także do ataku. Posiadając tarczę {@item shield|phb}, zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Jeśli wykonasz akcję {@action Attack} w swojej turze, możesz użyć dodatkowej akcji, aby spróbować trafić tarczą {@action shove} istotę w promieniu 1,5 metra od ciebie.",
						"Jeśli nie jesteś {@condition incapacitated}, możesz dodać premię do AC tarczy do każdego rzutu na zręczność przeciwko zaklęciu lub innemu szkodliwemu efektowi, który dotyczy tylko ciebie.",
						"Jeśli jesteś poddany efektowi, który pozwala ci wykonać rzut na Zręczność, aby otrzymać tylko połowę obrażeń, możesz użyć swojej reakcji, aby nie otrzymać żadnych obrażeń, jeśli uda ci się wykonać rzut na Zręczność, umieszczając tarczę między sobą a źródłem efektu."
					]
				}
			]
		},
		{
			"name": "Skill Expert",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"expertise": [
				{
					"anyProficientSkill": 1
				}
			],
			"entries": [
				"Doskonalisz się w poszczególnych umiejętnościach, co daje ci następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zyskujesz biegłość w jednej {@table skills|phb|umiejętność} wybranej przez siebie umiejętności.",
						"Wybierz jedną umiejętność, w której masz biegłość. Zyskujesz biegłość w tej umiejętności, co oznacza, że twoja premia do biegłości jest podwajana do każdego testu umiejętności, który wykonujesz za jej pomocą. Umiejętność, którą wybierzesz, musi być umiejętnością, która nie jest jeszcze objęta cechą, taką jak biegłość, która podwaja premię do biegłości."
					]
				}
			]
		},
		{
			"name": "Skilled",
			"source": "PHB",
			"page": 170,
			"skillToolLanguageProficiencies": [
				{
					"choose": [
						{
							"from": [
								"anySkill",
								"anyTool"
							],
							"count": 3
						}
					]
				}
			],
			"entries": [
				"Zdobywasz biegłość w dowolnej kombinacji trzech {@table skills|phb} lub {@filter narzędzia|items|type=tools;artisan's tools;instrument;gaming set;vehicle (land);vehicle (water)} wybranych przez siebie umiejętności."
			]
		},
		{
			"name": "Skulker",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Jesteś ekspertem w przemykaniu się wśród cieni. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz próbować się ukryć, gdy jesteś lekko przesłonięty przez stworzenie, przed którym się ukrywasz.",
						"Kiedy jesteś ukryty przed stworzeniem i nie trafisz go atakiem z broni dystansowej, wykonanie ataku nie ujawnia twojej pozycji.",
						"Przyćmione światło nie osłabia twoich testów Mądrości ({@skill Perception}) opartych na wzroku."
					]
				}
			]
		},
		{
			"name": "Slasher",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Nauczyłeś się, gdzie ciąć, aby uzyskać najlepsze wyniki, co daje następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Raz na turę, gdy trafisz istotę atakiem zadającym obrażenia cięte, możesz zmniejszyć prędkość celu o 3 metry do początku swojej następnej tury.",
						"Kiedy uzyskasz trafienie krytyczne, które zadaje obrażenia od cięcia, poważnie ranisz stworzenie. Do początku twojej następnej tury cel ma minusy we wszystkich rolkach ataku."
					]
				}
			]
		},
		{
			"name": "Soul of the Storm Giant",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (storm strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Udało ci się zamanifestować magię burzy, charakterystyczną dla burzowych gigantów, co zapewnia ci następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Aura Maelstrom",
							"entries": [
								"Jako akcję dodatkową otaczasz się aurą magicznego wiatru i błyskawic, która rozciąga się na 3 metry od ciebie w każdym kierunku, ale nie przez całkowitą osłonę. Aura trwa do początku twojej następnej tury lub do momentu, w którym zostaniesz obezwładniony. Gdy aura jest aktywna, jesteś odporny na obrażenia od błyskawic i piorunów. Dodatkowo, rzuty ataku przeciwko tobie są niekorzystne, a za każdym razem, gdy inna istota rozpoczyna swoją turę w obrębie aury, możesz zmusić ją do wykonania rzutu obronnego na Siłę (DC równa się 8 + twoja premia do biegłości + modyfikator zdolności zwiększony przez ten wyczyn). W przypadku nieudanego rzutu obronnego, prędkość istoty zostaje zmniejszona o połowę do początku jej następnej tury. Możesz użyć tej akcji bonusowej liczbę razy równą twojej premii do biegłości i odzyskujesz wszystkie zużyte akcje po zakończeniu długiego odpoczynku."
							]
						}
					]
				}
			]
		},
		{
			"name": "Spell Sniper",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"additionalSpells": [
				{
					"name": "Zaklęcia barda",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Zaklęcia kleryków",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Zaklęcia druidów",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Zaklęcia czarownika",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Zaklęcia Czarnoksiężnika",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Zaklęcia czarodzieja",
					"ability": "int",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				}
			],
			"entries": [
				"Nauczyłeś się technik zwiększających skuteczność ataków za pomocą pewnych rodzajów zaklęć, zyskując następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy rzucasz zaklęcie, które wymaga wykonania rzutu ataku, zasięg zaklęcia zostaje podwojony.",
						"Twoje ataki zaklęciami dystansowymi ignorują zakrycie w połowie i trzech czwartych.",
						"Uczysz się jednego czaru, który wymaga wykonania rzutu ataku. Wybierz ten czar z listy zaklęć {@filter bard|spells|level=0|class=bard|spell attack=m;r;o}, {@filter duchowny|spells|level=0|class=cleric|spell attack=m;r;o}, {@filter druid|spells|level=0|class=druid|spell attack=m;r;o}, {@filter czarnoksiężnik|spells|level=0|class=sorcerer|spell attack=m;r;o}, {@filter czarnoksiężnik|spells|level=0|class=warlock|spell attack=m;r;o} lub {@filter kreator|spells|level=0|class=wizard|spell attack=m;r;o}. Twoja zdolność rzucania zaklęć dla tego cantry zależy od wybranej listy zaklęć: Charyzma dla barda, czarodzieja lub czarnoksiężnika; Mądrość dla kleryka lub druida; lub Inteligencja dla czarodzieja."
					]
				}
			]
		},
		{
			"name": "Spelldriver",
			"source": "TDCSR",
			"page": 190,
			"prerequisite": [
				{
					"level": 11,
					"spellcasting2020": true
				}
			],
			"entries": [
				"Dzięki intensywnemu skupieniu, treningowi i poświęceniu okiełznałeś techniki szybkiego rzucania czarów.",
				"Kiedy używasz swojej akcji bonusowej do rzucenia zaklęcia 1. poziomu lub wyższego, możesz również użyć swojej akcji do rzucenia innego zaklęcia 1. poziomu lub wyższego. Jeśli jednak rzucisz dwa lub więcej zaklęć w jednej turze, tylko jedno z nich może być 3. lub wyższego poziomu.",
				{
					"type": "inset",
					"name": "Wskazówka dotycząca zasad: Rzucanie wielu zaklęć",
					"page": 190,
					"entries": [
						"Normalnie, gdy rzucasz zaklęcie jako akcję dodatkową, nie możesz użyć swojej akcji, aby rzucić również inne zaklęcie w tej samej turze, chyba że jest to zaklęcie zaklęcia {@note patrz {@book PHB p202|PHB|10|Bonus Action}.}. Wyczyn Spelldriver usuwa to ograniczenie, ale skupienie niezbędne do rzucenia wielu zaklęć w tej samej turze nadal ogranicza ogólną moc tych zaklęć."
					]
				}
			]
		},
		{
			"name": "Squat Nimbleness",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "karzeł"
						},
						{
							"name": "mały wyścig",
							"displayEntry": "a Small race"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"acrobatics",
							"athletics"
						]
					}
				}
			],
			"entries": [
				"Jesteś niezwykle zwinny jak na swoją rasę. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zwiększ prędkość marszu o 1,5 metra.",
						"Zdobywasz biegłość w {@skill Acrobatics} lub {@skill Athletics} umiejętności (do wyboru).",
						"Masz przewagę w każdej próbie Wytrzymałości ({@skill Athletics}) lub Zręczności ({@skill Acrobatics}), którą wykonujesz, by uciec przed {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Squire of Solamnia",
			"source": "DSotDQ",
			"page": 34,
			"prerequisite": [
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Myśliwiec",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Paladyn",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"background": [
						{
							"name": "Rycerz Solamnii",
							"displayEntry": "{@background Knight of Solamnia|DSotDQ}"
						}
					]
				}
			],
			"entries": [
				"Twoje szkolenie na rycerzy Solamnii daje ci te korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Mount Up",
							"entries": [
								"Montaż lub demontaż kosztuje tylko 1,5 metra ruchu."
							]
						},
						{
							"type": "item",
							"name": "Precyzyjne uderzenie",
							"entries": [
								"Raz na turę, kiedy wykonujesz rolkę ataku bronią przeciwko stworzeniu, możesz spowodować, że rolka ataku będzie miała przewagę. Jeśli atak trafi, rzucasz {@dice d8} i dodajesz wyliczoną liczbę jako premię do obrażeń ataku. Możesz użyć tej korzyści tyle razy, ile wynosi twoja premia do biegłości, ale użycie jest zużyte tylko wtedy, gdy atak trafi. Odzyskujesz wszystkie zużyte atuty po zakończeniu długiego odpoczynku."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Członkostwo w zakonach rycerskich",
					"entries": [
						"Rycerze Solamnii są członkami tylko jednego z zakonów swojej organizacji. W trakcie szkolenia większość rycerzy zaczyna jako członkowie Zakonu Rycerzy Korony, a następnie dołącza do innych zakonów. Niezależnie od tego, czy postać podąża tą czy inną ścieżką, zachowuje to, czego nauczyła się jako członek jednego zakonu, nawet jeśli dołączy do innego. Postacie mogą zmieniać zakon rycerski, do którego należą, ale zawsze mają dostęp do wszystkich wyczynów Rycerza Solamnii, które zdobyli."
					]
				}
			]
		},
		{
			"name": "Strike of the Giants",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weaponGroup": "martial"
						}
					]
				},
				{
					"background": [
						{
							"name": "Giant Foundling",
							"displayEntry": "{@background Giant Foundling|BGG}"
						}
					]
				}
			],
			"entries": [
				"Wchłonąłeś pierwotną magię, która daje ci echo potęgi gigantów. Kiedy korzystasz z tego wyczynu, wybierz jedną z poniższych korzyści. Raz na turę, gdy trafisz cel atakiem z broni białej lub dystansowej przy użyciu broni miotanej, możesz nadać temu atakowi dodatkowy efekt w zależności od wybranej korzyści:",
				{
					"type": "entries",
					"name": "Cloud Strike",
					"entries": [
						"Cel otrzymuje dodatkowe {@damage 1d4} obrażeń od błyskawic. Jeśli celem jest stworzenie, musi mu się udać rzut obronny Mądrości, w przeciwnym razie staniesz się dla niego niewidzialny do początku swojej następnej tury lub do momentu, w którym wykonasz rzut ataku lub rzucisz zaklęcie."
					]
				},
				{
					"type": "entries",
					"name": "Fire Strike",
					"entries": [
						"Cel otrzymuje dodatkowe {@damage 1d10} obrażeń od ognia."
					]
				},
				{
					"type": "entries",
					"name": "Frost Strike",
					"entries": [
						"Cel otrzymuje dodatkowe {@damage 1d6} obrażeń od zimna. Jeśli cel jest stworzeniem, musi odnieść sukces w rzucie ratunkowym na Konstytucję, albo jego szybkość zostanie zredukowana do 0 do początku twojej następnej tury."
					]
				},
				{
					"type": "entries",
					"name": "Hill Strike",
					"entries": [
						"Cel otrzymuje dodatkowe {@damage 1d6} obrażeń typu broni. Jeśli celem jest stworzenie, musi mu się udać rzut obronny na Siłę lub zostanie unieruchomiony."
					]
				},
				{
					"type": "entries",
					"name": "Stone Strike",
					"entries": [
						"Cel otrzymuje dodatkowe {@damage 1d6} obrażeń od siły. Jeśli celem jest stworzenie, musi mu się udać rzut obronny na Siłę lub zostanie odepchnięte na odległość 3 metrów w linii prostej."
					]
				},
				{
					"type": "entries",
					"name": "Storm Strike",
					"entries": [
						"Cel otrzymuje dodatkowe {@damage 1d6} obrażeń od błyskawic. Jeśli cel jest stworzeniem, musi udać się rzut ratunkowy na Konstytucję, w przeciwnym razie będzie miał minusy w rolkach ataku do początku twojej następnej tury.",
						"DC rzutu ratunkowego na te efekty wynosi 8 + twój bonus do biegłości + twój modyfikator siły lub konstytucji.",
						"Możesz użyć tego wyczynu tyle razy, ile wynosi twoja premia do biegłości, a po zakończeniu długiego odpoczynku odzyskujesz wszystkie wykorzystane zdolności."
					]
				}
			]
		},
		{
			"name": "Strixhaven Initiate",
			"source": "SCC",
			"page": 36,
			"additionalSpells": [
				{
					"name": "Lorehold 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"sacred flame#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"prestidigitation#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"prestidigitation#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"guidance#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"thaumaturgy#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"druidcraft#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Zapoznałeś się z teorią magii i nauczyłeś się kilku zaklęć związanych z Uniwersytetem Strixhaven.",
				"Wybierz jedną z uczelni Strixhaven: Lorehold, Prismari, Quandrix, Silverquill lub Witherbloom. Uczysz się dwóch cantripów i jednego zaklęcia 1. poziomu, zgodnie z tabelą zaklęć Strixhaven.",
				"Możesz rzucić wybrane zaklęcie 1. poziomu bez slotu na zaklęcie, ale musisz zakończyć długi odpoczynek, zanim będziesz mógł rzucić je ponownie w ten sposób. Możesz również rzucić to zaklęcie, używając dowolnego slotu na zaklęcia, który posiadasz.",
				"Twoja zdolność rzucania zaklęć dla zaklęć tego wyczynu to Inteligencja, Mądrość lub Charyzma (wybierz podczas wybierania tego wyczynu).",
				{
					"type": "table",
					"caption": "Strixhaven Spells",
					"colLabels": [
						"College",
						"Cantrips",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-5",
						"col-5"
					],
					"rows": [
						[
							"Lorehold",
							"Choose two from {@spell light}, {@spell sacred flame}, and {@spell thaumaturgy}.",
							"Choose one 1st-level {@filter cleric or wizard spell|spells|level=1|class=cleric;wizard}."
						],
						[
							"Prismari",
							"Choose two from {@spell fire bolt}, {@spell prestidigitation}, and {@spell ray of frost}.",
							"Choose one 1st-level {@filter bard or sorcerer spell|spells|level=1|class=bard;sorcerer}."
						],
						[
							"Quandrix",
							"Choose two from {@spell druidcraft}, {@spell guidance}, and {@spell mage hand}.",
							"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						],
						[
							"Silverquill",
							"Choose two from {@spell sacred flame}, {@spell thaumaturgy}, and {@spell vicious mockery}.",
							"Choose one 1st-level {@filter bard or cleric spell|spells|level=1|class=bard;cleric}."
						],
						[
							"Witherbloom",
							"Choose two from {@spell chill touch}, {@spell druidcraft}, and {@spell spare the dying}.",
							"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						]
					]
				}
			]
		},
		{
			"name": "Strixhaven Mascot",
			"source": "SCC",
			"page": 37,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strixhaven initiate|scc"
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Nauczyłeś się przywoływać do pomocy maskotkę Strixhaven, która daje ci te korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz rzucić zaklęcie {@spell find familiar} jako rytuał. Twój znajomy może przybrać postać maskotki związanej z uczelnią, którą wybrałeś dla wyczynu Strixhaven Initiate: {@creature spirit statue mascot|scc} (Lorehold), {@creature art elemental mascot|scc} (Prismari), {@creature fractal mascot|scc} (Quandrix), {@creature inkling mascot|scc} (Silverquill) lub {@creature pest mascot|scc} (Witherbloom).",
						"Kiedy wykonujesz akcję {@action Attack} w swojej turze, możesz zrezygnować z jednego ataku, aby umożliwić swojej znajomej maskotce wykonanie jednego własnego ataku w ramach swojej reakcji.",
						"Jeśli twoja znajoma maskotka znajduje się w promieniu 18 metrów od ciebie, możesz teleportować się jako akcję, zamieniając się z nią miejscami. Jeśli miejsce docelowe jest zbyt małe, aby je zająć, teleportacja nie powiedzie się i zostanie zmarnowana. Jeśli raz teleportujesz się w ten sposób, nie możesz zrobić tego ponownie, dopóki nie zakończysz długiego odpoczynku, chyba że wydasz na to slot zaklęć 2. poziomu lub wyższy."
					]
				}
			]
		},
		{
			"name": "Svirfneblin Magic",
			"source": "MTF",
			"page": 114,
			"additionalSources": [
				{
					"source": "EEPC",
					"page": 7
				},
				{
					"source": "SCAG",
					"page": 115
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "skrzat",
							"subrace": "deep"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"will": [
								"nondetection"
							],
							"daily": {
								"1e": [
									"blindness/deafness",
									"blur",
									"disguise self"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Odziedziczyłeś wrodzoną zdolność rzucania czarów po swoich przodkach. Ta umiejętność pozwala ci rzucać {@spell nondetection} na siebie do woli, bez potrzeby posiadania materialnego komponentu. Za pomocą tej umiejętności możesz też raz rzucić każde z następujących zaklęć: {@spell blindness/deafness}, {@spell blur} i {@spell disguise self}. Zdolność do rzucania tych zaklęć odzyskujesz po zakończeniu długiego odpoczynku.",
				"Inteligencja jest twoją umiejętnością rzucania zaklęć, a rzucasz je na najniższych możliwych poziomach."
			]
		},
		{
			"name": "Tavern Brawler",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Przyzwyczajony do brutalnej walki z użyciem broni, którą akurat masz pod ręką, zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Masz biegłość w posługiwaniu się bronią improwizowaną.",
						"Twoje uderzenie bez broni wykorzystuje {@damage d4} do zadawania obrażeń.",
						"Kiedy w swojej turze trafisz istotę uderzeniem bez broni lub improwizowaną bronią, możesz użyć dodatkowej akcji, aby spróbować chwycić cel."
					]
				}
			]
		},
		{
			"name": "Telekinetic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Nauczysz się poruszać przedmiotami za pomocą umysłu, co przyniesie Ci następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Uczysz się {@spell mage hand} zaklęcia. Możesz ją rzucić bez komponentów werbalnych i somatycznych, a także wykonać widmową rękę {@condition invisible}. Jeśli znasz już to zaklęcie, jego zasięg wzrasta o 9 metrów podczas rzucania. Jego zdolność rzucania czarów jest zdolnością zwiększoną przez ten wyczyn.",
						"Jako akcję dodatkową możesz spróbować telekinetycznie popchnąć jedną istotę, którą widzisz w promieniu 9 metrów od siebie. Kiedy to zrobisz, cel musi odnieść sukces w rzucie obronnym na Siłę (DC 8 + twoja premia do biegłości + modyfikator umiejętności wyniku zwiększony przez ten wyczyn) lub zostać przesunięty o 1,5 metra w twoją stronę lub z dala od ciebie. Istota może dobrowolnie nie wykonać tego rzutu obronnego."
					]
				}
			]
		},
		{
			"name": "Telepathic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"detect thoughts"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Budzisz umiejętność mentalnego łączenia się z innymi, co daje ci następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Możesz rozmawiać telepatycznie z każdym stworzeniem, które widzisz w promieniu 18 metrów od siebie. Twoje telepatyczne wypowiedzi są w języku, który znasz, a stworzenie rozumie cię tylko wtedy, gdy zna ten język. Twoja komunikacja nie daje stworzeniu możliwości odpowiadania ci telepatycznie.",
						"Możesz rzucić zaklęcie {@spell detect thoughts}, nie wymagające slotu na zaklęcie ani składników, ale musisz zakończyć długi odpoczynek, zanim będziesz mógł je rzucić ponownie w ten sposób. Twoja zdolność rzucania zaklęć dla tego zaklęcia jest zdolnością zwiększoną przez to wyczynu. Jeśli masz slot na zaklęcia 2. poziomu lub wyższy, możesz rzucić to zaklęcie za ich pomocą."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Thrown Arms Master",
			"source": "TDCSR",
			"page": 191,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Udoskonaliłeś swoją umiejętność rzucania bronią w wir walki, w tym bronią nieprzeznaczoną do walki dystansowej. Zyskujesz następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Proste i bojowe bronie do walki wręcz bez właściwości rzucania posiadają tę właściwość. Broń jednoręczna ma normalny zasięg 6 metrów i daleki zasięg 18 metrów, podczas gdy broń dwuręczna ma normalny zasięg 4,5 metra i daleki zasięg 9 metrów.",
						"Bronie, które mają już właściwość rzutu, zwiększają swój krótki zasięg o 6 metrów, a długi zasięg o 12 metrów.",
						"Kiedy chybisz, rzucając bronią lekką, broń wraca do ciebie jak bumerang na koniec twojej tury, chyba że coś uniemożliwi jej powrót. Możesz złapać i schować w ten sposób tyle broni, ile rzuciłeś."
					]
				}
			]
		},
		{
			"name": "Tough",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Po zdobyciu tego wyczynu twój maksymalny hit point wzrasta o wartość równą dwukrotności twojego poziomu. Za każdym razem, gdy zdobędziesz kolejny poziom, twój maksymalny hit point zwiększa się o dodatkowe 2 punkty trafienia."
			]
		},
		{
			"name": "Vampiric Exultation",
			"source": "PSX",
			"page": 14,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Wampir (Ixalan)"
						}
					]
				}
			],
			"entries": [
				"Jako akcję możesz przekształcić dolną połowę swojego ciała w atramentowoczarny opar, pozwalający ci unosić się w powietrzu. Podczas transformacji prędkość lotu wynosi 9 metrów. Możesz utrzymać tę formę przez maksymalnie 10 minut. Po użyciu tej umiejętności nie możesz jej użyć ponownie, dopóki nie zakończysz krótkiego lub długiego odpoczynku."
			]
		},
		{
			"name": "Vigor of the Hill Giant",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (hill strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Zamanifestowałeś odporność charakterystyczną dla olbrzymów górskich, co daje ci następujące korzyści:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bulwark",
							"entries": [
								"Kiedy zostaniesz poddany efektowi, który poruszy cię o co najmniej 1,5 metra lub spowoduje, że znajdziesz się w pozycji leżącej, możesz użyć swojej reakcji, aby się ustabilizować. Nie jesteś poruszony i nie masz stanu podatności."
							]
						},
						{
							"type": "item",
							"name": "Żelazny żołądek",
							"entries": [
								"Kiedykolwiek spożywasz jedzenie w ramach krótkiego odpoczynku i wydajesz jedną lub więcej kości trafień, aby odzyskać punkty trafień, odzyskujesz dodatkowe punkty trafień równe twojemu modyfikatorowi Konstytucji + twój bonus do biegłości."
							]
						}
					]
				}
			]
		},
		{
			"name": "Vital Sacrifice",
			"source": "TDCSR",
			"page": 191,
			"entries": [
				"Poznałeś sekrety {@variantrule hemocraft|TDCSR}, które dają ci ezoteryczną moc za cenę własnej siły życiowej. W ramach dodatkowej akcji możesz zdecydować się na zadanie {@damage 1d6} obrażeń nekrotycznych, aby otrzymać bonus krwi. Bonus krwi działa przez 1 godzinę lub do wyczerpania.",
				"Możesz wykorzystać to dobrodziejstwo krwi, aby uzyskać jedną z poniższych korzyści:",
				{
					"type": "list",
					"items": [
						"Kiedy wykonujesz rzut ataku, rzucasz {@dice 1d6} i dodajesz go do sumy.",
						"Kiedy trafisz atakiem lub zaklęciem, zadajesz dodatkowe {@damage 2d6} obrażenia nekrotyczne.",
						"Kiedy spowodujesz, że istota wykona rzut na Siłę, Zręczność lub Konstytucję {@quickref saving throws|PHB|2|1|rzut obronny}, rzuć {@dice d4} i zmniejsz jej rzut ochronny o wylosowaną wartość."
					]
				},
				"Obrażenia zadawane w celu uzyskania bonusu krwi nie mogą zostać w żaden sposób zmniejszone."
			]
		},
		{
			"name": "War Caster",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Ćwiczyłeś rzucanie zaklęć w trakcie walki, ucząc się technik, które dają ci następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Masz przewagę w rzutach ratujących Konstytucję, które wykonujesz, aby utrzymać swoje {@status concentration} na zaklęciu, gdy otrzymujesz obrażenia.",
						"Możesz wykonywać somatyczne komponenty zaklęć, nawet jeśli w jednej lub obu rękach masz broń lub {@item shield|phb}.",
						"Kiedy ruch wrogiej istoty sprowokuje cię do ataku, możesz użyć swojej reakcji, aby rzucić zaklęcie na tę istotę, zamiast wykonywać atak okazjonalny. Zaklęcie musi mieć czas rzucenia równy 1 akcji i musi być skierowane tylko do tego stworzenia."
					]
				}
			]
		},
		{
			"name": "Weapon Master",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"weaponProficiencies": [
				{
					"choose": {
						"fromFilter": "type=martial weapon;mundane weapon|miscellaneous=mundane",
						"count": 4
					}
				}
			],
			"entries": [
				"Dużo ćwiczyłeś z różnymi rodzajami broni, uzyskując następujące korzyści:",
				{
					"type": "list",
					"items": [
						"Zdobywasz biegłość w posługiwaniu się czterema dowolnie wybranymi rodzajami broni. Każda z nich musi być bronią prostą lub bojową."
					]
				}
			]
		},
		{
			"name": "Wood Elf Magic",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "wood"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"longstrider",
									"pass without trace"
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid"
							}
						]
					}
				}
			],
			"entries": [
				"Uczysz się magii pierwotnych lasów, które są czczone i chronione przez twój lud. Uczysz się jednego, wybranego przez siebie kantry druida. Uczysz się także zaklęć {@spell longstrider} i {@spell pass without trace}, z których każde możesz rzucić raz, nie zużywając slotu na zaklęcie. Zdolność do rzucania tych dwóch zaklęć w ten sposób odzyskujesz po zakończeniu długiego odpoczynku. Mądrość jest Twoją umiejętnością rzucania wszystkich trzech zaklęć."
			]
		}
	]
}