{
	"table": [
		{
			"name": "2,500 gp Art Objects",
			"source": "PSX",
			"page": 26,
			"caption": "2,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum headdress with topaz sun symbol (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Feathered mantle with emerald clasp (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Necklace of jade and pink pearls (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Finely articulated jade glove (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Eye patch with a mock eye set in blue sapphire and moonstone (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Jeweled anklet (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold music box (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold-plated ceremonial helmet and pauldrons (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine gold chain with fire opals (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Masterpiece painting in mahogany frame with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "25 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "25 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver medallion (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Amulet of dinosaur feathers (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Sun amulet on a beaded chain (Sun Empire)|psx}"
				],
				[
					"4",
					"{@item Tiny jade figurine (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Pair of engraved bone dice (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Copper stein with silver filigree (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Velvet doublet with gold buttons (Legion of Dusk)|psx}"
				],
				[
					"8",
					"{@item Gold ring with turquoise (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Cloth-of-gold vestments (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold locket with a painted portrait inside (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "250 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "250 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver necklace with an amber pendant (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Fine robe with dinosaur feathers and silver embroidery (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade headpiece (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Carved jade statuette (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Jade bowl (River Heralds)|psx}"
				],
				[
					"6",
					"{@item Bronze spyglass (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Pewter mug with green spinels (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold pendant with black onyx (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Large well-made tapestry (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Large gold bracelet (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "7,500 gp Art Objects",
			"source": "PSX",
			"page": 25,
			"caption": "7,500 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Platinum ring with yellow sapphire (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Platinum staff topped with amber (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade breastplate (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Jade totem with diamond eyes (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Treasure chest crafted of exotic wood with gold fittings and opals (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Bejeweled ivory drinking horn with gold inlay (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Gold jewelry box with platinum filigree (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Gold basin with rubies (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Gold chalice set with emeralds (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Marble font with gold inlay (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "750 gp Art Objects",
			"source": "PSX",
			"page": 24,
			"caption": "750 gp Art Objects",
			"colLabels": [
				"d10",
				"Object"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"{@item Silver headdress with amber and red-coral feathers (Sun Empire)|psx}"
				],
				[
					"2",
					"{@item Silver shoulder piece with amber and garnet (Sun Empire)|psx}"
				],
				[
					"3",
					"{@item Jade sword with amber (River Heralds)|psx}"
				],
				[
					"4",
					"{@item Large jade totem (River Heralds)|psx}"
				],
				[
					"5",
					"{@item Gold-plated sextant with topaz (Brazen Coalition)|psx}"
				],
				[
					"6",
					"{@item Necklace of electrum medallions with red and blue tournalines (Brazen Coalition)|psx}"
				],
				[
					"7",
					"{@item Lute crafted of exotic wood with mother-of-pearl inlay and zircon gems (Brazen Coalition)|psx}"
				],
				[
					"8",
					"{@item Ceremonial silver dagger with gold pommel and black pearl (Legion of Dusk)|psx}"
				],
				[
					"9",
					"{@item Fine steel rapier with gold filigree hilt (Legion of Dusk)|psx}"
				],
				[
					"10",
					"{@item Gold chalice (Legion of Dusk)|psx}"
				]
			]
		},
		{
			"name": "Beneficial Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 14
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Beneficial Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"Twoje dzieło ma zapach, który jest dla ciebie przyjemny, nawet jeśli nie ma jego źródła."
				],
				[
					"21–30",
					"Możesz poświęcić 1 minutę na rozproszenie wszelkich lekko zaciemniających warunków w promieniu 36 metrów od twojego dzieła."
				],
				[
					"31–40",
					"W ramach swojej kreacji możesz raz dziennie rzucić zaklęcie tworzenia jedzenia i wody bez użycia slotu zaklęcia."
				],
				[
					"41–50",
					"Możesz zrozumieć każdy język używany w promieniu 9 metrów od ciebie, gdy znajdujesz się w swojej kreacji."
				],
				[
					"51–60",
					"Bestie uznają twoje dzieło za atrakcyjne lub odstraszające (ty decydujesz)."
				],
				[
					"61–70",
					"Po stworzeniu dzieła decydujesz, jaka pogoda jest w nim możliwa."
				],
				[
					"71–80",
					"Nie możesz zostać oczarowany ani przestraszony, gdy jesteś w swojej kreacji."
				],
				[
					"81–90",
					"Wszystkie budowle w twojej kreacji mają +2 AC."
				],
				[
					"91–00",
					"Masz przewagę na pasywnym wyniku Percepcji w obrębie swojego stworzenia."
				]
			]
		},
		{
			"name": "Damage Types",
			"source": "PHB",
			"page": 196,
			"srd": true,
			"basicRules": true,
			"colStyles": [
				"col-2 bold",
				"col-10"
			],
			"rows": [
				[
					"Kwas",
					"Żrący strumień oddechu czarnego smoka i rozpuszczające enzymy wydzielane przez czarny pudding zadają obrażenia od kwasu."
				],
				[
					"Bludgeoning",
					"Ataki tępym narzędziem - młotem, upadkiem, przewróceniem i tym podobne - zadają obrażenia od uderzeń."
				],
				[
					"Zimno",
					"Piekielny chłód bijący od lodowej włóczni diabła i mroźny podmuch oddechu białego smoka zadają obrażenia od zimna."
				],
				[
					"Ogień",
					"Czerwone smoki zieją ogniem, a wiele zaklęć przywołuje płomienie, zadając obrażenia od ognia."
				],
				[
					"Siła",
					"Siła to czysta energia magiczna skupiona w formie zadającej obrażenia. Większość efektów zadających obrażenia od siły to zaklęcia, w tym magiczny pocisk i duchowa broń."
				],
				[
					"Błyskawica",
					"Zaklęcie Błyskawica i Oddech niebieskiego smoka zadają obrażenia od błyskawic."
				],
				[
					"Necrotic",
					"Obrażenia nekrotyczne, zadawane przez niektórych nieumarłych i niektóre zaklęcia, powodują usychanie materii, a nawet duszy."
				],
				[
					"Piercing",
					"Ataki przebijające i wbijające, w tym włócznie i ugryzienia potworów, zadają obrażenia przebijające."
				],
				[
					"Trucizna",
					"Jadowite użądlenia i trujący gaz z oddechu zielonego smoka zadają obrażenia od trucizny."
				],
				[
					"Psychic",
					"Umiejętności psychiczne, takie jak psioniczny wybuch Pogromcy Umysłów, zadają obrażenia psychiczne."
				],
				[
					"Radiant",
					"Obrażenia od promieniowania, zadawane przez zaklęcie Płomienne uderzenie kleryka lub anielską broń sieczną, przeszywają ciało niczym ogień i przeciążają ducha mocą."
				],
				[
					"Slashing",
					"Miecze, topory i szpony potworów zadają obrażenia od cięcia."
				],
				[
					"Grzmot",
					"Gwałtowny wybuch dźwięku, taki jak efekt zaklęcia Fala uderzeniowa, zadaje obrażenia od piorunów."
				]
			]
		},
		{
			"name": "Derro Madness",
			"source": "MTF",
			"page": 159,
			"caption": "Derro Madness",
			"colLabels": [
				"d20",
				"Oddity"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Nigdy nie kąpie się i nie zmienia ubrań"
				],
				[
					"2",
					"Fretki z włosami lub wąsami"
				],
				[
					"3",
					"Przemawia do kogoś, kogo tam nie ma"
				],
				[
					"4",
					"Gdy tylko jest to możliwe, chodzi tyłem"
				],
				[
					"5",
					"Nigdy nie patrzy innym w oczy"
				],
				[
					"6",
					"Zgrzytanie zębami po każdym zdaniu"
				],
				[
					"7",
					"Wypluwa połowę każdej porcji jedzenia i picia z ust."
				],
				[
					"8",
					"Obraża wszystkich, gdy zwraca się do nich po raz pierwszy"
				],
				[
					"9",
					"Dotyka osoby, z którą rozmawia"
				],
				[
					"10",
					"Widzi, jak duchy zmarłych opuszczają ich ciała"
				],
				[
					"11",
					"Mdleje przy pierwszym kontakcie z jasnym światłem"
				],
				[
					"12",
					"Często oblizuje dłonie"
				],
				[
					"13",
					"Słyszy głosy"
				],
				[
					"14",
					"Strach przed pisaniem"
				],
				[
					"15",
					"Smaki przedmiotów"
				],
				[
					"16",
					"Stoi zbyt blisko innych osób"
				],
				[
					"17",
					"Głośno oddycha"
				],
				[
					"18",
					"Ciągłe ślinienie się"
				],
				[
					"19",
					"Mamrocze podczas mówienia"
				],
				[
					"20",
					"Przemieszcza się z miejsca na miejsce"
				]
			]
		},
		{
			"name": "Detrimental Manifestations",
			"source": "AitFR-AVT",
			"page": 12,
			"otherSources": [
				{
					"source": "AitFR-DN",
					"page": 15
				},
				{
					"source": "AitFR-FCD",
					"page": 15
				}
			],
			"caption": "Detrimental Manifestations",
			"colLabels": [
				"d100",
				"Manifestation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"01–20",
					"Twoje dzieło ma nieprzyjemny zapach, nawet jeśli nie ma jego źródła."
				],
				[
					"21–30",
					"Twoje dzieło jest podatne na zamglenia, mgły i inne lekkie przesłonięcia."
				],
				[
					"31–40",
					"Twoje stworzenie ma wyjątkowo długie dni lub noce (decyduje DM)."
				],
				[
					"41–50",
					"Struktury w twoim projekcie mają tylko pętle strzałek zamiast okien."
				],
				[
					"51–60",
					"Bestie albo zaatakują twoje dzieło, albo będą go unikać (decyduje DM)."
				],
				[
					"61–70",
					"W twojej krainie pojawiają się dziwne zjawiska pogodowe (DM decyduje co i kiedy)."
				],
				[
					"71–80",
					"Wszystkie DC do wykrywania lub śledzenia stworzeń w twoim otoczeniu wzrastają o 2."
				],
				[
					"81–90",
					"Wszystkie budowle w twojej kreacji mają -2 AC."
				],
				[
					"91–00",
					"Masz minus na pasywny wynik Percepcji w obrębie swojego stworzenia."
				]
			]
		},
		{
			"name": "Harrowing Return",
			"source": "TDCSR",
			"page": 214,
			"colLabels": [
				"d10",
				"Consequence"
			],
			"colStyles": [
				"col-1 text-center",
				"col-11"
			],
			"rows": [
				[
					"1",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Call of the Grave",
								"page": 214,
								"entries": [
									"Anioł śmierci ma obsesję na punkcie twojego ulotnego ducha i chce cię odzyskać. Kiedy rzucasz inicjatywą na początku walki, wykonaj ratunek przed śmiercią {@quickref saving throws|PHB|2|1|rzut obronny}. W przypadku nieudanego rzutu GM wybiera nieumarłą istotę o CR równym twojemu poziomowi lub niższym. Pojawia się ona w odległości 36 metrów od ciebie i dołącza do walki przeciwko tobie. Stwór wie, gdzie jesteś przez cały czas i bezbłędnie cię ściga. Znika, gdy liczba punktów życia spadnie do 0, gdy zginiesz lub po 10 minutach."
								]
							}
						]
					}
				],
				[
					"2",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Memories from the Beyond",
								"page": 214,
								"entries": [
									"Pamięć o śmierci pozostaje. Na koniec każdego {@quickref resting|PHB|2|0|długi odpoczynek}, opisz w jaki sposób twoja postać próbowała zapomnieć o uczuciu śmierci, a następnie wykonaj test Mądrości {@quickref saving throws|PHB|2|1|rzut obronny} o DC ustalonym przez GMa na podstawie twojej odpowiedzi. W przypadku nieudanego rzutu obronnego, zyskujesz jeden poziom {@condition exhaustion}, który trwa do czasu, aż zostaniesz poddany {@spell greater restoration} lub podobnej magii, lub do czasu, gdy spędzisz 30 dni w skupieniu, aby pogodzić się ze swoimi wspomnieniami."
								]
							}
						]
					}
				],
				[
					"3",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Obscure Purpose",
								"page": 214,
								"entries": [
									"Większa moc pozwoliła ci wrócić z jakiegoś powodu. Może to być bóg, taki jak {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens}, z którym możesz się teraz komunikować, lub niejasna istota nadprzyrodzona. Konsekwencją może być możliwość zostania {@class cleric} lub {@class paladin} tego boga lub zdobycia poziomów w klasie {@class warlock}. Alternatywnie, jeśli zdecydujesz się nie przysięgać przymierza z tą istotą lub jeśli będziesz nieposłuszny jej prośbom, rzuć ponownie na tę tabelę. Ponosisz nowe konsekwencje, dopóki nie podporządkujesz się celowi tej istoty lub nie znajdziesz sposobu na pozbycie się jej uwagi."
								]
							}
						]
					}
				],
				[
					"4",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Persistent Wounds",
								"page": 214,
								"entries": [
									"Za każdym razem, gdy nie uda ci się zginąć {@quickref saving throws|PHB|2|1|rzut obronny}, twoja maksymalna liczba punktów wytrzymałości zostanie zmniejszona o {@dice 2d10}, dopóki nie ukończysz {@quickref resting|PHB|2|0|długi odpoczynek}. Jeśli maksymalna liczba punktów wytrzymałości zostanie w ten sposób zredukowana do 0, zginiesz."
								]
							}
						]
					}
				],
				[
					"5",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Secret Face",
								"page": 214,
								"entries": [
									"Nie jesteś już sobą, ale chaotycznym złym zmiennokształtnym, który zajął twoje miejsce. Grasz tym duplikatem i używasz swoich oryginalnych statystyk gry, dopóki duplikat nie zostanie zabity lub dopóki ta konsekwencja nie zostanie w inny sposób przezwyciężona. GM określa, gdzie faktycznie przetrzymywana jest twoja dusza - być może w zaświatach, do których byłeś przeznaczony, lub w złym królestwie twojego sobowtóra."
								]
							}
						]
					}
				],
				[
					"6",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Hunger for Death",
								"page": 214,
								"entries": [
									"Raz dziennie ty lub GM musicie zdecydować, że użyjecie następującej reakcji: Kiedy widzisz istotę, którą postrzegasz jako wrogą lub potencjalnie wrogą, a twoja odległość do tej istoty jest równa lub mniejsza niż twoja prędkość, natychmiast i agresywnie przesuwasz swoją prędkość w kierunku tej istoty, a następnie wykonujesz jeden atak w walce wręcz przeciwko niej. Masz {@quickref Advantage and Disadvantage|PHB|2|0|przewaga} do rzutu ataku, jeśli atak jest niespodziewany."
								]
							}
						]
					}
				],
				[
					"7",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Opaque Thoughts",
								"page": 214,
								"entries": [
									"Obsesyjnie przypominasz sobie uczucie życia wyrywającego cię ze szczęk śmierci. Te wszechobecne wspomnienia wypełniają twój umysł, czyniąc cię odpornym na wszelkie efekty, które mogłyby wyczuć twoje emocje lub odczytać twoje myśli. Podobnie, inne stworzenia mają {@quickref Advantage and Disadvantage|PHB|2|0|wada} na testy Mądrości ({@skill Insight}) wykonywane w celu ustalenia twoich intencji."
								]
							}
						]
					}
				],
				[
					"8",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Unearthly Awareness",
								"page": 214,
								"entries": [
									"Twoja męka odcisnęła piętno na twojej duszy, która teraz drży w obecności nieumarłych. Wiesz, kiedy nieumarła istota znajduje się w promieniu 9 metrów od ciebie i nie masz {@quickref Advantage and Disadvantage|PHB|2|0|wada} do ataków przeciwko {@condition invisible} nieumarłym w tym zasięgu. Ta ciągła świadomość jest jednak rozpraszająca i masz {@quickref Advantage and Disadvantage|PHB|2|0|wada} na testy Inteligencji ({@skill Investigation}) i Mądrości ({@skill Perception}), gdy jakakolwiek nieumarła istota znajduje się w promieniu 9 metrów od ciebie."
								]
							}
						]
					}
				],
				[
					"9",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Bond of Vengance",
								"page": 214,
								"entries": [
									"Powróciłeś jako revenant, nosząc w sobie nieugaszoną iskrę nienawiści do istoty, która cię zabiła. Jako akcję możesz skupić się na tej iskrze, aby natychmiast poznać odległość i kierunek do każdej istoty, która cię zabiła. Jeśli ta istota znajduje się na innej płaszczyźnie, poznajesz tylko te informacje. Jeśli istota, która cię zabiła, umrze, natychmiast się o tym dowiadujesz. Jeśli znajdujesz się w promieniu 36 metrów od istoty, która cię zabiła, masz {@quickref Advantage and Disadvantage|PHB|2|0|wada} do rzutów ataku przeciwko każdej innej istocie."
								]
							}
						]
					}
				],
				[
					"10",
					{
						"type": "entries",
						"entries": [
							{
								"type": "entries",
								"name": "Never Again",
								"page": 214,
								"entries": [
									"Nie tracisz przytomności, gdy liczba punktów życia spadnie do 0. Zamiast tego pozostajesz przytomny do końca swojej tury, nie atakując żadnej istoty ani nie rzucając zaklęcia 1. poziomu lub wyższego. Gdy masz 0 punktów wytrzymałości, masz {@quickref Advantage and Disadvantage|PHB|2|0|przewaga} do rzutów ataku, twoje ataki zadają dodatkowe {@damage 1d10} obrażeń przy trafieniu, a rzuty ataku wykonane przeciwko tobie mają {@quickref Advantage and Disadvantage|PHB|2|0|wada}. Wykonujesz śmierć {@quickref saving throws|PHB|2|1} jak zwykle, w tym ponosisz porażkę, gdy otrzymujesz obrażenia. Dodatkowo, za każdym razem, gdy otrzymasz obrażenia, gdy masz 0 punktów wytrzymałości, twoje maksymalne punkty wytrzymałości zostaną zmniejszone o kwotę równą obrażeniom, dopóki nie ukończysz {@quickref resting|PHB|2|0|długi odpoczynek}."
								]
							}
						]
					}
				]
			]
		},
		{
			"name": "Major Adaptations",
			"source": "GGR",
			"page": 210,
			"caption": "Major Adaptations",
			"colLabels": [
				"d8",
				"Major Adaptation"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Kwaśna skóra. Każda istota, która dotknie krasisa lub trafi go atakiem wręcz w promieniu 1,5 metra od niego, otrzymuje 2 (1d4) obrażenia od kwasu (kategoria 1), 4 (1d8) obrażenia od kwasu (kategoria 2) lub 6 (1d12) obrażeń od kwasu (kategoria 3)."
				],
				[
					"2",
					"Pancerna Skóra. Krasis ma lepszy naturalny pancerz dzięki łusce lub grubym łuskom, co zwiększa jego klasę pancerza o 4."
				],
				[
					"3",
					"Znaki bioluminescencyjne. Krasis ma na skórze świecące wzory w kształcie run obronnych, które dają mu przewagę przy rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym."
				],
				[
					"4",
					"Lot. Krasis posiada skrzydła i uzyskuje prędkość lotu równą prędkości chodzenia."
				],
				[
					"5",
					"Chwytak. Kiedy krasis trafi kreaturę swoimi pazurami, cel jest {@condition grappled} (ucieczka DC 13 dla kategorii 1, DC 15 dla kategorii 2 i DC 19 dla kategorii 3) chwytany przez wyspecjalizowany wyrostek chwytny krasisa. W tym samym czasie może w ten sposób chwycić tylko jedno stworzenie {@condition grappled}."
				],
				[
					"6",
					"Hipnotyczny pokaz {@recharge 5}. W ramach akcji krasis tworzy wokół siebie hipnotyzujące kolory i kształty. Każda istota w promieniu 4,5 metra od niego, która go widzi, musi wykonać rzut obronny na Mądrość (DC 12 dla kategorii 1, DC 14 dla kategorii 2 i DC 18 dla kategorii 3) lub zostać {@condition stunned} na 1 minutę. Stworzenie {@condition stunned} może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu. Istota, której powiedzie się rzut obronny przeciwko temu efektowi, staje się odporna na Hipnotyczny Pokaz wszystkich krasji przez 24 godziny."
				],
				[
					"7",
					"Jadowite Żądło. Kiedy krasis trafi kreaturę swoimi pazurami, ta musi wykonać rzut ratujący przed utratą Konstytucji (DC 12 dla kategorii 1, DC 14 dla kategorii 2 i DC 18 dla kategorii 3) albo będzie {@condition poisoned} przez 1 minutę. Jeśli krasis należy do kategorii 2 lub 3, stworzenie jest {@condition paralyzed}, podczas gdy {@condition poisoned} w ten sposób. Stworzenie {@condition poisoned} może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu."
				],
				[
					"8",
					"Regeneracja. Krasis odzyskuje punkty trafień (2 dla kategorii 1, 5 dla kategorii 2 i 10 dla kategorii 3) na początku każdej swojej tury, jeśli posiada co najmniej 1 punkt trafienia."
				]
			]
		},
		{
			"name": "Minor Adaptations",
			"source": "GGR",
			"page": 212,
			"caption": "Minor Adaptations",
			"colLabels": [
				"d8",
				"Minor Adaptations"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1",
					"Struktura amorficzna. Krasis może poruszać się w przestrzeni tak wąskiej, jak 1 cal szerokości, nie ściskając się."
				],
				[
					"2",
					"Wodnik. Krasis zyskuje szybkość pływania równą szybkości chodzenia."
				],
				[
					"3",
					"Szybkość Wspinania. Krasis zyskuje prędkość wspinaczki równą swojej prędkości chodzenia."
				],
				[
					"4",
					"Kryptyczna skóra. Krasis potrafi zmieniać kolor, by dopasować się do otoczenia. Ma przewagę w testach zręczności ({@skill Stealth}) wykonywanych, by się ukryć."
				],
				[
					"5",
					"Podwyższona Świadomość. Krasomówca nie może być {@quickref Surprise|PHB|3|0|zaskoczony}, w wyniku posiadania wrażliwych zadziorów jak sum, widzenia stereoskopowego jak kameleon, języka jak wąż, łodyg oczu jak homar, lub tablicy kilku oczu."
				],
				[
					"6",
					"Chmura atramentu (ładuje się po krótkim lub długim odpoczynku). Będąc pod wodą, krasnolud może użyć dodatkowej akcji, aby wyrzucić chmurę atramentu, a następnie poruszyć się z prędkością odpowiadającą jego prędkości. Chmura atramentu jest nieruchoma i wypełnia sferę o promieniu 6 metrów wyśrodkowaną na punkcie w przestrzeni krasji, zanim się poruszy. Kula jest mocno zasłonięta, dopóki atrament nie rozproszy się po 1 minucie. Silny prąd również rozprasza chmurę atramentu."
				],
				[
					"7",
					"Skok w dal. Z rozbiegiem lub bez, skok w dal krasjali wynosi 6 metrów (kategoria 1), 9 metrów (kategoria 2) lub 12 metrów (kategoria 3). Skok wzwyż wynosi 3 metry (kategoria 1), 6 metrów (kategoria 2) lub 9 metrów (kategoria 3)."
				],
				[
					"8",
					"Nogi stabilizujące. Krasis ma kilka krabich nóg. Dzięki temu ma przewagę w rzutach na siłę i zręczność przeciwko efektom, które mogłyby go przewrócić {@condition prone}."
				]
			]
		},
		{
			"name": "Whirlpools; Whirlpool Rank",
			"source": "GoS",
			"page": 206,
			"caption": "Whirlpool Rank",
			"colLabels": [
				"Rank",
				"Diameter",
				"Velocity",
				"DC"
			],
			"colStyles": [
				"text-center col-2-1",
				"col-3-3",
				"col-3-3",
				"col-3-3 text-center"
			],
			"rows": [
				[
					"1",
					"22 ({@dice 4d10}) ft.",
					"1.5 m.",
					"5"
				],
				[
					"2",
					"55 ({@dice 10d10}) ft.",
					"4.5 m.",
					"10"
				],
				[
					"3",
					"110 ({@dice 20d10}) ft.",
					"7.5 m.",
					"15"
				],
				[
					"4",
					"165 ({@dice 30d10}) ft.",
					"10.5 m.",
					"20"
				]
			]
		},
		{
			"name": "Who Created It or Was Intended to Use It?",
			"source": "PSX",
			"page": 26,
			"caption": "Who Created It or Was Intended to Use It?",
			"colLabels": [
				"d12",
				"Origin or Intended User"
			],
			"colStyles": [
				"col-2 text-center",
				"col-10"
			],
			"rows": [
				[
					"1–2",
					"{@bold Imperium słońca}. Przedmiot został stworzony w czasach świetności Imperium Słońca, najprawdopodobniej w czasie, gdy Nieśmiertelne Słońce znajdowało się w cesarskiej stolicy Orazca. Może być związany z byłym cesarzem lub mistrzem cesarskim. Może być ozdobiony wizerunkami Nieśmiertelnego Słońca, a także wzorami geometrycznymi, piórami lub kształtami dinozaurów. Może być wykonany ze srebra lub zawierać bursztyn."
				],
				[
					"3",
					"{@bold Dinozaur}. Ten przedmiot jest wykonany z łusek, zębów, szponów lub piór dinozaura."
				],
				[
					"4–5",
					"{@bold Zwiastuni Rzeki}. Przedmiot ten jest prawdopodobnie wykonany z jadeitu lub polerowanego drewna. Może zawierać wzory przypominające węzły lub warkocze. Jeśli jest to tkanina, wydaje się być wiązana lub pleciona z długich pasów. Broń często ma kształt fali. Przedmiot ten może być związany z duchem żywiołu."
				],
				[
					"6–7",
					"{@bold Bezczelna koalicja}. Przedmiot ten został stworzony przez sprytnych wynalazców Bezwstydnej Koalicji. W jego konstrukcji mogą znaleźć się takie elementy, jak okucia statków lub liny z węzłami, a także wypolerowane drewno, starannie wyostrzone soczewki lub tkaniny, które powiewają jak żagle."
				],
				[
					"8–9",
					"{@bold Legion zmierzchu}. Przedmiot może być wykonany z kości, złota lub czarnego drewna o starożytnym wyglądzie. Może mieć motyw dwóch zębów lub zawierać przypominający różę symbol Legionu."
				],
				[
					"10",
					"{@bold Coatl}. Przedmiot jest o połowę lżejszy od innych przedmiotów tego rodzaju i jest ozdobiony pierzastymi skrzydłami, wężami, słońcami i innymi symbolami dobra. Demony uważają, że obecność tego przedmiotu jest odpychająca."
				],
				[
					"11",
					"{@bold Demoniczny}. Przedmiot wykonany jest z czarnego żelaza lub rogu, na którym wyryte są runy, a wszelkie elementy z tkaniny lub skóry wykonane są ze skóry demonów. Może zawierać pióra, szpony lub dzioby harpii. Jest ciepły w dotyku, a na jego powierzchni wyryte są groźne twarze lub plugawe runy. Płaszczaki uważają, że obecność tego przedmiotu jest odpychająca."
				],
				[
					"12",
					"{@bold Dryad}. Przedmiot jest znakomicie wykonany z drewna, liści lub winorośli. Jest ozdobiony symbolami natury: liśćmi, pnączami, gwiazdami i tym podobnymi. Świeci bladym blaskiem w świetle księżyca, rzucając słabe światło w promieniu 1,5 metra."
				]
			]
		}
	]
}