{
	"data": [
		{
			"type": "section",
			"name": "Heldenfeest: Het redden van het kindermenu",
			"id": "000",
			"entries": [
				"{@i Heldenfeest: Het redden van het kindermenu} is een vijfde editie Dungeons & Dragons avontuur voor vier tot zes personages van het 10e niveau, dat zich afspeelt in de Forgotten Realms. Dit avontuur is geschreven voor ervaren DM's. De informatie die hier wordt gepresenteerd is alleen voor de ogen van de DM. Als je van plan bent om het avontuur met iemand anders als DM te spelen, stop dan nu met lezen!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/HFStCM/000-00-001.opening-splash.webp"
					},
					"credit": "Irina Nordsol",
					"width": 1700,
					"height": 2073
				},
				{
					"type": "section",
					"name": "Overzicht",
					"id": "001",
					"entries": [
						"De River Shining Tavern ligt in de stad Daggerford, in de regio Sword Coast van de Forgotten Realms. Het menu van de taverne is legendarisch, maar de leveringen van Holrow Homestead, de belangrijkste leverancier van ingrediënten voor de taverne, zijn plotseling gestopt.",
						"Kaga, de chef-kok van de taverne, wordt ongerust. Een week geleden stuurde hij avonturiers naar Holrow Homestead om onderzoek te doen, maar gisteren werden hun lichamen gevonden drijvend in de rivier. Bezorgd smeekt Kaga de personages om uit te zoeken wat er met het huis en de eigenaar, Arthur Holrow, is gebeurd en om de ingrediënten voor een speciaal pastagerecht, geliefd door de jongste klanten van de taverne, mee terug te brengen.",
						"Bij aankomst op de boerderij ontdekken de personages een vuurreus genaamd Ignis en haar tweeling, Flauma en Calor. Als de personages Ignis ervan overtuigen dat ze haar en haar kinderen geen kwaad willen doen, kunnen de personages rustig op zoek gaan naar de ingrediënten die ze nodig hebben.",
						"Terwijl de personages de ingrediënten verzamelen, volgen vuurreuzekrijgers die op zoek zijn naar Ignis haar naar de boerderij. Plotseling staat er meer op het spel dan een kom magische noedels: als de personages niet ingrijpen, worden Ignis' kinderen ontvoerd door een wrede schurk.",
						{
							"type": "inset",
							"name": "Kinderen in gevaar",
							"id": "002",
							"entries": [
								"Voordat je dit avontuur speelt, moet je met elke speler overleggen of hij of zij open staat voor een avontuur waarin kinderen in gevaar zijn (hoewel de schurken van plan zijn de kinderen te vangen en ze geen kwaad te doen). Je kunt het avontuur zo aanpassen dat de reuzen alleen Ignis kwaad willen doen en de kinderen met rust laten."
							]
						},
						{
							"type": "entries",
							"name": "Chef-kok in de knoei",
							"id": "003",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/001-00-002.hollow-homestead.webp"
									},
									"credit": "Robin Olausson",
									"width": 1700,
									"height": 1155
								},
								"Terwijl de personages door de straten van Daggerford lopen, worden ze aangetrokken door de heerlijke geur die uit de River Shining Tavern komt. Als ze binnenkomen, worden ze begroet door Jacque, een lange, dunne man in een kraakhelder wit jasje. Jacque is de hoofdkelner. Hij ziet dat de personages avonturiers zijn en neemt hen mee naar de keuken. Daar stelt hij hen voor aan Kaga, de chef-kok. Kaga is gewoonlijk aangenaam maar formeel, maar vandaag is zijn toon ernstig. Hij deelt de volgende informatie:",
								{
									"type": "insetReadaloud",
									"id": "004",
									"entries": [
										"\"Jacque was zo verstandig om jullie bij mij te brengen. Ik heb avonturiers zoals jullie nodig, maar het is een zaak van uiterste discretie. Als jullie willen helpen, zullen we samen vreugde brengen aan alle kinderen van Daggerford. En jullie beloning! Je zult dineren met het heerlijkste voedsel dat je ooit hebt geproefd, voedsel dat je een magische zegen schenkt. Wil je mij en de jonge mensen van Daggerford helpen?\""
									]
								},
								"Als de avonturiers akkoord gaan om te helpen, ga dan verder naar \"Wat Kaga Weet\".",
								{
									"type": "entries",
									"name": "Wat Kaga weet",
									"id": "005",
									"entries": [
										"Kaga vertelt dat de geheime leverancier van de taverne, een excentrieke druïde genaamd Arthur Holrow, een uitgebreide tuin en melkboerderij heeft die bekend staat als Holrow Homestead. Arthur's unieke producten en zuivelproducten zijn van de hoogste kwaliteit en hebben magische eigenschappen. Als deze ingrediënten in gerechten worden bereid door iemand die uitzonderlijk goed getraind is (\"iemand zoals ik,\" merkt Kaga op), geven de gerechten magische weldaden aan degenen die ervan eten.",
										"Deze speciale ingrediënten hebben geholpen om Kaga's gerechten beroemd te maken over de hele Zwaardkust - in het bijzonder Kaga's Stumblenoodles, die het kenmerk zijn van het kindermenu van de taverne. Maar Kaga heeft al een maand niets van Arthur gehoord en maakt zich grote zorgen.",
										"Een week geleden had de taverne avonturiers ingehuurd om Holrow Homestead te onderzoeken, maar de lokale autoriteiten vonden gisterenochtend de levenloze lichamen van deze avonturiers. Ze waren geslagen en in de Delimbiyr rivier gegooid, waar ze uiteindelijk stroomafwaarts naar Daggerford dreven. Kaga beschrijft deze avonturiers als jong en onbezonnen. \"Het waren het soort avonturiers die eerst hun zwaard trokken en pas later vragen stelden. Hen inhuren was mijn fout. Maar Arthur is een vredelievend man en ik kan niet geloven dat hij verantwoordelijk is voor hun dood. Ik hoop dat je dit mysterie zonder verder geweld kunt oplossen.\"",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/HFStCM/002-00-003.chef-kaga.webp"
											},
											"title": "Chef Kaga",
											"credit": "Irina Nordsol",
											"width": 850,
											"height": 1143
										}
									]
								},
								{
									"type": "entries",
									"name": "Kaga's verzoek",
									"id": "006",
									"entries": [
										"Kaga vreest voor Arthurs leven, maar hij is wanhopig op zoek naar antwoorden. Hij hoopt dat de personages kunnen achterhalen wat er aan de hand is op Holrow Homestead en de reguliere zendingen kunnen hervatten, of op zijn minst de ingrediënten voor Kaga's Stumblenoodles kunnen verzamelen. Als de personages ermee instemmen om op onderzoek uit te gaan en terug te keren met de benodigde ingrediënten, zal Kaga de groep een magisch gerecht bereiden als betaling.",
										"Kaga heeft de volgende ingrediënten nodig om zijn beroemde Stumblenoodles te maken:",
										{
											"type": "list",
											"items": [
												"{@area One can of milk|024|x} van Holrow's speciaal gevoerde koeien",
												"{@area A wheel of Holrow cheese|010|x}, precies zeven seizoenen gerijpt",
												"{@area A small bag of mustard seeds|029|x} uit de tuin van Arthur Holrow"
											]
										},
										{
											"type": "inset",
											"name": "Kender Stumblenoodles",
											"id": "007",
											"entries": [
												"Kaga kreeg het recept voor Stumblenoodles van een kender avonturier die uit de wereld van Krynn kwam. ({@race Kender|DSotDQ} en Krynn worden beide beschreven in {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ}.) Deze kender vertelde Kaga tientallen wilde verhalen over reizen door het multiversum, maar Kaga geloofde er niets van. Hoe dan ook, de kender bleef niet lang en Kaga herdoopte het recept in zijn eigen naam. Het is ongelooflijk populair gebleken bij de kinderen van Daggerford. Je vindt {@area the recipe|037|x} voor de originele Kender Stumblenoodles aan het einde van dit avontuur en in {@i Heldenfeest: Smaken van het Multiversum}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Avontuur Achtergrond",
					"id": "008",
					"entries": [
						"Holrow Homestead is een boerderij die al generaties lang in de familie Holrow is. De twee verdiepingen tellende zoutbakboerderij is gebouwd bovenop een heuvel met een enorm geheim (zie de paragraaf \"Geheim van Holrow Homestead\"). Arthur Holrow was een van twaalf kinderen, geboren uit ouders van een hard landras. Arthur was van nature nogal verlegen en hield zich op zichzelf. Terwijl zijn broers en zussen zich tot verheven bezigheden aangetrokken voelden en van heinde en verre reisden om naam te maken, bleef Arthur thuis en zorgde voor zijn ouder wordende ouders. De naam Holrow is welbekend en veel leden van de familie werden volleerde magiërs of ambachtslieden. Maar er is weinig bekend over Arthur Holrow.",
						"Het blijkt dat de jonge Arthur magische experimenten uitvoerde als hij zijn vader en moeder niet hielp op de boerderij. Uiteindelijk was hij in staat om magisch verbeterde gewassen en boerderijdieren te produceren, die hij met veel winst verkocht aan de omliggende steden. Toen zijn ouders twintig jaar geleden stierven, begroef hij ze in een klein perceel aan de westkant van het landgoed. Arthur zette zijn bloeiende bedrijf voort en leefde een rustig, tevreden leven alleen op Holrow Homestead.",
						{
							"type": "inset",
							"name": "Geheim van Holrow Homestead",
							"id": "009",
							"entries": [
								"De dieren en planten die op en rond de heuvel bij Holrow Homestead groeien, zijn buitengewoon. Dat komt deels door Arthurs magische experimenten en zijn vaardigheid met druïdische magie. Maar er is nog een andere, onheilspellendere reden voor de vruchtbaarheid van het land.",
								"De heuvel bij Holrow Homestead bedekt een sluimerende reus, een kleinkind van Annam dat bekend staat als een {@creature scion of Grolantor|BGG}. Deze enorme reus daalde neer uit de uitlopers en ging hier vele eeuwen geleden liggen slapen. Een slapende nazaat van Grolantor versterkt op magische wijze de planten- en dierengroei rondom hem, wat resulteert in rijke oogsten en een bloeiende veestapel. Arthur is dit geheim nooit te weten gekomen, maar hij heeft zijn vermoedens vastgelegd in een boek in de bibliotheek van het huis (zie {@area area 2|01a|x} verderop in het avontuur).",
								"Scions of the Giant Gods zijn gedetailleerd in {@book Bigby Presents: Glory of the Giants|BGG}."
							]
						},
						{
							"type": "entries",
							"name": "Voer de reus in",
							"id": "00a",
							"entries": [
								"Ongeveer een maand geleden hoorde Arthur een hard geluid buiten. Toen hij op onderzoek uitging, vond hij een vuurreus die de heuvel op rende in de richting van zijn huis, met twee jonge vuurreuzekinderen dicht tegen haar borst. Ze leek zich graag te willen verstoppen, dus Arthur opende de deuren van zijn schuur en liet het weidegras opnieuw groeien om haar sporen uit te wissen. Ze accepteerde zijn hulp en samen wachtten ze rustig af terwijl ze luisterden naar haar achtervolgers.",
								"Inderdaad, zware voetstappen stampten al snel de heuvel op in de richting van het huis en er vond een gedempt gesprek plaats net buiten de schuurdeuren, maar uiteindelijk trokken de achtervolgers verder.",
								"Arthur stond de moeder van de vuurreus en haar kinderen toe om te blijven, en de reuzen hechtten zich geleidelijk aan aan Arthur. Ze hadden nooit een gemeenschappelijke taal, maar communiceerden door middel van pantomime en leerden elkaars namen. Arthurs gulle hart omarmde de hele familie. Hij maakte ruimte voor hen in het hoofdgebouw door de tweede verdieping af te breken, de ramen dicht te timmeren en de begane grond open te maken.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/003-00-004.lord-invido-giant.webp"
									},
									"title": "Lord Invido commands the loyalty of many fire giants",
									"credit": "Calder Moore",
									"width": 850,
									"height": 1068
								},
								{
									"type": "entries",
									"name": "De benarde situatie van Ignis",
									"id": "00b",
									"entries": [
										"Ignis was een koningin onder haar volk, maar toen ze beviel van haar tweeling voelde ze de stemming aan het hof veranderen. De vader van de tweeling was geen edelman en een van haar vertrouwde adviseurs, Heer Invido, suggereerde dat deze gemalin haar wel eens van de troon zou kunnen stoten. Maar het was Invido zelf die haar macht begeerde.",
										"Toen Ignis Invido's geveinsde bezorgdheid negeerde, nam Invido het heft in eigen handen. Hij liet haar gemalin vermoorden en probeerde de erfgenamen te ontvoeren, met de bedoeling ze als de zijne op te voeden. Ignis was klaar om voor haar familie en troon te vechten, maar Invido had de andere edelen al tegen haar opgezet. In de minderheid en bang voor haar kinderen vluchtte ze.",
										"Arthur en Ignis konden nooit goed genoeg met elkaar communiceren om het hele verhaal te horen, maar hij begreep dat Invido een reus is die Ignis en haar familie dood wil hebben en dat Ignis een invloedrijk persoon was onder haar volk. Arthur voelde met haar en de kinderen mee en probeerde hen koste wat het kost te beschermen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Arthur's dood",
							"id": "00c",
							"entries": [
								"Een week geleden, toen avonturiers van de River Shining Tavern in Holrow Homestead aankwamen, vielen ze Ignis en haar kinderen aan. Arthur probeerde zijn gasten te verdedigen maar verloor daarbij het leven. Ignis, woedend over Arthurs dood en de bedreiging van haar kinderen, doodde de avonturiers en gooide hun lijken in de rivier. Ignis begroef Arthur vervolgens in het perceel naast zijn ouders. Ze voelt zich relatief veilig in het huis maar blijft alert voor meer avonturiers die haar familie zouden kunnen bedreigen en voor reuzen die door Invido gestuurd zijn."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Het avontuur begint",
					"id": "00d",
					"entries": [
						"Bevoorradingszendingen van Holrow Homestead komen meestal per binnenschip de Delimbiyr rivier af en doen er ongeveer een halve dag over om aan te komen. Kaga kent de exacte locatie van de nederzetting niet, maar hij weet wel dat het op een heuvel ligt die zichtbaar is vanaf het water. Als de personages de rivier naar het oosten volgen, moeten ze het kunnen zien liggen.",
						{
							"type": "entries",
							"name": "Reizen naar de Homestead",
							"id": "00e",
							"entries": [
								"Als de personages de rivier te voet volgen, komen ze uiteindelijk bij een kleine aanlegplaats en een pad dat langs een heuvel omhoog leidt naar een goed onderhouden boerderij aan de voet van de berg Illefarn. De boerderij is omgeven door een hek dat rondzwervende boerderijdieren binnenhoudt, die vriendelijk zijn tegen vreemden. Een enkele enorme boom rijst op uit de heuvel en creëert schaduw over het huis."
							]
						},
						{
							"type": "entries",
							"name": "Aankomst bij de Homestead",
							"id": "00f",
							"entries": [
								"De velden en boomgaarden rond het huis zijn uitzonderlijk weelderig. Een pad leidt de heuvel op naar een stevig en kunstig gemaakt houten hek. \"Holrow Homestead\" is geschilderd op een bordje bij de poort.",
								"Eenmaal binnen de poort worden de personages begroet door blije biggetjes en een paar hongerige geiten die op zoek zijn naar lekkers. Kippen kakelen en scharrelen over het terrein en een stoere oude boerderijkat kijkt toe vanaf een hekpaal. Alle dieren zijn gezond en het gras is groen en groen.",
								"De rijbaan leidt vanuit het zuiden omhoog naar de vooringang van het huis. Aan de oostkant van het huis is een glazen kas gebouwd en aan de noordkant is een grote schuur gebouwd. Je hoort zacht geloei uit de schuur komen.",
								"Rijen bonen, knoflook, sjalotten, kolen, uien en andere groenten omzomen de heuvel aan alle kanten, samen met appel-, kersen-, peren- en kweeperenbomen en andere bloeiende planten die een overvloed aan vruchten, noten en bessen dragen.",
								{
									"type": "entries",
									"name": "Ingrediënt: Mosterdzaden",
									"id": "010",
									"entries": [
										"Vlakbij het huis groeien mosterdplanten van een meter hoog in verhoogde bedden tussen andere kruiden; een personage dat de tuin doorzoekt en slaagt voor een DC 12 Wisdom ({@skill Perception}) check ziet ze. Een personage kan de zaden van de mosterdplanten oogsten met een paar minuten werk en een succesvolle DC 15 Intelligentie ({@skill Nature}) controle, waarbij de zaaddozen tussen de vingers worden gerold zodat de zaden in een zakje vallen. Een {@spell Detect Magic} spreuk onthult dat er een zwak aura van betoveringsmagie van de zaden uitgaat."
									]
								},
								{
									"type": "entries",
									"name": "Arthurs graf",
									"id": "011",
									"entries": [
										"Ten westen van het huis ligt een klein kerkhof met drie eenvoudige graven. De graven hebben geen grafstenen of een andere manier om aan te geven wie er begraven ligt. Twee van de graven zijn vele jaren oud, maar één is nieuwer, het vuil is nog vers en ligt op een slordige hoop. Bovenop dit graf liggen geplukte wilde bloemen; hoewel ze beginnen te verwelken, ruiken de bloemen nog fris.",
										"Arthur's lijk ligt in dit verse graf en de {@spell Speak with Dead} spreuk werkt op hem. Een sleutel in zijn broekzak opent de safe in de bibliotheek van het huis."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ontmoeting met Ignis",
							"id": "012",
							"entries": [
								"Als de personages zich niet heimelijk door het huis bewegen, komt Ignis, de neutrale goede {@creature fire giant} die zich momenteel in de schuur bevindt, de nieuwkomers onderzoeken. Anders moeten de personages {@action hide} en slagen op een DC 16 groep Dexterity ({@skill Stealth}) check om haar aandacht niet te trekken.",
								{
									"type": "entries",
									"name": "Onderhandelen met Ignis",
									"id": "013",
									"entries": [
										"Ignis spreekt alleen Reusachtig, maar ze is intelligent en kan zien of de personages respectvol zijn en geen kwaad in de zin hebben. Als de partij geen manier heeft om met haar te praten, probeert ze geduldig te communiceren door middel van pantomime. Als de groep haar overtuigt van hun goede bedoelingen, staat ze hen toe het terrein te doorzoeken. Ignis is niet blij als iemand op een flagrante manier het huis plundert of op een andere manier geen respect toont voor Arthur of zijn nagedachtenis. Verder weerhoudt ze de groep er niet van om ingrediënten van de boerderij mee te nemen, zolang de personages de planten niet vertrappen en de dieren geen kwaad doen.",
										"Ignis is achterdochtig tegenover indringers, maar ze wil ook niet graag vechten. Als de groep haar niet aanstaat, wordt ze boos en beveelt ze hen met krachtige gebaren het huis te verlaten. Ze zal echter geen gevecht beginnen, tenzij de personages haar of haar kinderen bedreigen.",
										"Als Ignis vijandig wordt, kan een personage haar laten stoppen door te slagen voor een DC 18 Charisma ({@skill Persuasion}) controle. Maar elke hint van een volgende bedreiging - of als ze vreest dat haar kinderen gevaar lopen - beëindigt de onderhandeling en ze valt aan. Als er een gevecht plaatsvindt, kun je de spelers eraan herinneren dat personages die een doelwit tot 0 hitpoints reduceren ervoor kunnen kiezen om de verslagen vijand in leven te laten, maar {@condition unconscious}. Als Ignis op deze manier wordt verslagen en vervolgens ontwaakt, kan er weer met haar worden gepraat."
									]
								},
								{
									"type": "entries",
									"name": "Kinderen van Ignis",
									"id": "014",
									"entries": [
										"De kinderen van Ignis, Flauma en Calor, zijn niet-strijders. Waar de kinderen later in het avontuur verschijnen, vind je richtlijnen voor hun interacties met de personages. Gebruik indien nodig het {@creature commoner} stat block voor hen. Verander hun wezentype in Reus en verhoog hun Kracht naar 14 (+2). Ze zijn te jong om vloeiend te spreken, maar ze kennen een paar woorden Reus (zie de \"{@area Fire Giant Baby Talk|01e|x}\" zijbalk verderop in het avontuur)."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Holrow Homestead",
					"id": "015",
					"entries": [
						"De grote boerderij van de homestead heeft twee verdiepingen en is goed onderhouden, maar alle ramen zijn dichtgetimmerd. Tenzij anders vermeld, hebben de ruimtes in de homestead dezelfde kenmerken:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Hoog alarm",
									"entry": "Ignis is alert op alles wat ongewoon is. Als haar kinderen huilen, de koeien schrikken of er een hard geluid is, gaat ze op onderzoek uit."
								},
								{
									"type": "item",
									"name": "Deuren",
									"entry": "Elke deur heeft AC 15, 30 hitpoints en immuniteit voor gif en psychische schade."
								},
								{
									"type": "item",
									"name": "Warme oppervlakken",
									"entry": "De meeste buitenmuren van het huis voelen onnatuurlijk warm aan. (Ignis houdt de haard heel heet gestookt)."
								},
								{
									"type": "item",
									"name": "Windows",
									"entry": "De ramen zijn aan de binnenkant dichtgetimmerd met houten latten. Door de latten zijn slechts kleine stukjes van het interieur te zien."
								}
							]
						},
						{
							"type": "entries",
							"name": "Locaties Homestead",
							"id": "016",
							"entries": [
								"De volgende locaties zijn ontleend aan de Holrow Homestead-kaart.",
								{
									"type": "entries",
									"name": "1: Grote hal",
									"id": "017",
									"entries": [
										"De voordeuren openen naar een grote leefruimte. Het grootste deel van het interieur is afgebroken om er één open ruimte van 6 meter hoog van te maken. De naad langs de muren waar het tweede niveau aansloot is nog steeds zichtbaar. De binnenmuren zijn grotendeels gesloopt, hoewel er nog een paar over zijn.",
										"De enige kamer die nog overeind staat is in de zuidwestelijke hoek; deze kan worden betreden door een enkele deur. Deze kamer is Arthurs bibliotheek (gebied 2). Boven de bibliotheek is een zolder met een geïmproviseerde reling van hout en draad die tot aan het plafond reikt. Dit is de kinderkamer van Ignis ({@area area 5|025|x}).",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/004-map-0.01-holrow-homestead.webp"
													},
													"imageType": "map",
													"title": "Map: Holrow Homestead",
													"credit": "Sean Macdonald",
													"width": 2560,
													"height": 5280,
													"id": "038"
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/005-map-0.01-holrow-homestead-player.webp"
													},
													"imageType": "map",
													"title": "Player Version",
													"width": 2560,
													"height": 5280,
													"mapParent": {
														"id": "038"
													}
												}
											]
										},
										"De westelijke muur van de grote hal is bekleed met planken. In de noordwestelijke hoek straalt een gloeiende haard helder licht en overvloedige warmte uit. Een pan met water kookt op de haard en een grote rubberen dop om kalveren flesvoeding te geven schommelt in het water. Een eettafel staat bij de haard.",
										"Een grote schuifdeur leidt naar het noorden in de schuur ({@area area 4|023|x}) en een open glazen deur leidt naar het oosten in de kas ({@area area 3|01f|x}).",
										{
											"type": "entries",
											"name": "Valluik",
											"id": "018",
											"entries": [
												"Een grote houten kist staat in de noordoostelijke hoek van de grote hal en verbergt een valluik in de vloer. De kist is zwaar, maar een personage dat hem probeert te verplaatsen slaagt voor een DC 18 Sterkte ({@skill Athletics}) controle. Het valluik leidt naar de kelder ({@area area 6|027|x}). Een volwassen vuurreus is te groot om door het luik te passen."
											]
										},
										{
											"type": "entries",
											"name": "Flessentijd",
											"id": "019",
											"entries": [
												"Een minuut of twee nadat de personages het huis zijn binnengekomen, horen ze een luide, hoge schreeuw uit de kinderkamer (gebied 5) boven Arthur's bibliotheek. \"Ima! Ima!\" galmt de stem door de kamer. Er klinkt geloei uit de schuur en dan komen er zware voetstappen uit de schuur richting de grote hal. Na een moment verlaat Ignis de schuur via de schuifdeur en sluit de deur achter zich.",
												"Als de karakters verborgen zijn en Ignis ze niet ziet, stookt ze eerst het vuur op, reikt dan in de pot kokend water en haalt de rubberen dop eruit. Ze klikt het op een doorzichtige pot gevuld met schuimige, verse koemelk. Zachtjes kirrend draagt ze het naar de omheinde ruimte boven de bibliotheek. Dan wankelt Calor, een 1,8 meter lange peuter van een vuurreus, uit de schaduwen aan de achterkant van de zolderruimte. Hij reikt naar zijn moeder, die hem knuffelt en hem de fles geeft. Ignis gaat dan op de tafel bij het vuur zitten en verhit stukjes metaal en knutselt wat een zelfgemaakt zwaard lijkt te zijn.",
												"Tenzij ze wordt aangetrokken door vreemde geluiden of het geschreeuw van haar kinderen, blijft Ignis gefocust op haar taak. Als de personages geen overeenkomst met Ignis hebben gesloten en ongemerkt langs haar willen sluipen, moeten ze slagen voor een DC 16-groepsvaardigheidstoets ({@skill Stealth})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2: Bibliotheek",
									"id": "01a",
									"entries": [
										"Dit is de enige kamer op de begane grond die nog intact is. Het plafond is 2,4 meter hoog. Deze kamer was het kantoor en laboratorium van Arthur Holrow. Binnen staat een bureau met verspreide papieren en een dagboek; een boekenplank met boeken, bekers en potten met mossen en schors; en een paar decoratieve voorwerpen langs de muren. Twee houten stoelen staan tegenover een kleine, kale tafel.",
										"Personages die het bureau benaderen en slagen voor een DC 13 Wijsheid ({@skill Perception}) controle merken op dat een deel van de muur achter het bureau iets uitsteekt. Een personage dat dit deel van de muur onderzoekt en slaagt voor een DC 15 Intelligentie ({@skill Investigation}) controle ontdekt een verborgen kluis achter een schuifpaneel; zie \"Schat\" hieronder.",
										"Op de boekenplanken staan veel boeken over landbouwmagie, met op bijna elke pagina Arthurs onleesbare krabbels. Een personage dat deze boeken doorzoekt en slaagt voor een DC 15 Intelligentie ({@skill Investigation}) controle vindt een leesbare passage gekrabbeld in een boek waarin Arthurs magische experimenten staan. \"Veel wonderbaarlijke resultaten!\" staat er op het briefje. \"Maar zelfs zonder mijn experimenten is de familieboerderij altijd vruchtbaarder geweest en de veestapel gezonder dan die van onze buren. Zou er een andere factor zijn waar ik geen rekening mee heb gehouden?\" Dit is het dichtst dat Arthur ooit is gekomen bij het ontdekken van de geheime bron van de magie van de boerderij onder zijn huis (zie de \"{@area Secret of Holrow Homestead|009|x}\" zijbalk eerder in het avontuur).",
										{
											"type": "entries",
											"name": "Holrow familie plakboek",
											"id": "01b",
											"entries": [
												"Op een klein tafeltje ligt een album met \"Holrow\" in het Gemeenschappelijk op de voorkant geschreven; dit is het plakboek van de familie Holrow. Het plakboek vertelt over de prestaties van Arthurs broers en zussen, waaronder de volgende:",
												"{@b Benedict Holrow} is naar Waterdeep verhuisd en is een controversieel politicus geworden vanwege zijn standpunt dat de Lords van Waterdeep ontmaskerd moeten worden. Hij beweert dat het het recht van de burgers is om hun wetgevers te kiezen en te identificeren.",
												"{@b Christine Holrow} reist langs de Sword Coast om op te treden als singer-songwriter. Ze blijft zelden lang op één plaats. Een fanclub genaamd Chrissy's Clan reist van stad naar stad in de hoop haar pad te kruisen en zich te koesteren in haar muziek, waarvan gezegd wordt dat het alle problemen verzacht.",
												"{@b Dabney Holrow} is een apotheker in het noorden geworden. Hij verkoopt drankjes en tincturen en heeft onlangs een prominent lid van de Raad van Sprankelende Stenen in Mirabar genezen van een onbekende ziekte."
											]
										},
										{
											"type": "entries",
											"name": "Almanak van de kaasboer",
											"id": "01c",
											"entries": [
												"Personages die het bureau doorzoeken, ontdekken dat het dagboek van Arthur is en getiteld Cheesemonger's Almanac (zie {@area appendix A|034|x}). Ze kunnen de almanak gebruiken om te bepalen welke van de kazen in de kelder bestemd was voor de verkoop."
											]
										},
										{
											"type": "entries",
											"name": "Schat",
											"id": "01d",
											"entries": [
												"Een paar familiestukken op de planken en aan de muren hebben meer dan alleen sentimentele waarde: drie massief gouden bekers met een waarde van 75 gp per stuk, een klein zilveren schild met een waarde van 50 gp en een gouden beeldje van een olifant met een waarde van 250 gp.",
												"De vergrendelde kluis kan worden geopend met een succesvolle DC 15 Dexterity ({@skill Sleight of Hand}) controle met behulp van dievengereedschap. De kluis bevat 500 gp en tien edelstenen die elk 100 gp waard zijn. De sleutel van de kluis is samen met Arthur begraven.",
												"Ignis zal het niet goedkeuren als iemand deze schatten uit Arthurs huis plundert. Als ze hierop wordt aangesproken, houdt ze vol dat ze aan Arthurs familie toebehoren.",
												{
													"type": "inset",
													"name": "Vuurreus Babypraat",
													"id": "01e",
													"entries": [
														"Je kunt de woordenschat hier gebruiken bij het rollenspel van de vuurreus kleuters.",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Baby:",
																	"entry": "Lepsi"
																},
																{
																	"type": "item",
																	"name": "Fles:",
																	"entry": "Puedle"
																},
																{
																	"type": "item",
																	"name": "Tot ziens:",
																	"entry": "Sii Sii"
																},
																{
																	"type": "item",
																	"name": "Hallo:",
																	"entry": "Treo"
																},
																{
																	"type": "item",
																	"name": "Kus:",
																	"entry": "Suudloos"
																},
																{
																	"type": "item",
																	"name": "Melk:",
																	"entry": "Peema"
																},
																{
																	"type": "item",
																	"name": "Moeder:",
																	"entry": "Ima"
																},
																{
																	"type": "item",
																	"name": "Spelen:",
																	"entry": "Manjima"
																},
																{
																	"type": "item",
																	"name": "Speelgoed:",
																	"entry": "Manji"
																}
															]
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3: Kas",
									"id": "01f",
									"entries": [
										"Deze grote glazen ruimte is alleen toegankelijk vanuit de centrale hal, via een open en niet afgesloten deur. Binnen heerst een warme en vochtige sfeer. De hele ruimte is begroeid met groen, behalve een smal, kronkelend pad. Het plafond is 3 meter hoog.",
										{
											"type": "entries",
											"name": "Flauma",
											"id": "020",
											"entries": [
												"Iedereen die de kas binnenkomt, hoort kinderlijk geklets vanaf de zuidkant. Flauma, de andere peuter van de vuurreus, is hier aan het spelen in de modder. Zodra ze de avonturiers ziet, roept ze \"Manji!\" - het reuzenwoord voor speelgoed. Ze kent maar een paar woorden en spreekt meestal in onzin lettergrepen. Zie de \"Fire Giant Baby Talk\" zijbalk eerder in het avontuur voor inspiratie.",
												"Flauma is blij met nieuwe speeltjes en zolang de personages haar tevreden stellen, huilt ze niet. Als ze haar negeren, pijn doen of boos maken, huilt ze en komt Ignis haar te hulp. Ignis is vijandig tegenover iedereen die Flauma's verdriet veroorzaakt. Ze is te lang en te breed om de broeikas binnen te gaan zonder te knijpen, maar ze kan wel proberen elk wezen binnen het bereik van de deur te grijpen of te slaan.",
												"Als Ignis voelt dat haar kind echt in gevaar is, breekt ze door de muur of het glazen dak om Flauma terug te halen en de bedreiging te vernietigen. Als Ignis het glazen dak breekt, moet elk wezen in de kas behalve Flauma slagen op een DC 15 Behendigheidsredding of 9 ({@dice 2d8}) schade oplopen door het vallende glas."
											]
										},
										{
											"type": "entries",
											"name": "Struikelende heuvels",
											"id": "021",
											"entries": [
												"Twee {@creature Shambling Mound||shambling mounds} verstoppen zich aan de noordkant van de broeikas. Ze kunnen gespot worden met een succesvolle DC 12 Wisdom ({@skill Perception}) check. Arthur heeft magie gebruikt om deze wezens, die geen gevaar vormen voor de vuurreuzen, te domesticeren. Als een personage binnen een afstand van 6 meter komt, vallen ze aan."
											]
										},
										{
											"type": "entries",
											"name": "Schat",
											"id": "022",
											"entries": [
												"Twee zeldzame cacaobomen staan aan de noordkant van de kas, vlakbij de struikheuvels. De bomen hebben brede platte bladeren en geelachtige kalebassen die in trossen aan de hoogste takken hangen. Een {@spell Detect Magic} spreuk onthult dat de bomen een zwak aura van betoveringsmagie dragen. Een personage dat de broeikas onderzoekt en slaagt voor een DC 17 Intelligentie ({@skill Nature}) identificeert de bomen en weet hoe de kostbare cacaobonen te verzamelen die in clusters in de kalebassen groeien. Elke cacaokalebas bevat enkele tientallen bonen bedekt met witte pulp. Na het schoonmaken zijn de bonen donkerbruin en hebben ze een rijke chocoladegeur. Ze hebben hetzelfde magische aura als de bomen.",
												"Kaga zal de groep 2.500 gp betalen voor de magische cacaobonen. Ignis zal de groep niet tegenhouden de bonen te verzamelen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "4: Schuur",
									"id": "023",
									"entries": [
										"De schuur is 6 meter hoog, met grote schuifdeuren aan de noord- en zuidkant; de zuiddeur leidt naar het huis en de noorddeur leidt naar buiten. De houten deuren hebben elk AC 15, 50 hit points en immuniteit voor psychische en gifschade. Ze zijn niet zwaar, maar wel luidruchtig. Om de deur die de schuur van het huis scheidt te openen zonder iedereen op beide locaties te alarmeren is een succesvolle DC 18 Dexterity ({@skill Stealth}) check nodig.",
										"Wanneer de personages aankomen, wordt de noordelijke deur gesloten gehouden met houten planken die langs de vloer aan de binnenkant van de schuurdeur zijn geplaatst, waardoor de deur niet langs de rails kan schuiven. Door de planken te verwijderen kan de deur worden opengeschoven."
									]
								},
								{
									"type": "entries",
									"name": "Ingrediënten: Melk",
									"id": "024",
									"entries": [
										"In de stal kauwen de koeien op troggen met Arthur's speciale rundervoer. Een {@spell Detect Magic} spreuk onthult dat er een zwak aura van abjuration magie van het voer uitgaat. De stal heeft melkstations uitgerust met emmers en melkbussen. Een personage kan proberen een koe te melken met een succesvolle DC 10 Wisdom ({@skill Animal Handling}) check. De emmers en kannen kunnen worden gebruikt om de melk in te bewaren voor de korte reis terug naar Daggerford."
									]
								},
								{
									"type": "entries",
									"name": "5: Kwekerij",
									"id": "025",
									"entries": [
										"Ignis heeft oude planken en stukjes hekwerk en metaal gebruikt om van het dak van de bibliotheek een kinderkamer te maken. Het plafond is 3,6 meter boven de vloer van de kinderkamer.",
										"Vanuit de kinderkamer kun je zien dat deze ruimte ooit een slaapkamer was. Er ligt een oude matras op de grond die dienst doet als peuterbed en er liggen wagentjes, vaten en stenen verspreid als speelgoed.",
										"Een personage kan dit gebied betreden door de rekken langs de westelijke muur van de grote hal te beklimmen en te slagen voor een DC 13 Sterkte ({@skill Athletics}) of Dexteriteit ({@skill Acrobatics}) controle. Personages die het waakzame oog van Ignis proberen te ontwijken moeten slagen voor een DC 16 Dexterity ({@skill Stealth}) check om niet gezien te worden terwijl ze klimmen.",
										{
											"type": "entries",
											"name": "Calor",
											"id": "026",
											"entries": [
												"Als hij nog niet eerder is gestoord, is een van de peuters van de vuurreus, Calor, hier aan het spelen. Zijn halfvolle fles melk staat naast hem op de grond.",
												"Calor reageert op bezoekers net als zijn zus, opgewonden om nieuwe vrienden te hebben. Hij zal de melk niet snel afstaan en huilt als die van hem wordt afgepakt, maar een karakter kan hem kalmeren of overhalen om de melk af te staan met een succesvolle DC 15 Charisma ({@skill Persuasion}) check. Als Ignis hier echter een indringer ontdekt, wordt ze vijandig en valt aan. Een succesvolle DC 20 Charisma ({@skill Persuasion}) check overtuigt haar om te stoppen met vechten, maar elke bedreiging of daad van geweld zet haar aan tot vechten tot de dood."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "6: Kelder",
									"id": "027",
									"entries": [
										"De kelder kan worden bereikt via het valluik in de hoofdzaal, dat naar beneden leidt naar een lange, smalle gang. Het plafond is hier slechts 1,8 meter hoog. Deze ondergrondse ruimte is donker en koel en ruikt naar aarde. Twee deuren leiden naar {@area areas 7|028|x} en {@area 8|02a|x}."
									]
								},
								{
									"type": "entries",
									"name": "7: Kaasopslagruimte",
									"id": "028",
									"entries": [
										"In Arthur's kaasopslag staan planken met rijpende kaaswielen. Een {@spell Detect Magic} spreuk onthult dat de kamer een zwak aura van bezwerende magie uitstraalt. Er zijn negen planken in de kamer, elk met een genummerd etiket dat aangeeft hoeveel seizoenen de kaas op die plank gerijpt is."
									]
								},
								{
									"type": "entries",
									"name": "Ingrediënt: Kaaswiel",
									"id": "029",
									"entries": [
										"Kaga heeft de personages opgedragen terug te komen met een kaaswiel dat precies zeven seizoenen oud is, dus de kaas die ze nodig hebben ligt op de plank met het label \"Zeven seizoenen\". Er staan drie kaaswielen op deze plank, elk met een gewicht van ongeveer 4 kilogram. Het eerste heeft gaten en een roze korst. Het tweede heeft een groene korst. Het derde heeft gaten en een groene korst. Alle drie de wielen zijn twee keer zo groot als de jongere in deze kamer.",
										"De personages kunnen Arthur's {@i Almanak van de kaasboer} (gevonden in de {@area library|01a|x} en gereproduceerd in {@area appendix A|034|x}) gebruiken om af te leiden welke van de drie kaaswielen Arthur van plan was aan Kaga te verkopen. Hiervoor moeten ze Arthurs seizoensrapporten en de tabel met kaasmonsterwaarnemingen in de almanak vergelijken met de kaaswielen op deze plank: In het eerste seizoen, de herfst, werd de korst van de verkoopbare kaas roze door het natte weer. In het tweede seizoen, de winter, waren er geen omstandigheden die de kaas aantastten. In het derde seizoen, de lente, hadden de verkoopbare kazen door het natte weer een roze korst en was het weer warmer dan verwacht. In het vierde seizoen, de zomer, zorgden twee opeenvolgende warme seizoenen ervoor dat de verkoopbare kaas in omvang verdubbelde. In het vijfde seizoen, de herfst, bedekte Arthur de kaas, wat resulteerde in gaten in de verkoopbare kaas. In het zesde seizoen, de winter, werd de korst van de smeltkaas weer roze door het natte weer, maar in het laatste seizoen, de lente, werd de korst van de smeltkaas weer groen door het droge weer.",
										"De eerste kaas is het controlemonster. De tweede kaas is het experimentele monster. De derde kaas, die gaten heeft, een groene korst en twee keer zo groot is geworden, is de verkoopbare kaas die perfect is voor Kaga's Stumblenoodles recept. Dit is de enige die een magische zegen geeft als hij in een gerecht wordt verwerkt."
									]
								},
								{
									"type": "entries",
									"name": "8: Opslagruimte",
									"id": "02a",
									"entries": [
										"In deze eenvoudige ondergrondse kamer passen extra zakken voer, vleeswaren, kunstmest en andere benodigdheden voor het kweken en verzorgen van planten."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Invido keert terug",
					"id": "02b",
					"entries": [
						"De agenten van Heer Invido verloren Ignis en haar kinderen uit het oog op Arthur's boerderij. Toen ze terugkeerden naar Invido's bolwerk en hun mislukking toegaven, stuurde Invido een nieuwe zoektocht om Ignis te doden en haar kinderen terug te brengen. Je kunt Invido's agenten laten arriveren wanneer de personages het laatste ingrediënt verzamelen dat ze nodig hebben of wanneer ze een akkoord hebben bereikt met Ignis.",
						{
							"type": "entries",
							"name": "Onheilspellende aankomst",
							"id": "02c",
							"entries": [
								"Terwijl Invido's zoektocht nadert, is Ignis in de grote hal en hoort iets in de verte. Ze steekt haar hoofd uit de schuurdeuren om te kijken en keert meteen terug. Ze dooft haastig het vuur, pakt het zwaard dat ze voor zichzelf heeft gesmeed bij de haard en haalt de kist uit het valluik naar de kelder. Ze zet haar kinderen in de kelder, smeekt ze stil te zijn, sluit dan het luik en zet de kist er weer bovenop.",
								"Wie naar buiten kijkt, ziet drie {@creature Fire Giant||fire giants} op het huis afkomen. Twee enorme {@creature Hell Hound||hell hounds} (verander hun grootte in Groot) vergezellen de reuzen, elk aan een riem van ijzeren ketting vastgehouden door een van de reuzen. De reus die niet aangelijnd is, is de commandant van de zoektocht. De personages zullen de komst van zulke enorme tegenstanders waarschijnlijk opmerken; zelfs in de kelder kun je de zware voetstappen van de reuzen voelen.",
								{
									"type": "inset",
									"name": "Alternatieve vijanden",
									"id": "02d",
									"entries": [
										"{@book Bigby Presents: Glory of the Giants|BGG} beschrijft reuzen die zich hebben aangesloten bij sektes van het Elementaire Kwaad. Misschien heeft Invido de Cultus van het Kwade Vuur gebruikt om zijn steun en invloed te consolideren. Als je toegang hebt tot {@book Glory of the Giants|BGG}, kun je de commandant van de vuurreuzenzoektocht vervangen door een {@creature fire giant of evil fire|BGG}."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Niet meer verstoppen",
							"id": "02e",
							"entries": [
								"Als de personages zichzelf onthullen, vallen de reuzen aan. Anders onderzoeken de reuzen de buitenkant van het huis. \"Blijf zoeken naar sporen,\" zegt de commandant (alle vuurreuzen spreken alleen Reus). De hellehonden grommen boos. Binnen kijkt Ignis boos en bang.",
								"Als ze niet onderbroken worden, kunnen de vuurreuzenjagers met de hulp van hun hellehonden Ignis in het huis opsporen. De honden blaffen luid en stormen op het huis af. De commandant van het zoekteam schreeuwt: \"Ze zitten in de gebouwen!\" Hij slaat het dak van de schuur aan diggelen, waardoor het vee binnen in paniek raakt, maar tenzij de planken die de noordelijke deur van de schuur dichthouden zijn verwijderd, zitten de doodsbange dieren vast in de schuur. Ignis maakt haar zwaard klaar, vastbesloten om te vechten.",
								"Als Ignis onverschillig of vriendelijk is tegen de personages, smeekt ze hen om haar kinderen te beschermen. Dan stormt ze op de patrouille af. De commandant grijnst en zegt tegen zijn kameraden: \"Ga de kinderen zoeken - ze moeten hier ergens verborgen zijn.\" Hij kijkt met een gemene grijns naar Ignis en verklaart: \"Heer Invido zal me eren als ik hem zijn erfgenamen terugbreng.\" Hierop lanceert Ignis zichzelf op hem af en het gevecht begint."
							]
						},
						{
							"type": "entries",
							"name": "De kinderen vinden",
							"id": "02f",
							"entries": [
								"De andere twee leden van het zoekteam gebruiken de honden om de locatie van de kinderen op te sporen. De reuzen laten de honden nooit loslopen, dus een hond mag niet verder dan 6 meter lopen van de reus die zijn riem vasthoudt. Een hond die de {@action Search} actie gebruikt en slaagt voor een DC 15 Wisdom ({@skill Perception}) ruikt de geur van de kinderen. Als de jachthonden slagen in twee van deze controles, lokaliseren ze de locatie van de kinderen. De vuurreuzen van Invido vallen Ignis en de personages als eerste aan en achtervolgen de kinderen alleen als er geen verdedigers aanwezig zijn. De reuzen kunnen het huis afbreken om bij de ingang van de kelder te komen; één aanval van een vuurreus maakt een gat van 1,5 meter in de oude, houten muren van het huis. De reuzen zijn te groot om via het valluik de kelder in te gaan, maar de hellehonden kunnen door te knijpen naar binnen.",
								"Als het zoekteam toegang krijgt tot de kinderen, laat Ignis alles achter waar ze mee bezig is en gaat ze verdedigen. Invido's reuzen en hun hellehonden vermijden om de kinderen pijn te doen; in plaats daarvan {@action grapple} ze de kinderen en proberen ze weg te dragen. Als een van de kinderen per toeval schade oploopt, sterven ze niet, maar blijven ze lang genoeg in leven zodat de personages ze kunnen genezen.",
								"Als er nog maar één van Invido's vuurreuzen over is, geeft hij de strijd op en probeert te vluchten. Hij waarschuwt Ignis en de personages dat Invido niet zal rusten voordat hij de kinderen heeft gevonden, want hij is vastbesloten ze als zijn eigen kinderen op te voeden."
							]
						},
						{
							"type": "entries",
							"name": "Nasleep",
							"id": "030",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/006-00-006.kender-stumblenoodles.webp"
									},
									"credit": "CoupleofKooks",
									"width": 850,
									"height": 893
								},
								"Als Ignis overleeft en de personages hebben geholpen haar kinderen te beschermen, geeft ze de personages een knikje van waardering. Als ze nog niet vriendelijk tegen hen was, wordt ze nu vriendelijk. Er loopt zelfs een dankbare traan over haar wang. Ze praat vrijuit met hen in Giant en vertelt graag haar verhaal. Ze heeft zich voorgenomen om naar huis terug te keren en de controle over Invido terug te winnen. Maar eerst moet ze bijkomen en een plan maken. Ze zal zich ondertussen in de bergen verstoppen en als de personages haar willen helpen, kunnen ze haar daar vinden. Als geen van de personages Reuzen spreekt, probeert ze haar dankwoord en haar plan om de bergen in te gaan om zich tijdelijk te verstoppen in te spreken. Als Ignis het niet overleeft, maar haar kinderen wel, moeten de personages beslissen hoe ze Flauma en Calor gaan beschermen.",
								"Hoe dan ook, als de personages overleven en niet alle ingrediënten hebben opgehaald, zijn ze nu vrij om hun missie te voltooien."
							]
						},
						{
							"type": "entries",
							"name": "Triomfantelijke terugkeer",
							"id": "031",
							"entries": [
								"Wanneer de personages terugkeren naar de River Shining Tavern, zijn Kaga en Jacque opgelucht hen te zien, en vervolgens bedroefd te horen over de dood van Arthur Holrow.",
								"Als de personages alle ingrediënten hebben gevonden, bereidt Kaga een feestmaal voor helden. Jacque zet een groot bord met Kaga's Stumblenoodles in het midden van de grote ronde tafel, samen met alles wat de personages maar willen (je kunt gerechten van {@i Heldenfeest: Smaken van het Multiversum} gebruiken om het menu van de taverne compleet te maken). Veel kinderen uit Daggerford schuiven aan voor een geweldig feestmaal. Iedereen schuift aan, in familiestijl. Personages die een portie Stumblenoodles hebben gegeten, beginnen overal een tintelend gevoel te krijgen. Ze krijgen de {@reward Charm of the Stumblenoodle|HFStCM}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Conclusie",
					"id": "033",
					"entries": [
						"Na het diner zijn de personages vrij om door de Zwaardkust te zwerven. Misschien willen ze Arthurs broers en zussen op de hoogte brengen van zijn dood. Misschien helpen ze Ignis wel om haar rechtmatige positie bij haar volk terug te krijgen. Ze kunnen zelfs terugkeren naar Holrow Homestead om het mysterie van de ongewone vruchtbaarheid te onderzoeken, waarbij ze mogelijk de ontzagwekkende kracht van een {@creature Scion of Grolantor|BGG|hill giant scion} kunnen ontketenen!"
					]
				},
				{
					"type": "section",
					"name": "Bijlage A: Almanak van de kaasboer",
					"id": "034",
					"entries": [
						"De almanak is in Arthurs handschrift en bevat een overzicht van het weer van de afgelopen twee jaar, een grafiek met de resultaten van Arthurs experimenten en zijn aantekeningen.",
						{
							"type": "entries",
							"name": "Seizoensgebonden weerlogboek",
							"id": "035",
							"entries": [
								"Ik heb gemerkt dat seizoensgebonden weersomstandigheden van grote invloed zijn op het rijpingsproces van kaas. Elk seizoen het weer registreren is een belangrijk onderdeel van deze experimenten om te begrijpen hoe en waarom onze Holrow-kaas ongewoon is.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Zomer",
											"entry": "De droge hitte zorgt voor hard werken op het land. Je zou wensen dat je niet alleen hoefde te werken."
										},
										{
											"type": "item",
											"name": "Herfst",
											"entry": "De sneeuwval kwam vroeg en vaak. Om de paar dagen een mooie deken van sneeuw die snel smolt maar ervoor zorgde dat de grond niet hard werd."
										},
										{
											"type": "item",
											"name": "Winter",
											"entry": "Prachtige sneeuwkappen op Illefarn. Ik wou dat mama en papa hier waren om het te zien."
										},
										{
											"type": "item",
											"name": "Lente",
											"entry": "Ongewoon warme lente. De dooi kwam snel. De rivieren zijn vol."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Zomer",
											"entry": "Zeer hete zomer, maar niet te droog dankzij de voorjaarsregens."
										},
										{
											"type": "item",
											"name": "Herfst",
											"entry": "Fris en koel. Uitstekend kaasweer. Jammer dat de muizen zijn binnengedrongen. Ik moest mijn monsters bedekken tot de winterslaap."
										},
										{
											"type": "item",
											"name": "Winter",
											"entry": "Grote hopen sneeuw, maar door de warmere grond smolt de sneeuw snel. De modderige omstandigheden waren goed voor plasspringen."
										},
										{
											"type": "item",
											"name": "Lente",
											"entry": "Eindelijk lekker droog en warm."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Gids voor het conditioneren van kaas",
							"id": "036",
							"entries": [
								"Het is belangrijk om de monsters elk seizoen naar de volgende schapruimte te roteren om hun leeftijd bij te houden. Elk seizoen maak ik een controlemonster van gewone wrongel, een experimenteel monster dat niet veilig is voor consumptie totdat verdere tests zijn uitgevoerd, en een verkoopbaar monster van wrongel die perfect is verbeterd voor een optimale smaak. Om de effecten van de omstandigheden van een seizoen op elk soort monster te identificeren, raadpleeg je de waarnemingenkaart van kaasmonsters.",
								{
									"type": "table",
									"caption": "Cheese Sample Observations",
									"colLabels": [
										"Conditions",
										"Control",
										"Experimental",
										"Salable"
									],
									"colStyles": [
										"col-6",
										"col-2",
										"col-2",
										"col-2"
									],
									"rows": [
										[
											"Het seizoen was overwegend nat",
											"Kaas ontwikkelt gaten",
											"Geen verandering",
											"Korst wordt roze"
										],
										[
											"Het seizoen was overwegend droog",
											"Korst wordt roze",
											"Verdubbelt in grootte",
											"Korst wordt groen"
										],
										[
											"Het monster werd op enig moment tijdens de veroudering afgedekt",
											"Geen verandering",
											"Korst wordt groen",
											"Gaten ontstaan"
										],
										[
											"Het weer was langer dan een seizoen warmer dan verwacht",
											"Verdubbelt in grootte",
											"Geen verandering",
											"Verdubbelt in grootte"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Bijlage B: Kender Stumblenoodles Recept",
					"id": "037",
					"entries": [
						"Zie {@recipe Kender Stumblenoodles|HFFotM}."
					]
				}
			]
		}
	]
}