{
	"data": [
		{
			"type": "section",
			"name": "Bliksem Keep",
			"id": "000",
			"entries": [
				"{@i Bliksem Keep} is een vijfde editie Dungeons & Dragons avontuur voor vier tot zes personages van niveau 3. Het speelt zich af in een wereld naar keuze - misschien een wereld die je zelf hebt gecreëerd. Het bevat monsters uit {@filter Monsterlijk compendium deel 3: Minecraft-schepsels|bestiary|source=MCV3MC} en past daarom goed in {@i Minecraft}-geïnspireerde omgevingen.",
				"De informatie die hier wordt gepresenteerd is alleen voor de ogen van de DM. Als je van plan bent om het avontuur met iemand anders als DM te spelen, stop dan nu met lezen!",
				{
					"type": "section",
					"name": "Het avontuur tegemoet",
					"id": "001",
					"entries": [
						"Dit avontuur is ontworpen om in drie tot vier uur te spelen. Het doel van de personages is eenvoudig: ze moeten een verlaten kasteel doorzoeken op zoek naar zes magische bliksemafleiders. Als deze staven op de kantelen worden geïnstalleerd, creëren ze een beschermend bliksemveld rond het kasteel. Door het kasteel op deze manier te verdedigen, kunnen de personages een toevluchtsoord bieden aan vluchtelingen die ontheemd zijn geraakt door een plunderende draak. Meer informatie over het kasteel en de draak vind je in latere hoofdstukken.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"Tekst die in een kader als dit verschijnt, is bedoeld om voor te lezen of te parafraseren voor de spelers wanneer hun personages voor het eerst aankomen op een locatie of onder een specifieke omstandigheid, zoals beschreven in de tekst."
							]
						},
						"Als de naam van een wezen in {@b vet} wordt weergegeven, is dat een visuele aanwijzing die je naar het statblok wijst om te zeggen: \"Hé, DM, zorg dat je het statblok van dit wezen bij de hand hebt. Je zult het nodig hebben.\" Meestal kun je het statblok vinden in {@filter Monsterlijk compendium deel 3: Minecraft-schepsels|bestiary|source=MCV3MC}; als het statblok in de {@book Monster Manual|MM} staat, vertelt de tekst van het avontuur je dat.",
						"Je kunt het avontuur makkelijker of moeilijker maken, of het aanpassen voor kleinere of grotere groepen spelerspersonages, door het aantal monsters aan te passen of door ontmoetingen toe te voegen of te verwijderen.",
						"Het avontuur past gemakkelijk in elke campagne. Alles wat je nodig hebt is een plunderende draak en een afgelegen locatie voor Lightning Keep. Als je hulp nodig hebt bij het kiezen van een draak, rol dan een {@dice d6} en raadpleeg de tabel met suggesties voor draken. De personages ontmoeten de draak niet in dit avontuur; het is bedoeld als een dreigende dreiging die later in de campagne kan opduiken.",
						{
							"type": "table",
							"caption": "Dragon Suggestions",
							"colLabels": [
								"d6",
								"Dragon's Stat Block",
								"CR"
							],
							"colStyles": [
								"col-2 text-center",
								"col-8",
								"col-2 text-center"
							],
							"rows": [
								[
									"1",
									"{@creature Young black dragon}",
									"7"
								],
								[
									"2",
									"{@creature Young blue dragon}",
									"9"
								],
								[
									"3",
									"{@creature Young green dragon}",
									"8"
								],
								[
									"4",
									"{@creature Young red dragon}",
									"10"
								],
								[
									"5",
									"{@creature Young white dragon}",
									"6"
								],
								[
									"6",
									"{@creature Ender Dragon|MCV3MC}",
									"19"
								]
							]
						},
						"Als je de kaart van Lightning Keep leuk vindt, maar het avontuur niet wilt uitvoeren, kun je de kaart gebruiken om een ander bolwerk in je campagne voor te stellen."
					]
				},
				{
					"type": "section",
					"name": "Het avontuur beginnen",
					"id": "003",
					"entries": [
						"Begin het avontuur door het volgende hardop voor te lezen:",
						{
							"type": "insetReadaloud",
							"id": "004",
							"entries": [
								"Een plunderende draak heeft vele dorpen verwoest, sommige bewoners verslonden en anderen verdreven. Hij slaat zonder genade toe. Niemand weet waar hij vandaan komt, waar hij zich schuilhoudt of hoe lang hij van plan is het rijk te terroriseren.",
								"Maar er is hoop. Lang geleden gebruikte een weerwolfridder van grote dapperheid haar rijkdom om een bastion te bouwen aan de rand van de wildernis. Dit kasteel had de kracht om een bliksemschild om zich heen te genereren - een schild dat krachtig genoeg was om belegeringen te breken en monsters op afstand te houden. Het kasteel werd kort na de dood van de ridder verlaten. Tegen die tijd heerste er vrede in het land, waardoor het bolwerk overbodig werd.",
								"Dorpelingen die door de draak zijn verdreven, vragen je om naar Lightning Keep te reizen en het te ontdoen van alle bedreigingen. Het gerucht gaat dat het bliksemschild wordt aangedreven door zes magische bliksemafleiders. Als je deze staven kunt vinden, kan het bliksemschild misschien worden gereactiveerd, zodat vluchtelingen die de draak ontvluchten de toren als toevluchtsoord kunnen gebruiken."
							]
						},
						"Jij bepaalt de afstand die de personages moeten afleggen om Lightning Keep te bereiken. De personages moeten opschieten als ze de vluchtelingen willen redden.",
						"Tenzij je anders beslist, verloopt de reis naar de donjon zonder problemen."
					]
				},
				{
					"type": "section",
					"name": "Aankomst bij de Toren",
					"id": "005",
					"entries": [
						"Als de personages bij de donjon aankomen, beschrijf deze dan als volgt aan je spelers:",
						{
							"type": "insetReadaloud",
							"id": "006",
							"entries": [
								"Lightning Keep is een goed bewaard bouwwerk met kantelen langs de granieten muren. Een recht pad leidt naar een stenen poortgebouw met een gesloten stel zware houten deuren achter een ijzeren valhek. Je ziet geen tekenen van bewoning en geen andere ingangen."
							]
						},
						"De personages arriveren 's ochtends, 's middags, 's avonds of in het holst van de nacht, zoals jij bepaalt.",
						"Personages die de donjon omcirkelen kunnen bevestigen dat het poortgebouw de enige ingang is. Voor de personages verder komen, voer je de \"Hungry Wolves\" ontmoeting uit.",
						{
							"type": "entries",
							"name": "Hongerige wolven",
							"id": "007",
							"entries": [
								"Buiten de donjon benaderen acht {@creature Wolf of the Overworld|MCV3MC|wolves of the Overworld} de personages. (Je kunt ook het {@creature wolf} statblok uit de {@book Monster Manual|MM} gebruiken om deze wezens voor te stellen).",
								"De wolven zien er hongerig uit. Als een personage een wolf rauw of gekookt vlees aanbiedt, accepteert hij het aanbod en vlucht hij tijdens zijn volgende beurt, waarbij hij een andere wolf meeneemt. Als een personage een wolf in plaats daarvan een bot aanbiedt, accepteert de wolf het bot en wordt hij vriendelijk voor dat personage, gehoorzaamt hij de commando's van het personage voor de komende 24 uur en vertrekt hij daarna. Wolven die geen voedsel of botten krijgen, vallen aan in de hoop de groep op te eten.",
								"Als een actie kan een karakter proberen een wolf te overtuigen om vreedzaam te vertrekken tijdens zijn volgende beurt zonder een offer van voedsel of een bot, wat gebeurt met een succesvolle DC 11 Wisdom ({@skill Animal Handling}) check, of een wolf bang maken zodat hij vertrekt tijdens zijn volgende beurt, wat een succesvolle DC 11 Charisma ({@skill Intimidation}) check vereist.",
								"Een wolf die gewond is, vlucht tijdens zijn volgende beurt. Als vier wolven worden gedood, trekken alle overblijvende wolven zich de volgende beurt terug, waarbij ze de {@action dash||Dash} actie gebruiken om zoveel mogelijk afstand tussen hen en de personages te bewaren."
							]
						},
						{
							"type": "entries",
							"name": "De Keep binnengaan",
							"id": "008",
							"entries": [
								"Als de wolven zijn uitgeschakeld, kunnen de personages proberen de donjon binnen te komen door het valhek op te tillen of door slim gebruik te maken van magie. Ze kunnen ook enterhaken en touwen (of klimkits) gebruiken om de 6 meter hoge buitenmuur te beklimmen. Al deze opties worden hieronder uitgelegd:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Slim gebruik van magie",
											"entry": "Een Klein karakter verkleind tot Tiny door een {@spell enlarge/reduce} spreuk kan tussen de tralies van het valhek door glippen, terwijl een {@spell misty step} spreuk of soortgelijke magie een veilig transport van de ene kant van het valhek naar de andere kant mogelijk maakt."
										},
										{
											"type": "item",
											"name": "De muren beklimmen",
											"entry": "De top van de buitenmuur is 6 meter hoger dan de grond buiten de donjon en de muur is te glad om te beklimmen zonder de juiste uitrusting of magie (zoals een {@spell spider climb} spreuk). Een personage met klimuitrusting kan deze gebruiken om de muur te beklimmen met een succesvolle DC 10 Sterkte ({@skill Athletics}) controle."
										},
										{
											"type": "item",
											"name": "Het valhek opheffen",
											"entry": "Als een actie kan een personage proberen om het valhek op te tillen met een succesvolle DC 20 Sterkte ({@skill Athletics}) controle. Het personage kan het valhek laten vallen door het los te laten. Het omhoog houden vereist voortdurende inspanning; het personage dat dit doet moet slagen voor een DC 15 Sterkte reddingsslag aan het begin van elke beurt. Als de redding mislukt, begeeft de kracht van het personage het en valt het valhek naar beneden. (Het valhek kan ook omhoog en omlaag worden gebracht met de lier in {@area area K13|025|x}."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "De Toren verkennen",
					"id": "009",
					"entries": [
						"Eenmaal in de donjon moeten de personages de zes magische bliksemafleiders vinden. Zodra ze de staven hebben gevonden, kunnen de personages het lichtschild testen door de staven in de zes hoekstenen van de kantelen te steken (zie {@area area K21|03b|x}).",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/000-map-0.01-lightning-keep.webp"
									},
									"imageType": "map",
									"title": "Map: Lightning Keep",
									"credit": "Sean Macdonald",
									"width": 3840,
									"height": 5280,
									"id": "040",
									"mapRegions": [
										{
											"area": "03b",
											"points": [
												[
													1941,
													524
												],
												[
													1941,
													240
												],
												[
													3291,
													240
												],
												[
													3291,
													2455
												],
												[
													2505,
													2455
												],
												[
													2505,
													2156
												],
												[
													2443,
													2156
												],
												[
													2443,
													2055
												],
												[
													2611,
													2055
												],
												[
													2611,
													2366
												],
												[
													3192,
													2366
												],
												[
													3192,
													333
												],
												[
													2036,
													333
												],
												[
													2036,
													524
												]
											]
										},
										{
											"area": "03b",
											"points": [
												[
													1556,
													1103
												],
												[
													1171,
													1103
												],
												[
													1171,
													2162
												],
												[
													1640,
													2162
												],
												[
													1640,
													2072
												],
												[
													1259,
													2072
												],
												[
													1259,
													1194
												],
												[
													1556,
													1194
												]
											]
										},
										{
											"area": "037",
											"points": [
												[
													2137,
													537
												],
												[
													2421,
													537
												],
												[
													2421,
													808
												],
												[
													2238,
													808
												],
												[
													2238,
													625
												],
												[
													2137,
													625
												]
											]
										},
										{
											"area": "035",
											"points": [
												[
													1558,
													535
												],
												[
													1933,
													535
												],
												[
													1933,
													621
												],
												[
													1832,
													621
												],
												[
													1832,
													811
												],
												[
													1558,
													811
												]
											]
										},
										{
											"area": "02d",
											"points": [
												[
													1836,
													1187
												],
												[
													1836,
													1019
												],
												[
													1663,
													1019
												],
												[
													1663,
													1187
												]
											]
										},
										{
											"area": "02a",
											"points": [
												[
													1556,
													1208
												],
												[
													1556,
													1394
												],
												[
													1832,
													1394
												],
												[
													1832,
													1208
												]
											]
										},
										{
											"area": "02f",
											"points": [
												[
													1851,
													1017
												],
												[
													1851,
													1400
												],
												[
													2124,
													1400
												],
												[
													2124,
													1017
												]
											]
										},
										{
											"area": "032",
											"points": [
												[
													2139,
													1021
												],
												[
													2139,
													1392
												],
												[
													2423,
													1392
												],
												[
													2423,
													1021
												]
											]
										},
										{
											"area": "025",
											"points": [
												[
													1661,
													1985
												],
												[
													1928,
													1985
												],
												[
													1928,
													2069
												],
												[
													2158,
													2069
												],
												[
													2158,
													1985
												],
												[
													2411,
													1985
												],
												[
													2411,
													2244
												],
												[
													2149,
													2244
												],
												[
													2149,
													2145
												],
												[
													1924,
													2145
												],
												[
													1924,
													2244
												],
												[
													1661,
													2244
												]
											]
										},
										{
											"area": "027",
											"points": [
												[
													1556,
													825
												],
												[
													1556,
													996
												],
												[
													2425,
													996
												],
												[
													2425,
													825
												]
											]
										},
										{
											"area": "022",
											"points": [
												[
													1547,
													3299
												],
												[
													1547,
													3019
												],
												[
													1825,
													3019
												],
												[
													1825,
													3299
												]
											]
										},
										{
											"area": "020",
											"points": [
												[
													2423,
													3021
												],
												[
													2423,
													3301
												],
												[
													2236,
													3301
												],
												[
													2236,
													3021
												]
											]
										},
										{
											"area": "014",
											"points": [
												[
													1943,
													3023
												],
												[
													1943,
													3876
												],
												[
													2112,
													3876
												],
												[
													2112,
													3023
												]
											]
										},
										{
											"area": "01d",
											"points": [
												[
													2137,
													3318
												],
												[
													2137,
													3893
												],
												[
													2421,
													3893
												],
												[
													2421,
													3318
												]
											]
										},
										{
											"area": "018",
											"points": [
												[
													1554,
													3318
												],
												[
													1554,
													3684
												],
												[
													1920,
													3684
												],
												[
													1920,
													3318
												]
											]
										},
										{
											"area": "01b",
											"points": [
												[
													1549,
													3705
												],
												[
													1549,
													3888
												],
												[
													1733,
													3888
												],
												[
													1733,
													3705
												]
											]
										},
										{
											"area": "016",
											"points": [
												[
													1752,
													3703
												],
												[
													1752,
													3880
												],
												[
													1920,
													3880
												],
												[
													1920,
													3703
												]
											]
										},
										{
											"area": "011",
											"points": [
												[
													2712,
													4084
												],
												[
													2712,
													4356
												],
												[
													3078,
													4356
												],
												[
													3078,
													4084
												]
											]
										},
										{
											"area": "00f",
											"points": [
												[
													2977,
													4571
												],
												[
													2977,
													4758
												],
												[
													3099,
													4758
												],
												[
													3099,
													4571
												]
											]
										},
										{
											"area": "00d",
											"points": [
												[
													1259,
													3691
												],
												[
													1343,
													3691
												],
												[
													1343,
													3888
												],
												[
													1455,
													3888
												],
												[
													1455,
													3981
												],
												[
													1939,
													3981
												],
												[
													1939,
													3899
												],
												[
													2126,
													3899
												],
												[
													2126,
													3983
												],
												[
													2514,
													3983
												],
												[
													2514,
													2922
												],
												[
													2232,
													2922
												],
												[
													2232,
													2823
												],
												[
													3187,
													2823
												],
												[
													3187,
													4855
												],
												[
													2606,
													4855
												],
												[
													2606,
													4669
												],
												[
													2802,
													4669
												],
												[
													2802,
													4552
												],
												[
													2419,
													4552
												],
												[
													2419,
													4461
												],
												[
													2133,
													4461
												],
												[
													2133,
													4547
												],
												[
													1939,
													4547
												],
												[
													1939,
													4457
												],
												[
													1642,
													4457
												],
												[
													1642,
													4556
												],
												[
													1259,
													4556
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/LK/thumbnail/000-map-0.01-lightning-keep.webp"
									},
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/001-map-0.01-lightning-keep-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 3840,
									"height": 5280,
									"mapParent": {
										"id": "040"
									},
									"credit": "Sean Macdonald",
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Eigenschappen behouden",
							"id": "00a",
							"entries": [
								"De belangrijkste kenmerken van de Keep worden hieronder samengevat:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Bouwmaterialen",
											"entry": "Alle drie de bijgebouwen - het bijgebouw ({@area area K3|00f|x}), de buitenbarak ({@area area K4|011|x}) en de stal ({@area area K5|013|x}) - zijn van hout en gebouwd op stenen funderingen. Al het andere is van steen."
										},
										{
											"type": "item",
											"name": "Plafonds",
											"entry": "De plafonds op de begane grond zijn 3 meter hoog. De plafonds op de bovenverdieping zijn 4,5 meter hoog."
										},
										{
											"type": "item",
											"name": "Deuren",
											"entry": "Deuren zijn gemaakt van stevig eikenhout met ijzeren scharnieren, handgrepen en beslag. Sommige deuren zijn op slot (op de kaart wordt een gesloten deur aangegeven met een kleine stip op de deur). Als een actie kan een personage een gesloten deur forceren met een succesvolle DC 20 Strength ({@skill Athletics}) check, of dievengereedschap gebruiken om te proberen het slot te openen met een succesvolle DC 15 Dexterity check."
										},
										{
											"type": "item",
											"name": "Binnenverlichting",
											"entry": "Binnenlocaties zijn donker, tenzij ze ramen hebben die natuurlijk licht doorlaten. Bij gebiedsbeschrijvingen wordt ervan uitgegaan dat personages een lichtbron hebben of op een andere manier in het donker kunnen zien."
										},
										{
											"type": "item",
											"name": "Windows",
											"entry": "De bovenste verdieping van de hoofdtoren heeft matglazen ramen die openzwaaien op ijzeren scharnieren. Elk raam is van binnenuit vergrendeld. Als een actie kan een personage met dievengereedschap proberen om een raam van buitenaf open te maken. Dit lukt met een succesvolle vaardigheidstoets DC 15. Een raam kan ook opengebroken worden als een actie. Een raam kan ook worden gebroken als een actie."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Locaties behouden",
							"id": "00b",
							"entries": [
								"De volgende locaties zijn gekoppeld aan de Lightning Keep-kaart.",
								{
									"type": "entries",
									"name": "K1: Onderste poortgebouw",
									"id": "00c",
									"entries": [
										"Het poortgebouw is onbewaakt. De doorgang tussen de torens van het poortgebouw loopt schuin omhoog naar het noorden, omdat de grond binnen de binnenplaats hoger is dan de grond buiten de donjon.",
										"De belangrijkste verdediging van het poortgebouw is een stevige dubbele deur en een ijzeren valhek:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Dubbele deur",
													"entry": "Deze deuren zwaaien naar binnen, piepend op roestige scharnieren. Hoewel ze niet op slot zitten, kan een houten staaf aan de binnenkant in beugels worden neergelaten om de deuren dicht te houden. Om de getraliede deuren open te breken moet je DC 25 Kracht ({@skill Athletics}) succesvol afleggen."
												},
												{
													"type": "item",
													"name": "Portcullis",
													"entry": "De spijlen van het ijzeren valhek hebben smalle openingen - te smal voor een Klein of Medium personage om zich ertussen te wringen. Een lier op de bovenste verdieping van het poortgebouw ({@area area K13|025|x}) kan worden gebruikt om het valhek omhoog of omlaag te doen."
												}
											]
										},
										"Beide deuren in de torens van het poortgebouw zijn op slot. Pijlspleten in de muren van het poortgebouw tussen het valhek en de deuren bieden {@book three-quarters cover|PHB|9|Cover} aan wie zich erachter bevindt. In elke toren is een ladder die leidt naar een houten valluik in het plafond, waarboven gebied K13 is."
									]
								},
								{
									"type": "entries",
									"name": "K2: Binnenplaats",
									"id": "00d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "00e",
											"entries": [
												"Deze binnenplaats van grind is tien voet hoger dan de grond buiten de donjon, dus het is slechts tien voet lager dan de borstweringen van de buitenmuur. Stenen trappen verbinden de binnenplaats met de top van de muur."
											]
										},
										"De binnenplaats is leeg."
									]
								},
								{
									"type": "entries",
									"name": "K3: Bijgebouw",
									"id": "00f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "010",
											"entries": [
												"Onschuldige ratten teisteren dit houten gebouw, dat stinkt naar rattenkeutels."
											]
										},
										"Een personage kan een {@spell speak with animals} spreuk gebruiken om de ratten te ondervragen, en door de ratten te voeren zijn ze eerder geneigd om behulpzaam te zijn. De ratten delen de volgende informatie wanneer ze ondervraagd worden:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Hoofdgebouw",
													"entry": "De ratten hebben geen manier gevonden om het hoofdvertrek binnen te komen, dus de inhoud is hen onbekend."
												},
												{
													"type": "item",
													"name": "Andere bezoekers",
													"entry": "De ratten worden 's nachts af en toe belaagd door uilen, maar ze zijn nog geen andere bezoekers tegengekomen. De buitenste barak (gebied K4) bevat verschillende wezens die de ratten als \"onnatuurlijk\" beschouwen. De ratten mijden ze."
												},
												{
													"type": "item",
													"name": "Zilveren sleutel",
													"entry": "Een van de ratten heeft een zilverkleurige sleutel gevonden en begraven in de zuidoostelijke hoek van de binnenplaats, achter het bijgebouw. Een personage kan de rat overtuigen om de sleutel te halen met een succesvolle DC 10 Charisma ({@skill Persuasion}) check. De kop van de sleutel heeft de vorm van een wolfskop. De sleutel kan elke deur in de donjon openen of sluiten."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K4: Buitenbarak",
									"id": "011",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "012",
											"entries": [
												"Het interieur van dit gebouw stinkt naar schimmel en alles is hier gehuld in stof. Je ziet een stenen open haard en zes houten stapelbedden met rottende, met stro gevulde matrassen. Op vier ervan liggen schemerige groene wezens met blokvormige lichamen en hoofden, maar zonder armen."
											]
										},
										"De armloze figuren die op de bedden liggen zijn vier {@creature Creeper|MCV3MC|creepers}. Als de personages zich onmiddellijk terugtrekken uit de barak, doen de griezels niets. Als de personages blijven hangen, merken de griezels het op, gaan ze rechtop in hun bed zitten en schuifelen ze naar de indringers toe. De griezels zijn vijandig en vechten tot ze vernietigd zijn."
									]
								},
								{
									"type": "entries",
									"name": "K5: Stabiel",
									"id": "013",
									"entries": [
										"De scharnieren van de buitendeuren van de stal zijn zwaar verroest. Bij elke poging om de dubbele deur te openen breken de scharnieren.",
										"In het gebouw staan zes lege paardenboxen en oude paardrijspullen die onder het stof zitten."
									]
								},
								{
									"type": "entries",
									"name": "K6: Grote hal",
									"id": "014",
									"entries": [
										"De dubbele deur van de binnenplaats naar de grote hal is op slot.",
										{
											"type": "insetReadaloud",
											"id": "015",
											"entries": [
												"Deze stoffige hal is leeg op spinnenwebben na."
											]
										},
										"Aan de noordkant van de hal gaan twee met webben bedekte trappen omhoog naar de galerij ({@area area K14|027|x})."
									]
								},
								{
									"type": "entries",
									"name": "K7: Vestibule",
									"id": "016",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "017",
											"entries": [
												"Deze kamer bevat rijen kale haken aan de muren."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K8: Keuken en waterput",
									"id": "018",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "019",
											"entries": [
												"Een stenen waterput bevindt zich in de zuidwestelijke hoek van deze keuken. Naast de put staat een houten emmer die is vastgemaakt aan een touw van 15 meter lang. De werktafel en kasten in de keuken zijn kaal en een kleine ijzeren ketel hangt aan een ijzeren haak in de met roet besmeurde open haard."
											]
										},
										"De schacht van de put is 1,5 meter breed, 9 meter diep en gemaakt van bakstenen, waarvan sommige iets uitsteken om houvast en voetsteunen te creëren. Een personage dat met een lamp in de put schijnt, ziet een zilverachtig schijnsel in het water. Een personage kan de schacht op- of afklimmen zonder een vaardigheidstest te hoeven doen.",
										{
											"type": "entries",
											"name": "Stortbak",
											"id": "01a",
											"entries": [
												"Onder de putschacht is een 3 meter diepe, 3 meter brede regenput gevuld met vers water. De regenput wordt bewaakt door een {@creature water weird} (zie de {@book Monster Manual|MM}) die elk personage aanvalt dat het water betreedt. Op de vloer van de regenput ligt een stalen bliksemafleider van 3 meter lang met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K9: Pantry",
									"id": "01b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01c",
											"entries": [
												"Kale planken langs de achterwand van deze lege voorraadkast."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K10: Eetzaal",
									"id": "01d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Veertien houten stoelen omringen een houten eettafel. Boven de tafel hangt een ijzeren kroonluchter zonder kaarsen. Twee lege dressoirs staan tegen de noordelijke muur.",
												"In de oostelijke muur zit een zwartgeblakerde open haard. Boven de blauwmarmeren schoorsteenmantel hangt een metalen schild met een insigne: een wolfskop met daarboven drie bliksemschichten."
											]
										},
										"Een personage dat het schild onderzoekt en slaagt voor een DC 10 Intelligentie ({@skill History}) controle weet dat het insigne toebehoort aan de weerwolf ridder die de donjon heeft gebouwd. Een {@spell detect magic} spreuk onthult een aura van abjuration magie rond het schild. Het eerste wezen dat het metalen schild aanraakt, loopt 13 ({@dice 3d8}) bliksemschade op. Daarna wordt het schild niet meer magisch en kan het zonder verwondingen worden gehanteerd.",
										{
											"type": "entries",
											"name": "Blauw marmeren schoorsteenmantel",
											"id": "01f",
											"entries": [
												"Een personage dat de schoorsteenmantel bekijkt, ziet dat het een slim vermomd deksel is dat een lang, ondiep compartiment verbergt. In dit compartiment rusten twee helften van een bliksemafleider van 3 meter lang. Als ze tegen elkaar aan worden gelegd, smelten de twee helften op magische wijze samen tot één bliksemafleider van 3 meter lang met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K11: Dienstvertrekken",
									"id": "020",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "021",
											"entries": [
												"Deze kamer zit vol stof en spinnenwebben. Drie stapelbedden staan tegen de oostelijke muur, hun strooien matrassen zijn erg verrot."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K12: Wapenkamer",
									"id": "022",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "023",
											"entries": [
												"Aan de muren van deze vierkante kamer zijn houten rekken bevestigd die ontworpen zijn om wapens op te bergen. De meeste wapens zijn lang geleden weggehaald, maar er zijn er nog een paar over: zes speren, vier zwaarden, twee ongespannen longbows en een hoge houten lans."
											]
										},
										"De {@item Spear|PHB|spears}, {@item Longsword|PHB|swords} en {@item Longbow|PHB|bows} zijn niet magisch.",
										{
											"type": "entries",
											"name": "Houten Lans",
											"id": "024",
											"entries": [
												"Bij nadere bestudering van de houten lans blijkt dat het geen wapen is, maar eerder een kist. In deze koffer zit een stalen bliksemafleider van 3 meter hoog met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K13: Bovenste poortgebouw",
									"id": "025",
									"entries": [
										"Het bovenste poortgebouw is onbewaakt. De deuren naar de kantelen van de buitenmuur zijn op slot. Houten luiken in de vloer gaan open en onthullen ladders die afdalen naar het onderste poortgebouw ({@area area K1|00c|x}). De muren zijn bekleed met schietgaten die {@book three-quarters cover|PHB|9|Cover} geven aan degenen erachter.",
										{
											"type": "entries",
											"name": "Portcullis lier",
											"id": "026",
											"entries": [
												"In één muur zit een ijzeren lier. Als een actie kan een personage de lier gebruiken om het valhek omhoog te brengen en te vergrendelen zodat het niet valt, of een val losmaken waardoor het valhek valt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K14: Galerij",
									"id": "027",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "028",
											"entries": [
												"Vier lege harnassen bewaken deze hal met tapijt, waarvan de muren zijn versierd met ingelijste afbeeldingen van ridders, draken, landschappen en grote veldslagen. Aan de oostkant van de hal hangt een groot schilderij van een weerwolf ridder met een stalen lans."
											]
										},
										"De schilderijen zijn niet magisch of bijzonder waardevol. Het grote schilderij aan de oostelijke muur stelt de weerwolfridder voor die Lightning Keep heeft gebouwd. De deuren die naar de kantelen leiden, zijn alleen van buitenaf op slot. Dubbele trappen leiden naar de hoofdzaal ({@area area K6|014|x}).",
										{
											"type": "entries",
											"name": "Schat",
											"id": "029",
											"entries": [
												"De harnassen zijn gelast zodat ze niet omvallen of instorten. Drie van de harnassen houden niet-magische {@item Spear|PHB|spears} vast. De vierde houdt een {@item +1 spear} vast dat uit de greep van het harnas kan worden getrokken met een succesvolle DC 10 Sterkte ({@skill Athletics}) controle."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K15: Slaapkamer",
									"id": "02a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02b",
											"entries": [
												"Een smal bed staat in de uiterste hoek van deze karig ingerichte kamer. Op de vloer bij het voeteneinde van het bed staan een lege, omgevallen kist en een houten kapstok."
											]
										},
										"Deze slaapkamer werd gebruikt door de kapitein die de leiding had over de bewakers van het kasteel. De kist werd grotendeels leeggehaald voordat de donjon werd verlaten. Elk personage dat de kist onderzoekt, vindt een geheim vak in het deksel. Dit compartiment bevat een houten koker met daarin een stuk papier met de volgende woorden in het gewone taalgebruik erop geschreven:",
										{
											"type": "insetReadaloud",
											"id": "02c",
											"entries": [
												"Houten lans Maanlichtdans Model houden Cisterne diep Onder het schild Door kettingen verborgen"
											]
										},
										"Deze zinnen geven aanwijzingen over de locaties van de zes bliksemafleiders (zie {@area areas K8|018|x}, {@area K10|01d|x}, {@area K12|022|x}, {@area K17|02f|x}, {@area K18|032|x} en {@area K20|037|x} voor details)."
									]
								},
								{
									"type": "entries",
									"name": "K16: Privé",
									"id": "02d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02e",
											"entries": [
												"Dit toilet bevat een wastafel, een bad op pootjes, een handdoekenrek en een kamerpot, allemaal leeg."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K17: Slaapkamer",
									"id": "02f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "030",
											"entries": [
												"Een overdekt bed gedrapeerd met spinnenwebben staat tegen de westelijke muur tussen twee nachtkastjes, op een ervan staat een beschilderd houten model van Lightning Keep. Aan de tegenoverliggende muur hangt een hoge spiegel in een vergulde lijst, met daarnaast een stoffige kledingkast.",
												"Aan de zuidkant van de kamer, zwaaiend voor het matte raam, staat een lange, donkere figuur met lange klauwen."
											]
										},
										"De lange, donkere figuur is een {@creature Enderman|MCV3MC} die naar deze wereld werd getrokken door een schaduwrijke hoek van de kamer. Hij kan niet terugkeren naar zijn wereld en valt aan als hij benaderd of aangesproken wordt.",
										"De kledingkast is leeg, net als de lades in de nachtkastjes.",
										{
											"type": "entries",
											"name": "Model",
											"id": "031",
											"entries": [
												"Elk personage dat de maquette op het nachtkastje bekijkt, ziet een bliksemafleider ter grootte van een tandenstoker op het dak van de hoofd-toren. Een {@spell detect magic} spreuk onthult een aura van transmutatiemagie rond de kleine bliksemafleider. Wanneer het van het model wordt gescheiden, groeit het kleine staafje op magische wijze uit tot een stalen bliksemafleider van 3 meter lang met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K18: Slaapkamer",
									"id": "032",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "033",
											"entries": [
												"Dik stof en spinnenwebben bedekken een hemelbed, een paar nachtkastjes, een bureau, een stoel en een kledingkast aan kettingen. Fragmenten van een verbrijzelde spiegel liggen verspreid over de vloer. De gordijnen voor het raam zijn dichtgetrokken."
											]
										},
										"De laden in het bureau en de nachtkastjes zijn leeg en zorgvuldig onderzoek van de spiegelfragmenten suggereert dat de spiegel ooit aan de oostelijke muur naast de kledingkast heeft gehangen. (Het haakje waaraan de spiegel hing knapte, waardoor de spiegel van de muur viel en brak).",
										{
											"type": "entries",
											"name": "Garderobe",
											"id": "034",
											"entries": [
												"Als de personages deze kamer verkennen, beeft en schudt de kledingkast alsof er een of meer wezens in vastzitten. De kettingen rond de kast worden op hun plaats gehouden door een stevig hangslot. De zilveren sleutel gevonden in {@area area K3|00f|x} opent dit slot. Als een actie kan een personage ook dievengereedschap gebruiken om te proberen het slot te openen, wat lukt met een succesvolle DC 10 Dexterity check. Het slot kan ook opengebroken worden; het heeft AC 17, 7 hitpoints en immuniteit voor gif en psychische schade.",
												"Een {@spell detect magic} spreuk onthult een aura van illusoire magie rond de kledingkast. Het schudden en schudden van de kast zijn illusoire effecten en de kast bevat niets gevaarlijks. Als je de kast opent, zie je een houten kist van 1,8 meter hoog, 0,3 meter breed en 0,3 meter diep. In deze kist zitten twee helften van een 3 meter lange bliksemafleider. Wanneer de twee helften tegen elkaar worden geplaatst, smelten ze op magische wijze samen tot één bliksemafleider van 3 meter lang met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K19: Binnenbarak",
									"id": "035",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "036",
											"entries": [
												"In deze stoffige, spinnenwebachtige kamer staan vijf stapelbedden. De met stro gevulde matrassen zijn allemaal verrot. Niemand heeft hier in lange tijd geslapen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K20: Privéstudie",
									"id": "037",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "038",
											"entries": [
												"In deze kamer staan een bureau en een stoel voor een mat raam. Het bureau heeft twee laden met sloten, één open en één gesloten. Uit de open lade komt flikkerend rood licht.",
												"Stoffige boekenplanken overspannen de verste muur; een enkel in leer gebonden boek leunt aan het uiteinde van de hoogste plank. Een rollende ladder bedekt met spinnenwebben brengt het boek binnen handbereik."
											]
										},
										{
											"type": "entries",
											"name": "Boek",
											"id": "039",
											"entries": [
												"Het boek op de hoge plank kan worden verkregen door de ladder te beklimmen of door een {@spell mage hand} spreuk of soortgelijke magie te gebruiken. Op de rug van het boek staat in zilverkleurige inkt de titel Moonlight Dance. Het boek, geschreven door een onbekende mysterieschrijver, is een stuk detectivefictie gebaseerd op een waargebeurd verhaal. In het verhaal probeert een trollenonderzoeker genaamd Dagger Sharp de moorden op verschillende dorpelingen in het gehucht Briar's End op te lossen. Een weerwolf wordt verdacht, maar de ware dader is een vogelverschrikker die bezeten is door de kwade geest van een moordenaar die de dorpelingen maanden eerder levend hebben begraven. Dagger helpt de dorpelingen de vogelverschrikker te vangen en uit elkaar te halen. Daarna overtuigt hij de dorpspriester om het graf van de moordenaar te wijden, waardoor de kwade geest te ruste wordt gelegd.",
												"Elk personage dat het boek onderzoekt, vindt een haveloze stoffen bladwijzer met een stalen naald erin gestoken. Een {@spell detect magic} spreuk onthult een aura van transmutatiemagie rond de naald. Als de naald wordt gebruikt om een druppel bloed af te tappen, wordt hij op magische wijze vergroot tot een stalen bliksemafleider van 3 meter lang met een bal aan één uiteinde. Dit is een van de zes bliksemafleiders die nodig zijn om het bliksemschild te activeren (zie {@area area K21|03b|x})."
											]
										},
										{
											"type": "entries",
											"name": "Bureaulades",
											"id": "03a",
											"entries": [
												"De open lade van het bureau bevat een {@item Elemental Gem, Red Corundum||elemental gem (red corundum)} die warm aanvoelt en de bron is van het flikkerende rode licht. In plaats van een vuurelement op te roepen, roept het een {@creature blaze|MCV3MC} op.",
												"De afgesloten lade kan worden geopend met de zilveren sleutel gevonden in {@area area K3|00f|x}. Als een actie kan een personage in plaats daarvan dievengereedschap gebruiken om te proberen het slot te openen met een succesvolle DC 10 Dexterity check, of ze kunnen het open forceren met een succesvolle DC 13 Strength ({@skill Athletics}) check. Deze lade bevat een houten kist die niet op slot zit. Op het deksel staat een stalen insigne met een afbeelding van een wolfskop met drie bliksemschichten erboven. In de kist zitten dertig ringen van blauwe jade. Elke blauwe jade ring is 10 gp waard. Een {@spell detect magic} spreuk onthult een aura van abjuration magie rond elke ring. Deze ringen beschermen hun dragers tegen het bliksemschild van de donjon (zie gebied K21 voor details)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K21: Hoekstenen",
									"id": "03b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "03c",
											"entries": [
												"Een hoeksteen is geplaatst waar de kantelen van twee convergerende muren samenkomen. In de bovenkant van de hoeksteen is een cilindervormig gat geboord van ongeveer vijf centimeter breed en een meter diep. De binnenkant van het gat is bekleed met lood."
											]
										},
										"De buitenmuur heeft zes hoekstenen. Als de zes magische bliksemafleiders in de hoekstenen worden gestoken, wordt het bliksemschild van de vestingtoren geactiveerd. De bal bovenop elke bliksemafleider zoemt zachtjes als hij geëlektrificeerd wordt.",
										{
											"type": "entries",
											"name": "Bliksemschild",
											"id": "03d",
											"entries": [
												"Als een actie kan een wezen een bliksemafleider in een hoeksteen plaatsen of een bliksemafleider van een hoeksteen verwijderen; alleen een wezen dat een blauwe jade ring draagt (zie gebied K20) kan een bliksemafleider verwijderen. Terwijl alle zes staven onder stroom staan, moet elk wezen dat geen blauwe jade ring draagt en zich buiten bevindt - ook op de binnenplaats, op de daken of boven op de buitenmuur - en zijn beurt begint binnen een straal van 18 meter van de donjon, een reddingsworp van DC 15 op grond van grondwet uitvoeren, waarbij 14 ({@dice 4d6}) bliksemschade wordt opgelopen als de reddingsworp mislukt, of half zoveel schade als de reddingsworp slaagt. Dit effect negeert weerstand en immuniteit tegen bliksemschade, vanwege de eldritische aard van de elektriciteit die door de staven wordt opgewekt.",
												"Als het bliksemschild is geactiveerd, kunnen Beasts de veldritmische elektriciteit voelen en afstand houden om te voorkomen dat ze erdoor worden gezapt."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Het avontuur afsluiten",
					"id": "03e",
					"entries": [
						"Als de personages de zes bliksemafleiders hebben gevonden en de donjon van gevaarlijke monsters hebben bevrijd, kunnen ze de bliksemafleiders op een veilige plek opbergen en de vluchtelingen laten weten dat de donjon veilig is om te bewonen. Met de blauwe jade ringen die je in gebied K20 vindt, kunnen de nieuwe verdedigers van de donjon de buitenmuur en binnenplaats patrouilleren zonder door het bliksemschild te worden getroffen.",
						{
							"type": "entries",
							"name": "De campagne voortzetten",
							"id": "03f",
							"entries": [
								"Als er vluchtelingen naar de donjon komen, zal de plunderende draak dit misschien opmerken en de donjon nader onderzoeken. Het bliksemschild houdt de draak op afstand, althans voor een tijdje. De personages kunnen worden gevraagd om de draak op een later tijdstip te confronteren en misschien zelfs zijn hol op te sporen. Een laatste confrontatie met de draak kan de kern vormen van een later avontuur in je campagne. Als je hulp nodig hebt bij het uitwerken van de {@book dragon's lair|FTD|4}, kijk dan bij {@book Fizban's Treasury of Dragons|FTD} voor ideeën."
							]
						}
					]
				}
			]
		}
	]
}