{
	"He was given to me by your father, little one. He kept us warm while your father and I trekked through the Dreemoth Ravine and the ruins of Draconia twenty years ago. Such vicious blizzards, the likes of which are only topped by the Neverfields—or Eiselcross, so I've heard. You should have seen us, marching through the snow, dozens of Ashari cloaked in flame, melting trenches in the rime as they advanced, and me, my furs pulled around my nose, blinking through the snow, holding tight to this little one.": "Il m'a été donné par ton père, mon petit. Il nous a tenu chaud pendant que ton père et moi parcourions le ravin de Dreemoth et les ruines de Draconia, il y a vingt ans. Des blizzards d'une telle violence, que seuls les Neverfields - ou Eiselcross, d'après ce qu'on m'a dit - peuvent surpasser. Vous auriez dû nous voir, marchant dans la neige, des dizaines d'Ashari couverts de flammes, faisant fondre les tranchées dans la neige fondue au fur et à mesure qu'ils avançaient, et moi, mes fourrures tirées autour de mon nez, clignant des yeux à travers la neige, tenant fermement ce petit.",
	"When your father returned to Pyrah, I feared I'd never see our little flamefriend again, but.... Here, hold him, hear his little elemental heart fluttering. Think of your father when you feel that warmth, protecting you, watching over you. No matter where in the world you are, whether you're near Pyrah or far, he'll be a bit of family, and a bit of home.": "Lorsque ton père est retourné à Pyrah, j'ai craint de ne plus jamais revoir notre petit ami de la flamme, mais.... Tenez-le, entendez son petit cœur élémentaire palpiter. Pensez à votre père lorsque vous sentez cette chaleur, qu'il vous protège, qu'il veille sur vous. Où que vous soyez dans le monde, que vous soyez près ou loin de Pyrah, il sera un peu votre famille, un peu votre maison.",
	"Certain character options, such as the Path of the Juggernaut barbarian in (%0%), grant the ability to push other creatures around the battlefield with your attacks. But this is just one way to push a creature. If you want to move a creature without hurting it, there's a (%1%) available to all characters. The (%2%) Honor's Last Stand encourages you to shove your foes away while you valiantly stand your ground.": "Certaines options de personnage, comme la Voie du barbare Juggernaut en (%0%), confèrent la capacité de pousser d'autres créatures sur le champ de bataille avec vos attaques. Mais ce n'est qu'une façon de pousser une créature. Si vous voulez déplacer une créature sans la blesser, il y a un (%1%) disponible pour tous les personnages. Le (%2%) Honor's Last Stand vous encourage à repousser vos ennemis pendant que vous tenez vaillamment bon.",
	"Though the name of the champion who wielded Mythcarver has been lost, legend says that the songs she sung in her beautiful contralto made her friends rejoice and her enemies weep with fear. Mythcarver was forged in the flying city of Zemniaz by a master arcanist and blacksmith along with the wielder herself, who wove song and spell into the blade with each fold of the metal.": "Bien que le nom de la championne qui maniait Mythcarver ait été perdu, la légende dit que les chants qu'elle entonnait de son magnifique contralto réjouissaient ses amis et faisaient pleurer ses ennemis de peur. Mythcarver a été forgé dans la cité volante de Zemniaz par un maître arcaniste et forgeron, ainsi que par sa propriétaire, qui a tissé des chants et des sorts dans la lame à chaque pli du métal.",
	"Oh! Oh gods, are you seriously asking me to explain it? Geez, sure, I'll try, but you really gotta feel it, you know? The sensation of the wind whipping past you as you shoot up into the sky, then—whoa!—your stomach just drops out from you, and it's like you left your heart behind as you start to fall. It's like nothing's holding onto you, then—whoosh!—the wind catches you, and swings you back into the sky.": "Oh ! Oh mon Dieu, vous me demandez sérieusement de l'expliquer ? Bien sûr, je vais essayer, mais il faut vraiment le sentir, vous savez ? La sensation du vent qui vous frôle alors que vous vous élancez dans le ciel, puis -whoa!- votre estomac vous lâche, et c'est comme si vous aviez laissé votre cœur derrière vous alors que vous commencez à tomber. C'est comme si rien ne vous retenait, puis -whoosh!- le vent vous rattrape et vous renvoie dans le ciel.",
	"Records kept by the Birthheart temple in Vasselheim say that the Spire of Conflux was created when the Wildmother breathed on a young beech tree. The sapling transformed into a curving staff and the Wildmother's breath crystallized into the glowing jewel that hovers in its center. The bearer of this mythic staff can command the elements as if they were one with the enduring, yet ever-changing, landscape of Exandria itself...": "Selon les archives du temple Birthheart de Vasselheim, la flèche du Conflux a été créée lorsque la Mère Sauvage a soufflé sur un jeune hêtre. Le jeune arbre s'est transformé en un bâton incurvé et le souffle de la Mère Sauvage s'est cristallisé en un joyau lumineux qui plane en son centre. Le porteur de ce bâton mythique peut commander les éléments comme s'ils ne faisaient qu'un avec le paysage durable, mais toujours changeant, de l'Exandrie elle-même...",
	"The double-bladed scimitar is the signature weapon of Valenar elves. A haft of fine wood supports a long, curving blade on either end. Forged with techniques honed over centuries, these blades are strong, sharp, and remarkably light. Each scimitar is a masterpiece, and as a result the double-bladed scimitar is an expensive weapon (100 gp)—few though ever have the opportunity to purchase one. A Valenar blade in the hands of a non-elf is generally assumed to have been stolen or looted from a fallen foe, and a Valenar elf might feel entitled to demand its return or challenge the bearer to prove they're worthy to wield it.": "Le cimeterre à deux lames est l'arme emblématique des elfes de Valenar. Un manche en bois fin soutient une longue lame incurvée à chaque extrémité. Forgées selon des techniques affinées au fil des siècles, ces lames sont solides, tranchantes et remarquablement légères. Chaque cimeterre est un chef-d'œuvre et, par conséquent, le cimeterre à deux lames est une arme coûteuse (100 po) - rares sont ceux qui ont l'occasion d'en acheter un. Une lame de Valenar entre les mains d'un non-elfe est généralement considérée comme ayant été volée ou pillée à un ennemi tombé au combat, et un elfe de Valenar peut se sentir en droit d'exiger qu'on la lui rende ou de défier son porteur de prouver qu'il est digne de la manier.",
	"Many weapons created by mortals during the Age of Arcanum were designed with hopes to surpass or even destroy the gods, but not so with Dwueth'var. That shining sword, bright with the light of the bold full moon and the enigmatic starlit night, was forged by acolytes of the Wildmother and the Moonweaver, united in their love of this fragile world and their determination to protect it.": "De nombreuses armes créées par les mortels au cours de l'âge de l'Arcane ont été conçues dans l'espoir de surpasser ou même de détruire les dieux, mais ce n'est pas le cas de Dwueth'var. Cette épée brillante, éclairée par la pleine lune et l'énigmatique nuit étoilée, a été forgée par les acolytes de la Mère Sauvage et du Tisseur de Lune, unis dans leur amour de ce monde fragile et leur détermination à le protéger.",
	"special shove attack": "attaque spéciale de poussée",
	"Rules Tip: Pushing and Shoving": "Conseil sur les règles : Pousser et bousculer",
	"Shoving a Creature": "Pousser une créature"
}