{
	"You have a (%0%) bonus to attack and damage rolls made with this piece of magic ammunition. Once it hits a target, the ammunition is no longer magical.": "Vous bénéficiez d'un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette pièce de munition magique. Une fois qu'elle a touché une cible, la munition n'est plus magique.",
	"You have a (%0%) bonus to AC while wearing this armor.": "Vous bénéficiez d'un bonus de (%0%) à la CA lorsque vous portez cette armure.",
	"You have a (%0%) bonus to attack rolls made with this weapon.": "Vous bénéficiez d'un bonus de (%0%) aux jets d'attaque effectués avec cette arme.",
	"While holding the sword, you can use an action to give yourself (%0%) temporary hit points. This property can't be used again until the next dusk.": "Lorsque vous tenez l'épée, vous pouvez utiliser une action pour vous donner (%0%) de points de vie temporaires. Cette propriété ne peut pas être utilisée à nouveau avant le prochain crépuscule.",
	"Ammunition made of or coated with adamantine is unusually effective when used to break objects. Whenever a piece of adamantine ammunition hits an object, the hit is a critical hit.": "Les munitions faites ou recouvertes d'adamantine sont exceptionnellement efficaces lorsqu'elles sont utilisées pour briser des objets. Chaque fois qu'une munition en adamantine touche un objet, le coup est un coup critique.",
	"Whenever you hit an object using this ammunition, the hit is a critical hit.": "Chaque fois que vous touchez un objet en utilisant cette munition, le coup est un coup critique.",
	"This suit of armor is reinforced with adamantine, one of the hardest substances in existence. While you're wearing it, any critical hit against you becomes a normal hit.": "Cette armure est renforcée avec de l'adamantine, l'une des substances les plus dures qui existent. Tant que vous la portez, tout coup critique contre vous devient un coup normal.",
	"Melee weapons made of or coated with adamantine are unusually effective when used to break objects. Whenever an adamantine weapon hits an object, the hit is a critical hit.": "Les armes de mêlée fabriquées ou revêtues d'adamantine sont exceptionnellement efficaces lorsqu'elles sont utilisées pour briser des objets. Chaque fois qu'une arme en adamantine touche un objet, le coup est un coup critique.",
	"Whenever you hit an object with this weapon, the hit is a critical hit.": "Chaque fois que vous touchez un objet avec cette arme, le coup est un coup critique.",
	"As a bonus action, you can retract the armblade into your forearm or extend it from there. While it is extended, you can use the weapon as if you were holding it, and you can't use that hand for other purposes.": "Comme action bonus, vous pouvez rétracter l'armblade dans votre avant-bras ou l'étendre à partir de là. Pendant qu'elle est étendue, vous pouvez utiliser l'arme comme si vous la teniez, et vous ne pouvez pas utiliser cette main à d'autres fins.",
	"This armor never gets dirty.": "Cette armure ne se salit jamais.",
	"Once an (%0%) deals its extra damage to a creature, it becomes a nonmagical arrow.": "Lorsqu'une (%0%) inflige ses dégâts supplémentaires à une créature, elle devient une flèche non magique.",
	"Other types of magic ammunition of this kind exist, such as bolts of slaying meant for a crossbow, though arrows are most common.": "Il existe d'autres types de munitions magiques de ce type, comme les carreaux de mort destinés à une arbalète, mais les flèches sont les plus courantes.",
	"Once (%0%) (%1%) of slaying deals its extra damage to a creature, it becomes a nonmagical (%2%).": "Une fois que (%0%) (%1%) de massacre inflige ses dégâts supplémentaires à une créature, il devient un (%2%) non magique.",
	"Whenever you roll a 20 on your attack roll with this weapon, each creature of your choice within 5 feet of the target takes 5 damage of the type dealt by the dragon's breath weapon.": "Chaque fois que vous obtenez un 20 à votre jet d'attaque avec cette arme, chaque créature de votre choix située dans un rayon de 1,5 mètre de la cible subit 5 dégâts du type de ceux infligés par l'arme à souffle du dragon.",
	"As an action, you can unleash a 60-foot cone of destructive energy from the weapon. Each creature in that area must make a DC 18 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "En tant qu'action, vous pouvez libérer un cône de 60 pieds d'énergie destructrice à partir de l'arme. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité DC 18, subissant (%0%) de dégâts du type de ceux infligés par l'arme à souffle du dragon en cas d'échec, ou la moitié des dégâts en cas de réussite. Une fois cette action utilisée, elle ne peut plus l'être avant l'aube suivante.",
	"Barding is armor designed to protect an animal's head, neck, chest, and body. Any type of armor shown on the Armor table in this chapter can be purchased as barding. The cost is four times the equivalent armor made for humanoids, and it weighs twice as much.": "La barda est une armure conçue pour protéger la tête, le cou, la poitrine et le corps d'un animal. Tout type d'armure figurant sur la table des armures de ce chapitre peut être acheté en tant que bardage. Le coût est quatre fois supérieur à celui d'une armure équivalente conçue pour les humanoïdes, et elle pèse deux fois plus.",
	"This axe is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the axe, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 60 feet of you that you can see or hear.": "Cette hache est maudite, et le fait de s'y accorder étend la malédiction à vous. Tant que vous restez maudit, vous ne voulez pas vous séparer de la hache et vous la gardez à portée de main en permanence. Vous avez également un désavantage sur les jets d'attaque avec des armes autres que celle-ci, à moins qu'aucun ennemi ne se trouve à moins de 60 pieds de vous et que vous puissiez le voir ou l'entendre.",
	"Whenever a hostile creature damages you while the axe is in your possession, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you with the axe. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 60 feet of you that you can see or hear.": "Chaque fois qu'une créature hostile vous endommage alors que la hache est en votre possession, vous devez réussir un jet de sauvegarde de Sagesse DC 15 ou devenir berserk. Pendant que vous êtes berserk, vous devez utiliser votre action chaque round pour attaquer la créature la plus proche de vous avec la hache. Si vous pouvez effectuer des attaques supplémentaires dans le cadre de l'action (%0%), vous utilisez ces attaques supplémentaires, en vous déplaçant pour attaquer la créature la plus proche suivante après avoir abattu votre cible actuelle. Si vous avez plusieurs cibles possibles, vous en attaquez une au hasard. Vous êtes berserk jusqu'à ce que vous commenciez votre tour sans aucune créature à moins de 60 pieds de vous que vous pouvez voir ou entendre.",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, does not have a body made of flesh, or has legendary actions.": "Une créature est immunisée contre cet effet si elle est immunisée contre les dégâts du type de l'arme, si elle n'a pas un corps fait de chair ou si elle a des actions légendaires.",
	"You can doff this armor as an action.": "Vous pouvez enlever cette armure comme une action.",
	"When you hit an undead creature with an attack using this weapon, the attack deals an extra (%0%) damage of the weapon's type, and the creature has disadvantage on saving throws against effects that turn undead until the start of your next turn.": "Lorsque vous touchez une créature morte-vivante avec une attaque utilisant cette arme, l'attaque inflige (%0%) de dégâts supplémentaires du type de l'arme, et la créature a un désavantage aux jets de sauvegarde contre les effets qui transforment les morts-vivants jusqu'au début de votre prochain tour.",
	"While you're holding the sword, you can use a bonus action to cause it to shed bright light in a 30-foot radius and dim light for an additional 30 feet, to cause it to shed dim light in a 10-foot radius, or to douse the light.": "Lorsque vous tenez l'épée, vous pouvez utiliser une action bonus pour qu'elle diffuse une lumière vive dans un rayon de 30 pieds et une lumière tamisée sur 30 pieds supplémentaires, pour qu'elle diffuse une lumière tamisée dans un rayon de 10 pieds ou pour éteindre la lumière.",
	"You can use a bonus action to toss this magic sword into the air and speak the command word. When you do so, the sword begins to hover, flies up to 30 feet, and attacks one creature of your choice within 5 feet of it. The sword uses your attack roll and ability score modifier to damage rolls.": "Vous pouvez utiliser une action bonus pour lancer cette épée magique dans les airs et prononcer le mot de commande. Lorsque vous faites cela, l'épée commence à planer, vole jusqu'à 30 pieds et attaque une créature de votre choix dans un rayon de 1,5 mètre. L'épée utilise votre jet d'attaque et votre modificateur de score de capacité pour les jets de dégâts.",
	"While the sword hovers, you can use a bonus action to cause it to fly up to 30 feet to another spot within 30 feet of you. As part of the same bonus action, you can cause the sword to attack one creature within 5 feet of it.": "Lorsque l'épée plane, vous pouvez utiliser une action bonus pour la faire voler jusqu'à 30 pieds vers un autre endroit situé à 30 pieds de vous. Dans le cadre de la même action bonus, vous pouvez faire en sorte que l'épée attaque une créature dans un rayon de 1,5 mètre.",
	"After the hovering sword attacks for the fourth time, it flies up to 30 feet and tries to return to your hand. If you have no hand free, it falls to the ground at your feet. If the sword has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or move more than 30 feet away from it.": "Après que l'épée volante ait attaqué pour la quatrième fois, elle vole jusqu'à 30 pieds et tente de revenir dans votre main. Si vous n'avez pas de main libre, elle tombe au sol à vos pieds. Si l'épée n'a pas de chemin libre jusqu'à vous, elle se déplace aussi près de vous qu'elle le peut, puis tombe au sol. Elle cesse également de planer si vous la saisissez ou si vous vous éloignez d'elle de plus de 10 mètres.",
	"The first time you attack with the sword on each of your turns, you can transfer some or all of the sword's bonus to your Armor Class, instead of using the bonus on any attacks that turn. For example, you could reduce the bonus to your attack and damage rolls to +1 and gain a +2 bonus to AC. The adjusted bonuses remain in effect until the start of your next turn, although you must hold the sword to gain a bonus to AC from it.": "La première fois que vous attaquez avec l'épée à chacun de vos tours, vous pouvez transférer une partie ou la totalité du bonus de l'épée à votre Classe d'Armure, au lieu d'utiliser le bonus sur toutes les attaques de ce tour. Par exemple, vous pouvez réduire le bonus à vos jets d'attaque et de dégâts à +1 et gagner un bonus de +2 à la CA. Les bonus ajustés restent en vigueur jusqu'au début de votre prochain tour, bien que vous deviez tenir l'épée pour obtenir un bonus à la CA.",
	"When you hit a dragon with this weapon, the dragon takes an extra (%0%) damage of the weapon's type. For the purpose of this weapon, \"dragon\" refers to any creature with the dragon type, including dragon turtles and wyverns.": "Lorsque vous touchez un dragon avec cette arme, celui-ci subit un (%0%) de dégâts supplémentaires du type de l'arme. Dans le cadre de cette arme, le terme \" dragon \" désigne toute créature de type dragon, y compris les tortues-dragons et les wyvernes.",
	"If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you pull back the string. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "Si vous ne chargez pas de munitions dans l'arme, elle en produit elle-même, créant automatiquement une munition magique lorsque vous tirez sur la corde. Les munitions créées par l'arc disparaissent dès qu'une cible est atteinte ou manquée.",
	"When you hit a Dragon with this weapon, the Dragon takes an extra (%0%) force damage, and any Dragon of your choice that you can see within 30 feet of you can immediately use its reaction to make a melee attack.": "Lorsque vous touchez un dragon avec cette arme, celui-ci subit des dégâts de force supplémentaires (%0%), et tout dragon de votre choix que vous pouvez voir dans un rayon de 30 pieds autour de vous peut immédiatement utiliser sa réaction pour effectuer une attaque de mêlée.",
	"You have a (%0%) bonus to AC while wearing this armor. This armor loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Vous bénéficiez d'un bonus de (%0%) à la CA lorsque vous portez cette armure. Cette armure perd définitivement son bonus d'enchantement si elle est exposée à la lumière du soleil pendant 1 heure ou plus.",
	"You have a (%0%) bonus to attack and damage rolls made with this weapon. This weapon loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Vous bénéficiez d'un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette arme. Cette arme perd définitivement son bonus d'enchantement si elle est exposée à la lumière du soleil pendant 1 heure ou plus.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 40-foot radius and dim light for an additional 40 feet. While the sword is ablaze, it deals an extra (%0%) fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Vous pouvez utiliser une action bonus pour prononcer le mot de commande de cette épée magique, faisant jaillir des flammes de la lame. Ces flammes diffusent une lumière vive dans un rayon de 12 mètres et une lumière faible sur 12 mètres supplémentaires. Tant que l'épée est enflammée, elle inflige un supplément de (%0%) de dégâts de feu à toute cible qu'elle touche. Les flammes durent jusqu'à ce que vous utilisiez une action bonus pour prononcer à nouveau le mot de commande ou jusqu'à ce que vous lâchiez ou rengainiez l'épée.",
	"In freezing temperatures, the blade sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "Dans des températures glaciales, la lame émet une lumière vive dans un rayon de 3 mètres et une lumière faible dans un rayon supplémentaire de 3 mètres.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 30 feet of you. This property can be used no more than once per hour.": "Lorsque vous dégainez cette arme, vous pouvez éteindre toutes les flammes non magiques dans un rayon de 30 pieds autour de vous. Cette propriété ne peut être utilisée qu'une fois par heure.",
	"This weapon is fashioned from infernal iron and traced with veins of hellfire that shed dim light in a 5-foot-radius.": "Cette arme est façonnée dans un fer infernal et tracée de veines de feu de l'enfer qui diffusent une faible lumière dans un rayon de 1,5 mètre.",
	"While you hold the drawn sword, it creates an aura in a 10-foot radius around you. You and all creatures friendly to you in the aura have advantage on saving throws against spells and other magical effects. If you have 17 or more levels in the paladin class, the radius of the aura increases to 30 feet.": "Lorsque vous tenez l'épée dégainée, elle crée une aura dans un rayon de 3 mètres autour de vous. Vous et toutes les créatures amies de vous dans l'aura ont l'avantage sur les jets de sauvegarde contre les sorts et autres effets magiques. Si vous avez 17 niveaux ou plus dans la classe de paladin, le rayon de l'aura augmente à 30 pieds.",
	"An imbued wood focus is a rod, staff, or wand cut from a tree infused with extraplanar energy. If you're a spellcaster, you can use this item as a spellcasting focus.": "Un foyer de bois imprégné est une baguette, un bâton ou une baguette coupée dans un arbre infusé d'énergie extraplanaire. Si vous êtes un lanceur de sorts, vous pouvez utiliser cet objet comme un foyer de lanceur de sorts.",
	"You have a (%0%) bonus to AC while wearing this armor, which shimmers softly.": "Vous avez un bonus de (%0%) à la CA lorsque vous portez cette armure, qui brille doucement.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend with 30 feet of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Si vous mourez alors que vous portez l'armure, elle est détruite, et chaque céleste, fey et démon se trouvant à 30 pieds de vous doit réussir un jet de sauvegarde de Charisme DC 15 ou être banni vers son plan d'existence d'origine, à moins qu'il n'y soit déjà.",
	"This hideous armor is formed from black chitin, beneath which veins pulse and red sinews glisten. To attune to this item, you must wear it for the entire attunement period, during which tendrils on the inside burrow into you.": "Cette armure hideuse est faite de chitine noire, sous laquelle des veines palpitent et des tendons rouges scintillent. Pour vous accorder à cet objet, vous devez le porter pendant toute la durée de l'accord, au cours de laquelle des vrilles à l'intérieur s'enfoncent en vous.",
	"The armor requires fresh blood be fed to it. Immediately after you finish any long rest, you must either feed half of your remaining Hit Dice to the armor (round up) or take 1 level of (%0%).": "L'armure nécessite d'être alimentée en sang frais. Immédiatement après la fin d'un repos prolongé, vous devez soit donner la moitié de vos dés de coups restants à l'armure (arrondir au supérieur), soit prendre 1 niveau de (%0%).",
	"While wearing this armor, you have a swimming speed equal to your walking speed. In addition, whenever you start your turn underwater with 0 hit points, the armor causes you to rise 60 feet toward the surface. The armor is decorated with fish and shell motifs.": "Lorsque vous portez cette armure, vous avez une vitesse de nage égale à votre vitesse de marche. De plus, chaque fois que vous commencez votre tour sous l'eau avec 0 point de vie, l'armure vous fait remonter de 60 pieds vers la surface. L'armure est décorée de motifs de poissons et de coquillages.",
	"This magical armor appears as a jug of molten bronze. When you attune to it, the bronze adheres and contours to your skin. The armor can be worn under normal clothes, but it doesn't impede bodily functions. Once you put it on, it can't be removed unless you choose to do so.": "Cette armure magique apparaît comme une cruche de bronze fondu. Lorsque vous vous y accordez, le bronze adhère et épouse la forme de votre peau. L'armure peut être portée sous des vêtements normaux, mais elle n'entrave pas les fonctions corporelles. Une fois que vous l'avez mise, vous ne pouvez plus l'enlever, sauf si vous le souhaitez.",
	"In darkness, the unsheathed blade of this sword sheds moonlight, creating bright light in a 15-foot radius and dim light for an additional 15 feet.": "Dans l'obscurité, la lame dégainée de cette épée projette la lumière de la lune, créant une lumière vive dans un rayon de 15 pieds et une lumière faible sur 15 pieds supplémentaires.",
	"An orb of shielding is a polished, spherical chunk of crystal or stone aligned to one of the planes of existence. If you're a spellcaster, you can use this orb as a spellcasting focus.": "Un orbe de protection est un morceau de cristal ou de pierre poli et sphérique aligné sur l'un des plans d'existence. Si vous êtes un lanceur de sorts, vous pouvez utiliser cet orbe comme point de concentration de vos sorts.",
	"If you're holding the orb when you take fire damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si vous tenez l'orbe lorsque vous subissez des dégâts de feu, vous pouvez utiliser votre réaction pour réduire les dégâts de (%0%) (avec un minimum de 0).",
	"If you're holding the orb when you take acid or poison damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si vous tenez l'orbe lorsque vous subissez des dégâts d'acide ou de poison, vous pouvez utiliser votre réaction pour réduire les dégâts de (%0%) (avec un minimum de 0).",
	"If you're holding the orb when you take lightning or thunder damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si vous tenez l'orbe lorsque vous subissez des dégâts de foudre ou de tonnerre, vous pouvez utiliser votre réaction pour réduire les dégâts de (%0%) (avec un minimum de 0).",
	"If you're holding the orb when you take necrotic damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si vous tenez l'orbe lorsque vous subissez des dégâts nécrotiques, vous pouvez utiliser votre réaction pour réduire les dégâts de (%0%) (avec un minimum de 0).",
	"If you're holding the orb when you take cold damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si vous tenez l'orbe lorsque vous subissez des dégâts de froid, vous pouvez utiliser votre réaction pour réduire les dégâts de (%0%) (avec un minimum de 0).",
	"If you're holding the orb when you take force damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si vous tenez l'orbe lorsque vous subissez des dégâts de force, vous pouvez utiliser votre réaction pour réduire les dégâts de (%0%) (avec un minimum de 0).",
	"If you're holding the orb when you take psychic damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si vous tenez l'orbe lorsque vous subissez des dégâts psychiques, vous pouvez utiliser votre réaction pour réduire les dégâts de (%0%) (avec un minimum de 0).",
	"Rabbit": "Lapin",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, is a shapechanger, or has legendary actions.": "Une créature est immunisée à cet effet si elle est immunisée aux dégâts du type de l'arme, si elle est un changeur de forme ou si elle possède des actions légendaires.",
	"This magic armor has a dull, rusty color or has veins of ruidium running through it. While you wear this armor, you gain the following benefits:": "Cette armure magique a une couleur terne et rouillée ou est traversée par des veines de ruidium. Lorsque vous portez cette armure, vous obtenez les avantages suivants :",
	"You can breathe water.": "Vous pouvez respirer de l'eau.",
	"You gain a swimming speed equal to your walking speed.": "Vous gagnez une vitesse de nage égale à votre vitesse de marche.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and ruidium armor becomes (%0%).": "Si l'Apotheon est tué ou racheté, tout le ruidium d'Exandria est détruit instantanément, et l'armure de ruidium devient (%0%).",
	"A creature you hit with this weapon takes an extra (%0%) psychic damage.": "Une créature que vous touchez avec cette arme subit un (%0%) de dégâts psychiques supplémentaires.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and a ruidium weapon becomes a (%0%).": "Si l'Apotheon est tué ou racheté, tout le ruidium d'Exandria est détruit instantanément, et une arme en ruidium devient un (%0%).",
	"Wisps of harmless, odorless smoke rise from this armor while it is worn.": "Des volutes de fumée inoffensive et inodore s'élèvent de cette armure lorsqu'elle est portée.",
	"(%0%) necrotic damage, although (%1%).}": "(%0%) de dégâts nécrotiques, bien que (%1%).}",
	"When you attack an object with this magic sword and hit, maximize your weapon damage dice against the target.": "Lorsque vous attaquez un objet avec cette épée magique et que vous touchez, maximisez vos dés de dégâts d'arme contre la cible.",
	"(%0%) slashing damage, although (%1%)}.": "(%0%) de dégâts tranchants, bien que (%1%)}.",
	"In addition, you can speak the sword's command to cause the blade to shed bright light in a 10-foot radius and dim light for an additional 10 feet. Speaking the command word again or sheathing the sword puts out the light.": "En outre, vous pouvez prononcer le mot de commande de l'épée pour que la lame diffuse une lumière vive dans un rayon de 3 mètres et une lumière tamisée sur 3 mètres supplémentaires. Prononcer à nouveau le mot de commande ou rengainer l'épée éteint la lumière.",
	"This sword is cursed and possessed by a vengeful spirit. Becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the sword, keeping it on your person at all times. While attuned to this weapon, you have disadvantage on attack rolls made with weapons other than this one.": "Cette épée est maudite et possédée par un esprit vengeur. Si vous vous accordez avec elle, la malédiction s'étend à vous. Tant que vous restez maudit, vous ne voulez pas vous séparer de l'épée et vous la gardez sur vous en permanence. Lorsque vous êtes en accord avec cette arme, vous avez un désavantage sur les jets d'attaque effectués avec des armes autres que celle-ci.",
	"You can break the curse in the usual ways. Alternatively, casting (%0%) on the sword forces the vengeful spirit to leave it. The sword then becomes a +1 weapon with no other properties.": "Vous pouvez briser la malédiction de la manière habituelle. Sinon, lancer (%0%) sur l'épée force l'esprit vengeur à la quitter. L'épée devient alors une arme +1 sans autres propriétés.",
	"Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "Les points de vie perdus aux dégâts de cette arme ne peuvent être regagnés que par un repos court ou long, plutôt que par régénération, magie ou tout autre moyen.",
	"Once per turn, when you hit a creature with an attack using this magic weapon, you can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time you've wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a DC 15 Wisdom ((%1%)) check, ending the effect of such wounds on it on a success.": "Une fois par tour, lorsque vous touchez une créature avec une attaque utilisant cette arme magique, vous pouvez blesser la cible. Au début de chacun des tours de la créature blessée, elle subit (%0%) de dégâts nécrotiques pour chaque fois que vous l'avez blessée, puis elle peut effectuer un jet de sauvegarde de Constitution DC 15, mettant fin à l'effet de toutes ces blessures sur elle-même en cas de réussite. Sinon, la créature blessée, ou une créature située à moins de 1,5 m d'elle, peut utiliser une action pour faire un test de Sagesse ((%1%)) DC 15, mettant fin à l'effet de ces blessures sur elle en cas de réussite.",
	"(%0%) damage, although (%1%).}": "(%0%) de dégâts, bien que (%1%).}",
	"You have a (%0%) bonus to attack and damage rolls made with this weapon.": "Vous bénéficiez d'un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette arme.",
	"(%0%) (%1%) damage, although (%2%).}": "(%0%) (%1%) de dégâts, bien que (%2%).}",
	"As an action, you can unleash a 30-foot cone of destructive energy from the weapon. Each creature in that area must make a DC 16 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "En tant qu'action, vous pouvez libérer un cône de 30 pieds d'énergie destructrice à partir de l'arme. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité DC 16, subissant (%0%) de dégâts du type de ceux infligés par l'arme à souffle du dragon en cas d'échec, ou la moitié des dégâts en cas de réussite. Une fois cette action utilisée, elle ne peut plus l'être avant l'aube suivante.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 30 feet of you can't be surprised, except when (%0%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Cette arme magique vous avertit du danger. Tant que l'arme est sur votre personne, vous avez l'avantage sur les jets d'initiative. De plus, vous et n'importe lequel de vos compagnons à moins de 30 pieds de vous ne pouvez pas être surpris, sauf quand (%0%) par quelque chose d'autre que le sommeil non magique. L'arme vous réveille magiquement, ainsi que vos compagnons à portée, si l'un d'entre vous dort naturellement lorsque le combat commence.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 30 feet of you can't be (%0%), except when (%1%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Cette arme magique vous avertit du danger. Tant que l'arme est sur votre personne, vous avez l'avantage sur les jets d'initiative. De plus, vous et n'importe lequel de vos compagnons à moins de 30 pieds de vous ne pouvez pas être (%0%), sauf quand (%1%) par quelque chose d'autre que le sommeil non magique. L'arme vous réveille magiquement, vous et vos compagnons à portée si l'un d'entre vous dort naturellement lorsque le combat commence.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend within 30 feet of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Si vous mourez alors que vous portez l'armure, elle est détruite, et chaque céleste, fey ou démon se trouvant à moins de 30 pieds de vous doit réussir un jet de sauvegarde de Charisme DC 15 ou être banni vers son plan d'existence d'origine, à moins qu'il n'y soit déjà.",
	"While holding this shield, you have a +1 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Lorsque vous tenez ce bouclier, vous bénéficiez d'un bonus de +1 à la CA. Ce bonus s'ajoute au bonus normal à la CA du bouclier.",
	"While holding this shield, you have a +2 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Lorsque vous tenez ce bouclier, vous bénéficiez d'un bonus de +2 à la CA. Ce bonus s'ajoute au bonus normal à la CA du bouclier.",
	"While holding this shield, you have a +3 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Lorsque vous tenez ce bouclier, vous bénéficiez d'un bonus de +3 à la CA. Ce bonus s'ajoute au bonus normal à la CA du bouclier.",
	"While holding this shield, you have a (%0%) bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Lorsque vous tenez ce bouclier, vous bénéficiez d'un bonus de (%0%) à la CA. Ce bonus s'ajoute au bonus normal à la CA du bouclier.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Vous bénéficiez d'un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette arme magique.",
	"The black blade of this sword is crafted from a mysterious arcane alloy. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you are immune to effects that turn undead.": "La lame noire de cette épée est fabriquée à partir d'un mystérieux alliage arcanique. Vous gagnez un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette arme magique. Tant que l'épée est sur vous, vous êtes immunisé contre les effets qui transforment les morts-vivants.",
	"When you hit a creature with an attack using this weapon, you can fill the target with unsettling dread: the target has disadvantage on the next saving throw it makes before the end of your next turn. The creature ignores this effect if it's immune to the (%0%) condition. Once you use this property, you can't do so again until the next dusk.": "Lorsque vous touchez une créature avec une attaque utilisant cette arme, vous pouvez remplir la cible d'une frayeur troublante : la cible a un désavantage au prochain jet de sauvegarde qu'elle effectue avant la fin de votre prochain tour. La créature ignore cet effet si elle est immunisée contre la condition (%0%). Une fois que vous avez utilisé cette propriété, vous ne pouvez plus le faire avant le prochain crépuscule.",
	"The adamantine version of ten pieces of ammunition costs 500 gp more than the normal version, whether the ammunition is made of the metal or coated with it.": "La version adamantine de dix munitions coûte 500 po de plus que la version normale, que les munitions soient faites de ce métal ou qu'elles en soient recouvertes.",
	"The adamantine version of a melee weapon costs 500 gp more than the normal version, whether the weapon is made of the metal or coated with it.": "La version adamantine d'une arme de mêlée coûte 500 po de plus que la version normale, que l'arme soit faite de ce métal ou qu'elle en soit recouverte.",
	"An armblade is a magic weapon that attaches to your arm, becoming inseparable from you as long as you're attuned to it. To attune to this item, you must hold it against your forearm for the entire attunement period.": "Une armblade est une arme magique qui s'attache à votre bras et devient inséparable de vous tant que vous êtes en accord avec elle. Pour s'accorder avec cet objet, il faut le tenir contre son avant-bras pendant toute la durée de l'accord.",
	"Set in the center of this armor's chest is a citrine engraved with the shield rune.": "Au centre de la poitrine de cette armure se trouve une citrine gravée de la rune du bouclier.",
	"While wearing this armor, your hit point maximum increases by an amount equal to 10 + your level.": "Lorsque vous portez cette armure, votre maximum de points de vie augmente d'un montant égal à 10 + votre niveau.",
	"As an action, you can invoke the armor's rune to cast the (%0%) spell with it; the spell has a duration of 1 minute and doesn't require (%1%). Once the rune has been invoked, it can't be invoked again until the next dawn.": "Comme action, vous pouvez invoquer la rune de l'armure pour lancer le sort (%0%) avec elle ; le sort a une durée de 1 minute et ne nécessite pas de (%1%). Une fois la rune invoquée, elle ne peut plus être invoquée jusqu'à l'aube suivante.",
	"An (%0%) is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both (%1%) and (%2%). If a creature belonging to the type, race, or group associated with an (%3%) takes damage from the arrow, the creature must make a DC 17 Constitution saving throw, taking an extra (%4%) piercing damage on a failed save, or half as much extra damage on a successful one.": "Une (%0%) est une arme magique destinée à tuer un type particulier de créature. Certaines sont plus ciblées que d'autres ; par exemple, il existe des (%1%) et des (%2%). Si une créature appartenant au type, à la race ou au groupe associé à un (%3%) subit des dégâts de la flèche, elle doit effectuer un jet de sauvegarde de Constitution DC 17, subissant un supplément de dégâts perforants de (%4%) en cas de sauvegarde ratée, ou moitié moins de dégâts supplémentaires en cas de sauvegarde réussie.",
	"(%0%) (%1%) of slaying is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both (%2%)s of dragon slaying} and (%3%)s of blue dragon slaying}. If a creature belonging to the type, race, or group associated with (%4%) (%5%) of slaying takes damage from the (%6%), the creature must make a DC 17 Constitution saving throw, taking an extra (%7%) piercing damage on a failed save, or half as much extra damage on a successful one.": "(%0%) (%1%) de meurtre est une arme magique destinée à tuer un type particulier de créature. Certaines sont plus ciblées que d'autres ; par exemple, il existe des (%2%)s d'assassinat de dragon} et des (%3%)s d'assassinat de dragon bleu}. Si une créature appartenant au type, à la race ou au groupe associé au (%4%) (%5%) de mise à mort subit des dégâts du (%6%), elle doit effectuer un jet de sauvegarde de Constitution DC 17, subissant un supplément de dégâts perforants de (%7%) en cas de sauvegarde ratée, ou moitié moins de dégâts supplémentaires en cas de sauvegarde réussie.",
	"You gain a (%0%) bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra (%1%) damage of the type dealt by the dragon's breath weapon.": "Vous bénéficiez d'un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec l'arme. En cas de succès, l'arme inflige (%1%) de dégâts supplémentaires du type de ceux infligés par l'arme à souffle du dragon.",
	"As an action, you can unleash a 18-metre cone of destructive energy from the weapon. Each creature in that area must make a DC 18 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "En tant qu'action, vous pouvez libérer un cône de 18 mètres d'énergie destructrice à partir de l'arme. Chaque créature située dans cette zone doit effectuer un jet de sauvegarde de Dextérité DC 18, subissant (%0%) de dégâts du type de ceux infligés par l'arme à souffle du dragon en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Une fois cette action utilisée, elle ne peut être réutilisée qu'à l'aube suivante.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. In addition, while you are attuned to this weapon, your hit point maximum increases by 1 for each level you have attained.": "Vous gagnez un bonus de +1 aux jets d'attaque et de dégâts effectués avec cette arme magique. De plus, tant que vous êtes en accord avec cette arme, votre maximum de points de vie augmente de 1 pour chaque niveau que vous avez atteint.",
	"This axe is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the axe, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 18 metre of you that you can see or hear.": "Cette hache est maudite, et le fait de s'y accorder étend la malédiction à votre personne. Tant que vous restez maudit, vous ne voulez pas vous séparer de la hache et vous la gardez toujours à portée de main. Vous avez également un désavantage aux jets d'attaque avec des armes autres que celle-ci, à moins qu'aucun ennemi ne se trouve à moins de 18 mètres de vous et que vous puissiez le voir ou l'entendre.",
	"Whenever a hostile creature damages you while the axe is in your possession, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you with the axe. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 18 metre of you that you can see or hear.": "Chaque fois qu'une créature hostile vous inflige des dégâts alors que vous êtes en possession de la hache, vous devez réussir un jet de sauvegarde de Sagesse DC 15 ou devenir berserk. Pendant que vous êtes berserk, vous devez utiliser votre action chaque round pour attaquer la créature la plus proche de vous avec la hache. Si vous pouvez effectuer des attaques supplémentaires dans le cadre de l'action (%0%), vous utilisez ces attaques supplémentaires, en vous déplaçant pour attaquer la prochaine créature la plus proche après avoir abattu votre cible actuelle. Si vous avez plusieurs cibles possibles, vous en attaquez une au hasard. Vous êtes berserk jusqu'à ce que vous commenciez votre tour sans aucune créature à moins de 18 mètres de vous que vous puissiez voir ou entendre.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Constitution saving throw in addition to suffering the attack's normal effects. On a failed save, the creature is restrained and must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this effect three times, the effect ends. If it fails its saves three times, it is turned to stone and subjected to the (%0%) condition for 1 hour.": "Lorsque vous attaquez une créature avec cette arme magique et que vous obtenez un 20 au jet d'attaque, la créature doit effectuer un jet de sauvegarde de Constitution DC 15 en plus de subir les effets normaux de l'attaque. En cas de sauvegarde ratée, la créature est entravée et doit effectuer un nouveau jet de sauvegarde de Constitution à la fin de chacun de ses tours. Si elle réussit son jet de sauvegarde trois fois, l'effet prend fin. Si elle échoue trois fois, elle est transformée en pierre et soumise à la condition (%0%) pendant 1 heure.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you must succeed on a DC 15 Constitution saving throw or be (%1%) and forced to make additional saves against being (%2%), as above.": "Cette arme est maudite, et le fait de s'y accorder étend la malédiction à vous. Tant que la malédiction n'est pas brisée par un sort de (%0%) ou une magie similaire, vous ne voulez pas vous séparer de l'arme. Chaque fois que vous attaquez une créature avec cette arme et que vous obtenez un 1 au jet d'attaque, vous devez réussir un jet de sauvegarde de Constitution DC 15 ou être (%1%) et forcé de faire des sauvegardes supplémentaires contre être (%2%), comme indiqué ci-dessus.",
	"The hilt of this sword bears a carnelian engraved with the blood rune.": "La garde de cette épée porte une cornaline gravée de la rune du sang.",
	"You can add your Constitution modifier (minimum of (%0%)) to the damage rolls of attacks made with this weapon.": "Vous pouvez ajouter votre modificateur de Constitution (minimum de (%0%)) aux jets d'attaque effectués avec cette arme.",
	"When you target a creature with an attack using this weapon, you can invoke the sword's rune, causing it to flare with crimson light and infusing your attack with bloodthirsty precision. You then spend and roll one of your unspent Hit Dice and add the number rolled to the attack roll. You can choose to invoke the rune after rolling the (%0%).": "Lorsque vous ciblez une créature avec une attaque utilisant cette arme, vous pouvez invoquer la rune de l'épée, la faisant flamboyer d'une lumière cramoisie et insufflant à votre attaque une précision sanguinaire. Vous dépensez et lancez alors l'un de vos dés de touche non dépensés et ajoutez le nombre obtenu au jet d'attaque. Vous pouvez choisir d'invoquer la rune après avoir obtenu le résultat (%0%).",
	"If this attack hits, you can also spend and roll any number of your unspent Hit Dice and add the total rolled to the weapon's damage.": "Si cette attaque touche, vous pouvez également dépenser et lancer n'importe quel nombre de vos dés de réussite non dépensés et ajouter le total obtenu aux dégâts de l'arme.",
	"Once the rune has been invoked, it can't be invoked again until the next dawn.": "Une fois la rune invoquée, elle ne peut plus être invoquée jusqu'à l'aube suivante.",
	"This magic sword's blade is fashioned from a horn or spine from a crystal dragon. When you hit with an attack roll using this sword, the target takes an extra (%0%) radiant damage.": "La lame de cette épée magique est façonnée à partir d'une corne ou d'une épine dorsale de dragon de cristal. Lorsque vous touchez avec un jet d'attaque utilisant cette épée, la cible subit un supplément de (%0%) de dégâts radiants.",
	"The sword has 3 charges and regains (%0%) expended charges daily at dawn. When you hit a creature with an attack roll using the sword, you can expend 1 charge to regain a number of hit points equal to the extra radiant damage the sword dealt.": "L'épée a 3 charges et regagne (%0%) des charges dépensées quotidiennement à l'aube. Lorsque vous touchez une créature avec un jet d'attaque utilisant l'épée, vous pouvez dépenser 1 charge pour regagner un nombre de points de vie égal aux dégâts supplémentaires radiants infligés par l'épée.",
	"While you're holding the sword, you can use a bonus action to cause it to shed bright light in a 9-metre radius and dim light for an additional 9 metre, to cause it to shed dim light in a 3-metre radius, or to douse the light.": "Lorsque vous tenez l'épée, vous pouvez utiliser une action bonus pour la faire éclairer dans un rayon de 9 mètres et l'assombrir sur 9 mètres supplémentaires, pour la faire assombrir dans un rayon de 3 mètres ou pour éteindre la lumière.",
	"You can use a bonus action to toss this magic sword into the air and speak the command word. When you do so, the sword begins to hover, flies up to 9 metre, and attacks one creature of your choice within 1.5 metre of it. The sword uses your attack roll and ability score modifier to damage rolls.": "Vous pouvez utiliser une action bonus pour lancer cette épée magique en l'air et prononcer le mot de commande. L'épée se met alors à planer, vole jusqu'à 9 mètres et attaque une créature de votre choix dans un rayon de 1,5 mètre. L'épée utilise votre jet d'attaque et votre modificateur de capacité pour les jets de dégâts.",
	"While the sword hovers, you can use a bonus action to cause it to fly up to 9 metre to another spot within 9 metre of you. As part of the same bonus action, you can cause the sword to attack one creature within 1.5 metre of it.": "Pendant que l'épée plane, vous pouvez utiliser une action bonus pour la faire voler jusqu'à 9 mètres vers un autre endroit situé à moins de 9 mètres de vous. Dans le cadre de la même action bonus, vous pouvez faire en sorte que l'épée attaque une créature située à moins de 1,5 mètre d'elle.",
	"After the hovering sword attacks for the fourth time, it flies up to 9 metre and tries to return to your hand. If you have no hand free, it falls to the ground at your feet. If the sword has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or move more than 9 metre away from it.": "Après la quatrième attaque de l'épée planante, celle-ci vole jusqu'à 9 mètres et tente de revenir dans votre main. Si vous n'avez pas de main libre, elle tombe au sol à vos pieds. Si l'épée n'a pas de chemin libre jusqu'à vous, elle s'approche le plus près possible de vous, puis tombe au sol. Elle cesse également de planer si vous la saisissez ou si vous vous en éloignez de plus de 9 mètres.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon.": "Vous gagnez un bonus de +3 aux jets d'attaque et de dégâts effectués avec cette arme magique.",
	"The limb tips of this magic bow are shaped like a dragon's wings, and the weapon is infused with the essence of a chromatic, gem, or metallic dragon's breath. When you hit with an attack roll using this magic bow, the target takes an extra (%0%) damage of the same type as the breath infused in the bow—acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder.": "Les branches de cet arc magique ont la forme d'ailes de dragon et l'arme est imprégnée de l'essence d'un souffle de dragon chromatique, gemme ou métallique. Lorsque vous réussissez un jet d'attaque avec cet arc magique, la cible subit des dégâts supplémentaires (%0%) du même type que le souffle infusé dans l'arc - acide, froid, feu, force, foudre, nécrotique, poison, psychique, radiant ou tonnerre.",
	"A dragonlance is a renowned weapon forged from rare metal with the aid of powerful artifacts associated with Bahamut. Different lances are forged for use by foot soldiers (as pikes) and by riders (as lances), but the magical properties of the weapons are the same.": "Une lance-dragon est une arme renommée forgée à partir de métaux rares à l'aide de puissants artefacts associés à Bahamut. Les lances sont forgées différemment selon qu'elles sont utilisées par les fantassins (comme piques) ou par les cavaliers (comme lances), mais leurs propriétés magiques sont les mêmes.",
	"You gain a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Vous gagnez un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette arme magique.",
	"When you hit a Dragon with this weapon, the Dragon takes an extra (%0%) force damage, and any Dragon of your choice that you can see within 9 metre of you can immediately use its reaction to make a melee attack.": "Lorsque vous touchez un dragon avec cette arme, le dragon subit des dégâts de force supplémentaires (%0%), et tout dragon de votre choix que vous voyez à moins de 9 mètres de vous peut immédiatement utiliser sa réaction pour effectuer une attaque au corps à corps.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 12-metre radius and dim light for an additional 12 metre. While the sword is ablaze, it deals an extra (%0%) fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Vous pouvez utiliser une action bonus pour prononcer le mot de commande de cette épée magique, ce qui fait jaillir des flammes de la lame. Ces flammes projettent une lumière vive dans un rayon de 12 mètres et une lumière faible sur 12 mètres supplémentaires. Lorsque l'épée est en feu, elle inflige (%0%) de dégâts de feu supplémentaires à toute cible qu'elle touche. Les flammes durent jusqu'à ce que vous utilisiez une action bonus pour prononcer à nouveau le mot de commande ou jusqu'à ce que vous lâchiez ou rengainiez l'épée.",
	"When you hit with an attack using this magic sword, the target takes an extra (%0%) cold damage. In addition, while you hold the sword, you have resistance to fire damage.": "Lorsque vous touchez avec une attaque utilisant cette épée magique, la cible subit (%0%) de dégâts de froid supplémentaires. De plus, tant que vous tenez l'épée, vous avez une résistance aux dégâts de feu.",
	"In freezing temperatures, the blade sheds bright light in a 3-metre radius and dim light for an additional 3 metre.": "Par temps de gel, la lame diffuse une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 9 metre of you. This property can be used no more than once per hour.": "Lorsque vous dégainez cette arme, vous pouvez éteindre toutes les flammes non magiques dans un rayon de 9 mètres autour de vous. Cette propriété ne peut être utilisée qu'une fois par heure.",
	"Choose a magical bonus of +1 to +3. This sword gains that bonus to its attack and damage rolls. For each point of bonus you choose for the sword, you take a corresponding penalty (−1 to −3) to your death saving throws. You can change this magical bonus each day at dawn.": "Choisissez un bonus magique de +1 à +3. Cette épée gagne ce bonus à ses jets d'attaque et de dégâts. Pour chaque point de bonus que vous choisissez pour l'épée, vous subissez une pénalité correspondante (-1 à -3) à vos jets de sauvegarde contre la mort. Vous pouvez changer ce bonus magique chaque jour à l'aube.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon.": "Cette arme est maudite, et le fait de s'y accorder étend la malédiction à vous. Tant que la malédiction n'est pas brisée par un sort (%0%) ou une magie similaire, vous ne voulez pas vous séparer de l'arme.",
	"When you hit a giant with it, the giant takes an extra (%0%) damage of the weapon's type and must succeed on a DC 15 Strength saving throw or fall (%1%). For the purpose of this weapon, \"giant\" refers to any creature with the giant type, including ettins and trolls.": "Lorsque vous touchez un géant avec cette arme, celui-ci subit des dégâts supplémentaires (%0%) du type de l'arme et doit réussir un jet de sauvegarde de Force DC 15 ou tomber (%1%). Dans le cadre de cette arme, le terme \"géant\" désigne toute créature de type géant, y compris les ettins et les trolls.",
	"This weapon is fashioned from infernal iron and traced with veins of hellfire that shed dim light in a 1.5-metre-radius.": "Cette arme est façonnée à partir de fer infernal et tracée de veines de feu de l'enfer qui diffusent une faible lumière dans un rayon de 1,5 mètre.",
	"Any humanoid killed by an attack made with this weapon has its soul funneled into the River Styx, where it's reborn instantly as a (%0%) devil.": "Tout humanoïde tué par une attaque portée avec cette arme voit son âme envoyée dans le Styx, où elle renaît instantanément sous la forme d'un démon (%0%).",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit a fiend or an undead with it, that creature takes an extra (%0%) radiant damage.": "Vous gagnez un bonus de +3 aux jets d'attaque et de dégâts effectués avec cette arme magique. Lorsque vous touchez un démon ou un mort-vivant avec, cette créature subit un supplément de (%0%) de dégâts radiants.",
	"While you hold the drawn sword, it creates an aura in a 3-metre radius around you. You and all creatures friendly to you in the aura have advantage on saving throws against spells and other magical effects. If you have 17 or more levels in the paladin class, the radius of the aura increases to 9 metre.": "Lorsque vous tenez l'épée dégainée, elle crée une aura dans un rayon de 3 mètres autour de vous. Vous et toutes les créatures amies dans l'aura avez un avantage aux jets de sauvegarde contre les sorts et autres effets magiques. Si vous avez 17 niveaux ou plus dans la classe de paladin, le rayon de l'aura passe à 9 mètres.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one fire damage roll of the spell.": "Lorsque vous lancez un sort infligeant des dégâts en utilisant cet objet comme focus de lanceur de sorts, vous gagnez un bonus de +1 à un jet de dégâts de feu du sort.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one radiant damage roll of the spell.": "Lorsque vous lancez un sort infligeant des dégâts en utilisant cet objet comme focus de lanceur de sorts, vous gagnez un bonus de +1 à un jet de dégâts radiant du sort.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one acid or poison damage roll of the spell.": "Lorsque vous lancez un sort infligeant des dégâts en utilisant cet objet comme focus de lanceur de sorts, vous bénéficiez d'un bonus de +1 à un jet de dégâts d'acide ou de poison du sort.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one lightning or thunder damage roll of the spell.": "Lorsque vous lancez un sort infligeant des dégâts en utilisant cet objet comme focus de lanceur de sorts, vous gagnez un bonus de +1 à un jet de dégâts de foudre ou de tonnerre du sort.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one necrotic damage roll of the spell.": "Lorsque vous lancez un sort infligeant des dégâts en utilisant cet objet comme focus de lanceur de sorts, vous gagnez un bonus de +1 à un jet de dégâts nécrotiques du sort.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one cold damage roll of the spell.": "Lorsque vous lancez un sort infligeant des dégâts en utilisant cet objet comme focus de lanceur de sorts, vous gagnez un bonus de +1 à un jet de dégâts de froid du sort.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one force damage roll of the spell.": "Lorsque vous lancez un sort infligeant des dégâts en utilisant cet objet comme focus de lanceur de sorts, vous bénéficiez d'un bonus de +1 à un jet de dégâts de force du sort.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one psychic damage roll of the spell.": "Lorsque vous lancez un sort infligeant des dégâts en utilisant cet objet comme focus de lanceur de sorts, vous gagnez un bonus de +1 à un jet de dégâts psychiques du sort.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend within 9 metre of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Si vous mourez alors que vous portez l'armure, celle-ci est détruite, et chaque céleste, fétiche et démon se trouvant à moins de 9 mètres de vous doit réussir un jet de sauvegarde de Charisme DC 15 ou être banni dans son plan d'existence d'origine, à moins qu'il ne s'y trouve déjà.",
	"While wearing this armor, you have a (%0%) bonus to Armor Class, and you have resistance to the following damage types: necrotic, poison, and psychic.": "Lorsque vous portez cette armure, vous bénéficiez d'un bonus de (%0%) à la Classe d'Armure, et vous avez une résistance aux types de dégâts suivants : nécrotique, poison et psychique.",
	"The armor can't be removed from you while you're attuned to it, and you can't voluntarily end your attunement to it. If you're targeted by a spell that ends a curse, your attunement to the armor ends, and it detaches from you.": "L'armure ne peut pas vous être retirée tant que vous êtes en accord avec elle, et vous ne pouvez pas mettre fin volontairement à votre accord avec elle. Si vous êtes la cible d'un sort qui met fin à une malédiction, votre attachement à l'armure prend fin et elle se détache de vous.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you also gain a +1 bonus to saving throws.": "Vous bénéficiez d'un bonus de +1 aux jets d'attaque et de dégâts effectués avec cette arme magique. Tant que l'épée est sur vous, vous bénéficiez également d'un bonus de +1 aux jets de sauvegarde.",
	"If the sword is on your person, you can call on its luck (no action required) to reroll one attack roll, ability check, or saving throw you dislike. You must use the second roll. This property can't be used again until the next dawn.": "Si l'épée est sur vous, vous pouvez faire appel à sa chance (sans action requise) pour relancer un jet d'attaque, un test de caractéristique ou un jet de sauvegarde qui vous déplaît. Vous devez utiliser le second jet. Cette propriété ne peut être réutilisée qu'à l'aube suivante.",
	"The sword has (%0%) charges. While holding it, you can use an action to expend 1 charge and cast the (%1%) spell from it. This property can't be used again until the next dawn. The sword loses this property if it has no charges.": "L'épée a (%0%) de charges. Lorsque vous la tenez, vous pouvez utiliser une action pour dépenser 1 charge et lancer le sort (%1%) à partir de celle-ci. Cette propriété ne peut être réutilisée qu'à l'aube suivante. L'épée perd cette propriété si elle n'a plus de charge.",
	"While wearing this armor, you have a swimming speed equal to your walking speed. In addition, whenever you start your turn underwater with 0 hit points, the armor causes you to rise 18 metre toward the surface. The armor is decorated with fish and shell motifs.": "Lorsque vous portez cette armure, vous avez une vitesse de nage égale à votre vitesse de marche. De plus, lorsque vous commencez votre tour sous l'eau avec 0 point de vie, l'armure vous fait remonter de 18 mètres vers la surface. L'armure est décorée de poissons et de coquillages.",
	"Mind flayers can turn any nonmagical sword into a mind blade. Only one creature can attune to it: either a specific mind flayer or one of its thralls. In the hands of any other creature, the mind blade functions as a normal sword of its kind. In the hands of its intended wielder, the mind blade is a magic weapon that deals an extra (%0%) psychic damage to any target it hits.": "Les faiseurs d'esprit peuvent transformer n'importe quelle épée non magique en lame de l'esprit. Seule une créature peut s'y attacher : un chasseur d'esprit spécifique ou l'un de ses thralls. Entre les mains de toute autre créature, la lame mentale fonctionne comme une épée normale de son espèce. Dans les mains de son porteur, la lame mentale est une arme magique qui inflige des dégâts psychiques supplémentaires (%0%) à toute cible qu'elle touche.",
	"Any nonmagical suit of heavy armor can be turned by mind flayers into mind carapace armor. Only one creature can attune to it: either a specific mind flayer or one of its thralls. While worn by any other creature, the mind carapace armor functions as normal armor of its kind. To its intended wearer, the armor grants advantage on Intelligence, Wisdom, and Charisma saving throws and makes its wearer immune to the (%0%) condition.": "Toute armure lourde non magique peut être transformée en armure de carapace mentale par le flayeur mental. Une seule créature peut s'y attacher : soit un adepte de l'esprit spécifique, soit l'un de ses thralls. Lorsqu'elle est portée par une autre créature, l'armure carapace de l'esprit fonctionne comme une armure normale de son espèce. A son porteur, l'armure accorde l'avantage aux jets de sauvegarde d'Intelligence, de Sagesse et de Charisme et l'immunise contre la condition (%0%).",
	"Mithral is a light, flexible metal. A mithral chain shirt or breastplate can be worn under normal clothes. If the armor normally imposes disadvantage on Dexterity ((%0%)) checks or has a Strength requirement, the mithral version of the armor doesn't.": "Le mithral est un métal léger et flexible. Une chemise ou un plastron en mithral peut être porté sous des vêtements normaux. Si l'armure impose normalement un désavantage aux tests de Dextérité ((%0%)) ou a une exigence de Force, la version en mithral de l'armure ne l'impose pas.",
	"This suit of armor is reinforced with a magically enhanced metal alloy called mizzium, which is made in Izzet foundries. While you're wearing the armor, any critical hit against you becomes a normal hit. In addition, when you are subjected to a magical effect that allows you to make a Strength or Constitution saving throw to take only half damage, you instead take no damage if you succeed on the saving throw.": "Cette armure est renforcée par un alliage métallique amélioré par la magie, le mizzium, fabriqué dans les fonderies d'Izzet. Lorsque vous portez l'armure, tout coup critique contre vous devient un coup normal. De plus, lorsque vous êtes soumis à un effet magique qui vous permet de faire un jet de sauvegarde de Force ou de Constitution pour ne subir que la moitié des dégâts, vous ne subissez à la place aucun dégât si vous réussissez le jet de sauvegarde.",
	"While wearing the armor, you have resistance to fire damage. The armor also doesn't impose disadvantage on Dexterity ((%0%)) checks.": "Lorsque vous portez l'armure, vous avez une résistance aux dégâts de feu. L'armure n'impose pas non plus de désavantage aux tests de Dextérité ((%0%)).",
	"In darkness, the unsheathed blade of this sword sheds moonlight, creating bright light in a 4.5-metre radius and dim light for an additional 4.5 metre.": "Dans l'obscurité, la lame non dégainée de cette épée émet un clair de lune, créant une lumière vive dans un rayon de 4,5 mètres et une lumière faible dans un rayon supplémentaire de 4,5 mètres.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "Vous bénéficiez d'un bonus de +2 aux jets d'attaque et de dégâts effectués avec cette arme magique.",
	"The sword has (%0%) charges. If you score a critical hit against a creature that has fewer than 100 hit points, it must succeed on a DC 15 Constitution saving throw or be slain instantly as the sword tears its life force from its body (a construct or an undead is immune). The sword loses 1 charge if the creature is slain. When the sword has no charges remaining, it loses this property.": "L'épée a (%0%) de charges. Si vous obtenez un coup critique contre une créature ayant moins de 100 points de vie, elle doit réussir un jet de sauvegarde de Constitution DC 15 ou être tuée instantanément, l'épée lui arrachant sa force vitale (une construction ou un mort-vivant est immunisé). L'épée perd 1 charge si la créature est tuée. Lorsque l'épée n'a plus de charge, elle perd cette propriété.",
	"This elegant weapon is adorned with engravings depicting leaping dolphins and drifting jellyfish. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon, and you ignore (%1%). While holding the weapon in front of you with both hands, you have a swimming speed of 9 metre.": "Cette arme élégante est ornée de gravures représentant des dauphins bondissants et des méduses à la dérive. Vous gagnez un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette arme magique, et vous ignorez (%1%). Lorsque vous tenez l'arme à deux mains devant vous, vous avez une vitesse de nage de 9 mètres.",
	"Additionally, while you hold the weapon, you can use an action to cast the (%0%) spell. Once this property is used, it can't be used again until the next dawn.": "De plus, pendant que vous tenez l'arme, vous pouvez utiliser une action pour lancer le sort (%0%). Une fois cette propriété utilisée, elle ne peut être réutilisée qu'à l'aube suivante.",
	"If you're holding the orb when you take radiant damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Si vous tenez l'orbe lorsque vous subissez des dégâts radiants, vous pouvez utiliser votre réaction pour réduire les dégâts de (%0%) (jusqu'à un minimum de 0).",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Wisdom saving throw in addition to suffering the attack's normal effects. On a failed save, the creature also suffers the effects of a (%0%) spell. Roll a d20 and consult the following table to determine the form the target creature is transformed into.": "Lorsque vous attaquez une créature avec cette arme magique et que vous obtenez un 20 au jet d'attaque, la créature doit effectuer un jet de sauvegarde de sagesse DC 15 en plus de subir les effets normaux de l'attaque. En cas de sauvegarde ratée, la créature subit également les effets d'un sort de (%0%). Lancez un d20 et consultez la table suivante pour déterminer la forme dans laquelle la créature cible est transformée.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you suffer the effect of a (%1%) spell for 1 hour, rolling on the table to determine your new form.": "Cette arme est maudite, et le fait de s'y accorder étend la malédiction à vous. Tant que la malédiction n'est pas brisée par un sort (%0%) ou une magie similaire, vous ne voulez pas vous séparer de l'arme. Chaque fois que vous attaquez une créature avec cette arme et que vous obtenez un 1 au jet d'attaque, vous subissez l'effet d'un sort de (%1%) pendant 1 heure, en effectuant un jet sur la table pour déterminer votre nouvelle forme.",
	"You have resistance to psychic damage.": "Vous avez une résistance aux dégâts psychiques.",
	"When you roll a 1 on a saving throw while wearing this armor, you must make a DC 15 Charisma saving throw. On a failed save, you gain 1 level of (%0%). If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "Lorsque vous obtenez un 1 à un jet de sauvegarde alors que vous portez cette armure, vous devez effectuer un jet de sauvegarde DC 15 de Charisme. En cas d'échec, vous gagnez 1 niveau de (%0%). Si vous ne souffrez pas déjà de la corruption du ruidium, vous devenez corrompu lorsque vous échouez à cette sauvegarde.",
	"This magic weapon has a dull, rusty color or has veins of ruidium running through it. While this weapon is on your person, you gain the following benefits:": "Cette arme magique a une couleur terne et rouillée ou est parcourue de veines de ruidium. Tant que cette arme est sur vous, vous bénéficiez des avantages suivants :",
	"When you roll a 1 on an attack roll made with this weapon, you must make a DC 20 Charisma saving throw. On a failed save, you gain 1 level of (%0%). If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "Lorsque vous obtenez un 1 sur un jet d'attaque effectué avec cette arme, vous devez effectuer un jet de sauvegarde DC 20 de Charisme. En cas d'échec, vous gagnez 1 niveau de (%0%). Si vous ne souffrez pas déjà de la corruption du ruidium, vous devenez corrompu lorsque vous échouez à ce jet de sauvegarde.",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver ammunition, so cautious adventurers invest extra coin to plate their ammunition in silver. You can silver ten pieces of ammunition for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the ammunition without making it less effective.": "Certains monstres qui ont une immunité ou une résistance aux armes non magiques sont sensibles aux munitions en argent, c'est pourquoi les aventuriers prudents investissent des pièces supplémentaires pour plaquer leurs munitions en argent. Vous pouvez argenter dix munitions pour 100 po. Ce coût représente non seulement le prix de l'argent, mais aussi le temps et l'expertise nécessaires pour ajouter de l'argent aux munitions sans les rendre moins efficaces.",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver weapons, so cautious adventurers invest extra coin to plate their weapons with silver. You can silver a single weapon for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the weapon without making it less effective.": "Certains monstres qui ont une immunité ou une résistance aux armes non magiques sont sensibles aux armes en argent, de sorte que les aventuriers prudents investissent des pièces supplémentaires pour plaquer leurs armes avec de l'argent. Une arme peut être plaquée d'argent pour 100 po. Ce coût représente non seulement le prix de l'argent, mais aussi le temps et l'expertise nécessaires pour ajouter de l'argent à l'arme sans la rendre moins efficace.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, that target takes an extra 10 necrotic damage if it isn't a construct or an undead. You also gain 10 temporary hit points.": "Lorsque vous attaquez une créature avec cette arme magique et que vous obtenez un 20 au jet d'attaque, cette cible subit 10 points de dégâts nécrotiques supplémentaires s'il ne s'agit pas d'une construction ou d'un mort-vivant. Vous gagnez également 10 points de vie temporaires.",
	"When you attack a creature with this weapon and roll a 20 on the attack roll, that target takes an extra 14 slashing damage. Then roll another (%0%). If you roll a 20, you lop off one of the target's limbs, with the effect of such loss determined by the DM. If the creature has no limb to sever, you lop off a portion of its body instead.": "Lorsque vous attaquez une créature avec cette arme et que vous obtenez un 20 au jet d'attaque, cette cible subit 14 points de dégâts tranchants supplémentaires. Effectuez ensuite un nouveau jet (%0%). Si vous obtenez un 20, vous coupez l'un des membres de la cible, l'effet de cette perte étant déterminé par le MD. Si la créature n'a pas de membre à trancher, vous lui coupez une partie du corps à la place.",
	"In addition, you can speak the sword's command to cause the blade to shed bright light in a 3-metre radius and dim light for an additional 3 metre. Speaking the command word again or sheathing the sword puts out the light.": "De plus, vous pouvez prononcer le mot de commande de l'épée pour que la lame diffuse une lumière vive dans un rayon de 3 mètres et une lumière faible sur 3 mètres supplémentaires. Le fait de prononcer à nouveau le mot de commande ou de rengainer l'épée éteint la lumière.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Vous gagnez un bonus de +1 aux jets d'attaque et de dégâts effectués avec cette arme magique.",
	"In addition, while the sword is on your person, you must succeed on a DC 15 Wisdom saving throw whenever you take damage in combat. On a failed save you must attack the creature that damaged you until you drop to 0 hit points or it does, or until you can't reach the creature to make a melee attack against it.": "De plus, tant que l'épée est sur vous, vous devez réussir un jet de sauvegarde de sagesse DC 15 chaque fois que vous subissez des dégâts au combat. En cas d'échec, vous devez attaquer la créature qui vous a infligé des dégâts jusqu'à ce que vous tombiez à 0 point de vie ou qu'elle le fasse, ou jusqu'à ce que vous ne puissiez plus l'atteindre pour porter une attaque de mêlée contre elle.",
	"Once per turn, when you hit a creature with an attack using this magic weapon, you can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time you've wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a DC 15 Wisdom ((%1%)) check, ending the effect of such wounds on it on a success.": "Une fois par tour, lorsque vous touchez une créature avec une attaque utilisant cette arme magique, vous pouvez blesser la cible. Au début de chacun des tours de la créature blessée, elle subit (%0%) de dégâts nécrotiques pour chaque fois que vous l'avez blessée, et elle peut alors effectuer un jet de sauvegarde de Constitution DC 15, mettant fin à l'effet de toutes ces blessures sur elle-même en cas de succès. Alternativement, la créature blessée, ou une créature à moins de 1,5 mètre d'elle, peut utiliser une action pour faire un test de Sagesse DC 15 ((%1%)), mettant fin à l'effet de ces blessures sur elle en cas de succès.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 damage of the weapon's type.": "Lorsque vous obtenez un 20 avec cette arme magique, la cible subit 7 points de dégâts supplémentaires du type de l'arme.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 (%0%) damage.": "Lorsque vous obtenez un 20 avec cette arme magique, la cible subit 7 (%0%) points de dégâts supplémentaires.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. In addition, the weapon ignores resistance to slashing damage.": "Vous bénéficiez d'un bonus de +3 aux jets d'attaque et de dégâts effectués avec cette arme magique. De plus, l'arme ignore la résistance aux dégâts tranchants.",
	"When you attack a creature that has at least one head with this weapon and roll a 20 on the attack roll, you cut off one of the creature's heads. The creature dies if it can't survive without the lost head. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a head, has legendary actions, or the DM decides that the creature is too big for its head to be cut off with this weapon. Such a creature instead takes an extra (%0%) slashing damage from the hit.": "Lorsque vous attaquez une créature qui possède au moins une tête avec cette arme et que vous obtenez un 20 sur le jet d'attaque, vous coupez l'une des têtes de la créature. La créature meurt si elle ne peut survivre sans la tête perdue. Une créature est immunisée contre cet effet si elle est immunisée contre les dégâts tranchants, n'a pas ou n'a pas besoin de tête, a des actions légendaires, ou si le DM décide que la créature est trop grande pour que sa tête soit coupée avec cette arme. Une telle créature subit à la place un supplément de (%0%) de dégâts tranchants lors du coup.",
	"This weapon is decorated with dragon heads, claws, wings, scales, or Draconic letters. When it steeps in a dragon's hoard, it absorbs the energy of the dragon's breath weapon and deals damage of that type with its special properties.": "Cette arme est décorée de têtes de dragon, de griffes, d'ailes, d'écailles ou de lettres draconiques. Lorsqu'elle pénètre dans le magot d'un dragon, elle absorbe l'énergie de l'arme à souffle du dragon et inflige des dégâts de ce type grâce à ses propriétés spéciales.",
	"Whenever you roll a 20 on your attack roll with this weapon, each creature of your choice within 1.5 metre of the target takes 5 damage of the type dealt by the dragon's breath weapon.": "Chaque fois que vous obtenez un 20 sur votre jet d'attaque avec cette arme, chaque créature de votre choix située à moins de 1,5 mètre de la cible subit 5 points de dégâts du type de ceux infligés par l'arme à souffle du dragon.",
	"As an action, you can unleash a 9-metre cone of destructive energy from the weapon. Each creature in that area must make a DC 16 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Comme action, vous pouvez libérer un cône de 9 mètres d'énergie destructrice à partir de l'arme. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité DC 16, subissant (%0%) de dégâts du type de ceux infligés par l'arme du souffle du dragon en cas de sauvegarde ratée, ou moitié moins de dégâts en cas de sauvegarde réussie. Une fois cette action utilisée, elle ne peut être réutilisée qu'à l'aube suivante.",
	" This ammunition packs a wallop. A creature hit by the ammunition must succeed on a DC 10 Strength saving throw or be knocked (%0%).": " Ces munitions sont très efficaces. Une créature touchée par ces munitions doit réussir un jet de sauvegarde de Force DC 10 ou être assommée (%0%).",
	"When you damage a creature with an attack using this magic weapon, the target can't regain hit points until the start of your next turn.": "Lorsque vous infligez des dégâts à une créature avec une attaque utilisant cette arme magique, la cible ne peut pas regagner de points de vie avant le début de votre prochain tour.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 9 metre of you can't be (%0%), except when (%1%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Cette arme magique vous avertit d'un danger. Tant que l'arme est sur vous, vous avez l'avantage aux jets d'initiative. De plus, vous et vos compagnons situés à moins de 9 mètres de vous ne pouvez pas être (%0%), sauf si vous êtes (%1%) par quelque chose d'autre qu'un sommeil non magique. L'arme vous réveille magiquement, vous et vos compagnons à portée, si l'un d'entre vous est endormi naturellement au début du combat.",
	"This fine set of white-and-silver armor bears the wind rune upon its chest.": "Cette belle armure blanche et argentée porte la rune du vent sur son torse.",
	"While wearing this armor, you have advantage on Dexterity ((%0%)) checks and Dexterity saving throws as your movements are bolstered by gentle currents of wind.": "Lorsque vous portez cette armure, vous avez l'avantage sur les tests de Dextérité ((%0%)) et les jets de sauvegarde de Dextérité car vos mouvements sont soutenus par de légers courants de vent.",
	"As an action, you can invoke the armor's rune to cast the (%0%) spell (save DC 15) with it. Once the rune has been invoked, it can't be invoked again until the next dawn.": "Comme action, vous pouvez invoquer la rune de l'armure pour lancer le sort (%0%) (sauvegarde DC 15) avec elle. Une fois la rune invoquée, elle ne peut plus l'être jusqu'à l'aube suivante.",
	"* This generic variant has the same name and source as the item (%0%)": "* Cette variante générique a le même nom et la même source que l'article (%0%)",
	"arrow of slaying": "Flèche d'abattage",
	"arrows of dragon slaying": "les flèches de la chasse au dragon",
	"arrows of blue dragon slaying": "flèches du dragon bleu tueurs de dragons",
	"the normal penalties on ranged weapon attacks while using this weapon underwater": "les pénalités normales sur les attaques d'armes à distance lors de l'utilisation de cette arme sous l'eau",
	"Horse": "Cheval",
	"this is incorrect": "ce n'est pas correct",
	"Note: According to the SRD, it is an extra (%0%) necrotic damage, although (%1%).": "Note : selon le SRD, il s'agit de (%0%) de dégâts nécrotiques supplémentaires, bien que (%1%).",
	"Note: According to the SRD, it is an extra (%0%) slashing damage, although (%1%)": "Note : selon le SRD, il s'agit d'un supplément de (%0%) de dégâts tranchants, bien que (%1%).",
	"Note: According to the SRD, it is an extra (%0%) damage, although (%1%).": "Note : selon le SRD, il s'agit d'un dégât supplémentaire de (%0%), alors qu'il s'agit de (%1%).",
	"surprised": "surpris",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this piece of magic ammunition. Once it hits a target, the ammunition is no longer magical.": "Vous bénéficiez d'un bonus de {=bonusWeapon} aux jets d'attaque et de dégâts effectués avec cette munition magique. Une fois qu'elle a touché une cible, la munition n'est plus magique.",
	"You have a {=bonusAc} bonus to AC while wearing this armor.": "Vous bénéficiez d'un bonus de {=bonusAc} à la CA lorsque vous portez cette armure.",
	"While holding this shield, you have a {=bonusAc} bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Lorsque vous tenez ce bouclier, vous bénéficiez d'un bonus de {=bonusAc} à la CA. Ce bonus s'ajoute au bonus normal à la CA du bouclier.",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon.": "Vous bénéficiez d'un bonus de {=bonusWeapon} aux jets d'attaque et de dégâts effectués avec cette arme magique.",
	"You have a {=bonusWeaponAttack} bonus to attack rolls made with this weapon.": "Vous avez un bonus de {=bonusWeaponAttack} aux jets d'attaque effectués avec cette arme.",
	"The black blade of this sword is crafted from a mysterious arcane alloy. You gain a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you are immune to effects that turn undead.": "La lame noire de cette épée est fabriquée à partir d'un mystérieux alliage arcanique. Vous bénéficiez d'un bonus de {=bonusWeapon} aux jets d'attaque et de dégâts effectués avec cette arme magique. Tant que l'épée est sur vous, vous êtes immunisé contre les effets qui transforment les morts-vivants.",
	"{#itemEntry Armor of Resistance}": "{#itemEntry Armure de résistance}",
	"{=baseName/at} {=baseName/l} of slaying is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both {@i {=baseName/l}s of dragon slaying} and {@i {=baseName/l}s of blue dragon slaying}. If a creature belonging to the type, race, or group associated with {=baseName/a} {=baseName/l} of slaying takes damage from the {=baseName/l}, the creature must make a DC 17 Constitution saving throw, taking an extra (%0%) piercing damage on a failed save, or half as much extra damage on a successful one.": "Une {=baseName/at} {=baseName/l} de meurtre est une arme magique destinée à tuer un type particulier de créature. Certaines sont plus ciblées que d'autres ; par exemple, il existe à la fois des {@i {=nom de base/l} de tueurs de dragons} et des {@i {=nom de base/l} de tueurs de dragons bleus}. Si une créature appartenant au type, à la race ou au groupe associé à {=nom de base/a} {=nom de base/l} de mise à mort subit des dégâts du {=nom de base/l}, elle doit effectuer un jet de sauvegarde de Constitution DC 17, subissant des dégâts perforants supplémentaires (%0%) en cas de sauvegarde ratée, ou la moitié de ces dégâts supplémentaires en cas de sauvegarde réussie.",
	"Once {=baseName/a} {=baseName/l} of slaying deals its extra damage to a creature, it becomes a nonmagical {=baseName/l}.": "Une fois {=nom de base/a} {=nom de base/l} d'assassinat inflige ses dégâts supplémentaires à une créature, il devient un {=nom de base/l} non magique.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra (%0%) damage of the type dealt by the dragon's breath weapon.": "Vous gagnez un bonus de {=bonusWeapon} aux jets d'attaque et de dégâts effectués avec l'arme. En cas de succès, l'arme inflige (%0%) de dégâts supplémentaires du type de ceux infligés par l'arme à souffle du dragon.",
	"You can add your Constitution modifier (minimum of {=bonusWeaponDamage}) to the damage rolls of attacks made with this weapon.": "Vous pouvez ajouter votre modificateur de Constitution (minimum de {=bonusWeaponDamage}) aux jets de dégâts des attaques effectuées avec cette arme.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon.": "Vous gagnez un bonus de {=bonusWeapon} aux jets d'attaque et de dégâts effectués avec cette arme magique.",
	"You have a {=bonusAc} bonus to AC while wearing this armor. This armor loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Vous bénéficiez d'un bonus de {=bonusAc} à la CA lorsque vous portez cette armure. Cette armure perd définitivement son bonus d'enchantement si elle est exposée à la lumière du soleil pendant 1 heure ou plus.",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this weapon. This weapon loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Vous avez un bonus de {=bonusWeapon} aux jets d'attaque et de dégâts effectués avec cette arme. Cette arme perd définitivement son bonus d'enchantement si elle est exposée à la lumière du soleil pendant 1 heure ou plus.",
	"You have a {=bonusAc} bonus to AC while wearing this armor, which shimmers softly.": "Vous bénéficiez d'un bonus de {=bonusAc} à la CA lorsque vous portez cette armure, qui brille doucement.",
	"While wearing this armor, you have a {=bonusAc} bonus to Armor Class, and you have resistance to the following damage types: necrotic, poison, and psychic.": "Lorsque vous portez cette armure, vous bénéficiez d'un bonus {=bonusAc} à la classe d'armure et vous avez une résistance aux types de dégâts suivants : nécrotique, poison et psychique.",
	"This elegant weapon is adorned with engravings depicting leaping dolphins and drifting jellyfish. You gain a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon, and you ignore (%0%). While holding the weapon in front of you with both hands, you have a swimming speed of 9 metre.": "Cette arme élégante est ornée de gravures représentant des dauphins bondissants et des méduses à la dérive. Vous bénéficiez d'un bonus de {=bonusWeapon} aux jets d'attaque et de dégâts effectués avec cette arme magique, et vous ignorez (%0%). Lorsque vous tenez l'arme à deux mains devant vous, vous avez une vitesse de nage de 9 mètres.",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this weapon.": "Vous bénéficiez d'un bonus de {=bonusWeapon} aux jets d'attaque et de dégâts effectués avec cette arme.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 {=dmgType} damage.": "Lorsque vous obtenez un 20 avec cette arme magique, la cible subit 7 {=dmgType} points de dégâts supplémentaires.",
	"{@note Note: According to the SRD, it is an extra (%0%) {=dmgType} damage, although (%1%).}": "{@note Note : Selon le SRD, il s'agit d'un dommage supplémentaire de (%0%) {=dmgType}, bien que (%1%).",
	"(%2%)s of dragon slaying": "(%2%)s de tueurs de dragons",
	"(%4%)s of blue dragon slaying": "(%4%)s de tueurs de dragons bleus",
	"(%0%) (%1%) of slaying is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both (%3%) and (%5%). If a creature belonging to the type, race, or group associated with (%6%) (%7%) of slaying takes damage from the (%8%), the creature must make a DC 17 Constitution saving throw, taking an extra (%9%) piercing damage on a failed save, or half as much extra damage on a successful one.": "(%0%) (%1%) d'assassinat est une arme magique destinée à tuer un type particulier de créature. Certaines sont plus ciblées que d'autres ; par exemple, il existe des (%3%) et des (%5%). Si une créature appartenant au type, à la race ou au groupe associé au (%6%) (%7%) de mise à mort subit des dégâts du (%8%), elle doit effectuer un jet de sauvegarde de Constitution DC 17, subissant un supplément de dégâts perforants de (%9%) en cas de sauvegarde ratée, ou moitié moins de dégâts supplémentaires en cas de sauvegarde réussie.",
	"Note: According to the SRD, it is an extra (%0%) (%1%) damage, although (%2%).": "Note : selon le SRD, il s'agit de (%0%) (%1%) de dégâts supplémentaires, alors qu'il s'agit de (%2%).",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. In addition, when you're damaged by a creature in reach, you may use your reaction to make one melee attack against it with this weapon.": "Vous bénéficiez d'un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette arme magique. De plus, lorsque vous subissez des dégâts infligés par une créature à portée, vous pouvez utiliser votre réaction pour effectuer une attaque de mêlée contre elle avec cette arme.",
	"You're unwilling to part with this weapon while attuned to it. While attuned, you have disadvantage on attack rolls with weapons other than this one.": "Vous ne voulez pas vous séparer de cette arme tant que vous êtes en accord avec elle. Tant que vous êtes en accord avec elle, vous avez un désavantage sur les jets d'attaque avec des armes autres que celle-ci.",
	"Whenever a hostile creature damages you, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action on each of your turns to attack the creature nearest to you with the weapon. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random.": "Chaque fois qu'une créature hostile vous inflige des dégâts, vous devez réussir un jet de sauvegarde de Sagesse DC 15 ou devenir berserk. Pendant que vous êtes berserk, vous devez utiliser votre action à chacun de vos tours pour attaquer la créature la plus proche de vous avec l'arme. Si vous pouvez effectuer des attaques supplémentaires dans le cadre de l'action (%0%), vous utilisez ces attaques supplémentaires, en vous déplaçant pour attaquer la prochaine créature la plus proche après avoir abattu votre cible actuelle. Si vous avez plusieurs cibles possibles, vous en attaquez une au hasard.",
	"You're berserk until you start your turn with no creatures within 18 metre of you that you can see or hear. Alternatively, an ally can use an action to make a DC 15 Charisma ((%0%)) check and if successful, you're no longer berserk. Only the (%1%) spell allows you to end attunement to this item.": "Vous êtes berserk jusqu'à ce que vous commenciez votre tour sans aucune créature à moins de 18 mètres de vous que vous puissiez voir ou entendre. Alternativement, un allié peut utiliser une action pour faire un test de Charisme DC 15 ((%0%)) et s'il réussit, vous n'êtes plus berserk. Seul le sort (%1%) permet de mettre fin à l'accord avec cet objet.",
	"This item corrupts. See the \"(%0%)\" section.": "Cet objet se corrompt. Voir la section \"(%0%)\".",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. When you throw it, it deals one extra die of damage on a hit. After you throw it and it hits or misses, it flies back to your hand immediately.": "Vous bénéficiez d'un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette arme magique. Lorsque vous la lancez, elle inflige un dé de dégâts supplémentaire en cas de réussite. Une fois que vous l'avez lancée et qu'elle a touché ou raté, elle revient immédiatement dans votre main.",
	"You're unwilling to part with this weapon while attuned to it. In addition, you have disadvantage on attack rolls made with weapons other than this one.": "Vous ne voulez pas vous séparer de cette arme tant que vous êtes en accord avec elle. De plus, vous avez un désavantage sur les jets d'attaque effectués avec d'autres armes que celle-ci.",
	"Whenever you roll a 1 on an attack roll using this weapon, your target changes to your closest ally.": "Chaque fois que vous obtenez un 1 sur un jet d'attaque utilisant cette arme, votre cible se transforme en votre allié le plus proche.",
	"If there are multiple allies, randomly determine which is the target. Make a new attack roll with advantage against your ally. If the attack hits, in addition to the standard damage you deal an extra (%0%) poison damage. Only the (%1%) spell allows you to end attunement to this item.": "S'il y a plusieurs alliés, déterminez au hasard lequel est la cible. Effectuez un nouveau jet d'attaque avec avantage contre votre allié. Si l'attaque touche, en plus des dégâts standards, vous infligez (%0%) de dégâts de poison supplémentaires. Seul le sort (%1%) permet de mettre fin à l'accord avec cet objet.",
	"You gain a (%0%) bonus to attack and damage rolls made with this sword. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "Vous gagnez un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette épée. Les points de vie perdus à cause des dégâts de cette arme ne peuvent être regagnés que par un repos court ou long, et non par régénération, magie ou tout autre moyen.",
	"You're unwilling to part with this weapon while attuned to it. While attuned to this weapon, you also have disadvantage on attack rolls made with weapons other than this one.": "Vous ne voulez pas vous séparer de cette arme tant que vous êtes en accord avec elle. Tant que vous êtes accordé à cette arme, vous avez également un désavantage aux jets d'attaque effectués avec des armes autres que celle-ci.",
	"The vengeful spirit possessing the sword shares its history and lust for vengeance with the wielder. After each successful long rest, you experience nightmares of the spirit's past, culminating in its death. When you wake, you must make a DC 11 Constitution saving throw. On a failed save, you only gain the benefits of a short rest. Only the (%0%) spell allows you to end attunement to this item.": "L'esprit vengeur qui possède l'épée partage son histoire et sa soif de vengeance avec le porteur. Après chaque repos long réussi, vous faites des cauchemars sur le passé de l'esprit, qui aboutissent à sa mort. Lorsque vous vous réveillez, vous devez effectuer un jet de sauvegarde de Constitution DC 11. En cas d'échec, vous ne bénéficiez que des avantages d'un repos court. Seul le sort (%0%) permet de mettre fin à l'accord avec cet objet.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. When this weapon reduces a creature to 0 hit points, the creature doesn't die. Instead, infernal runes appear as if carved into their flesh and they're healed to 1 hit point. They now have the (%1%) condition until the condition is removed by a (%2%) spell or similar magic. When the condition is removed, the runes disappear. At the start of each of their turns while they're (%3%), the creature suffers immense pain and gains a level of (%4%).": "Vous bénéficiez d'un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette arme magique. Lorsque cette arme réduit une créature à 0 point de vie, celle-ci ne meurt pas. Au lieu de cela, des runes infernales apparaissent comme si elles étaient gravées dans sa chair et elle est soignée à 1 point de vie. Ils ont maintenant la condition (%1%) jusqu'à ce que la condition soit supprimée par un sort (%2%) ou une magie similaire. Lorsque la condition est levée, les runes disparaissent. Au début de chacun de ses tours pendant qu'elle est (%3%), la créature souffre d'une immense douleur et gagne un niveau de (%4%).",
	"While wearing this armor, you can use your reaction to give yourself advantage on a saving throw you make against a spell. Once this property is used, it can't be used again until the next dawn.": "Lorsque vous portez cette armure, vous pouvez utiliser votre réaction pour vous donner l'avantage sur un jet de sauvegarde que vous faites contre un sort. Une fois cette propriété utilisée, elle ne peut être réutilisée qu'à l'aube suivante.",
	"In addition, while you wear this armor, you can use it to cast (%0%), requiring no spell components. Once this property is used, it can't be used again until the next dawn.": "De plus, tant que vous portez cette armure, vous pouvez l'utiliser pour lancer (%0%), ne nécessitant aucun composant de sort. Une fois cette propriété utilisée, elle ne peut être réutilisée qu'à l'aube suivante.",
	"While wearing this armor, you can take a bonus action to make the armor emit poisonous spores, which fill a 3-metre-radius sphere centered on yourself. Each creature in that area must succeed on a DC 15 Constitution saving throw or have the poisoned condition until the end of your next turn. Once this property is used, it can't be used again until the next dawn.": "Lorsque vous portez cette armure, vous pouvez entreprendre une action bonus pour faire en sorte que l'armure émette des spores empoisonnées, qui remplissent une sphère de 3 mètres de rayon centrée sur vous. Chaque créature dans cette zone doit réussir un jet de sauvegarde de Constitution DC 15 ou avoir la condition empoisonnée jusqu'à la fin de votre prochain tour. Une fois cette propriété utilisée, elle ne peut être réutilisée qu'à l'aube suivante.",
	"While wearing this armor, you can use it to cast either (%0%) or (%1%). Once the armor has cast a spell in this way, it can't cast either spell until the next dawn.": "Lorsque vous portez cette armure, vous pouvez l'utiliser pour lancer (%0%) ou (%1%). Une fois que l'armure a lancé un sort de cette façon, elle ne peut plus lancer l'un ou l'autre sort jusqu'à l'aube suivante.",
	"Your soul keeps this armor together. If you die while you are attuned to the armor, the armor is destroyed.": "C'est votre âme qui maintient l'armure en place. Si vous mourez alors que vous êtes en phase avec l'armure, celle-ci est détruite.",
	"This armor has 5 charges. While you wear it, you can use a bonus action to expend 1 or more charges to cast one of the following spells from the armor, targeting yourself: (%0%) (1 charge) or (%1%) (2 charges).": "Cette armure a 5 charges. Tant que vous la portez, vous pouvez utiliser une action bonus pour dépenser 1 ou plusieurs charges afin de lancer l'un des sorts suivants depuis l'armure, en vous ciblant vous-même : (%0%) (1 charge) ou (%1%) (2 charges).",
	"This armor regains (%0%) expended charges daily at dawn.": "Cette armure regagne (%0%) des charges dépensées quotidiennement à l'aube.",
	"Ranged attack rolls made with this ammunition have advantage against any creature doesn't have all its hit points.": "Les jets d'attaque à distance effectués avec ces munitions ont un avantage contre les créatures qui n'ont pas tous leurs points de vie.",
	"Ammunition fired from this bow blazes brightly. When you hit with an attack roll using this bow, the target takes an extra (%0%) fire damage. If the target is a flammable, nonmagical object, it catches fire, taking (%1%) fire damage at the start of each of your turns until a creature uses an action to extinguish the flames.": "Les munitions tirées avec cet arc sont très lumineuses. Lorsque vous touchez avec un jet d'attaque utilisant cet arc, la cible subit un supplément de (%0%) de dégâts de feu. Si la cible est un objet inflammable et non magique, elle prend feu et subit (%1%) de dégâts de feu au début de chacun de vos tours jusqu'à ce qu'une créature utilise une action pour éteindre les flammes.",
	"This bow has multiple strings and resembles a lyre or small harp. By strumming the strings while setting an arrow to the bow, you imbue the arrow with magic.": "Cet arc possède plusieurs cordes et ressemble à une lyre ou à une petite harpe. En grattant les cordes tout en fixant une flèche sur l'arc, vous imprégnez la flèche de magie.",
	"You can play one of the following melodies when you use the bow to make a ranged weapon attack. You must choose to do so before you make the attack roll, and you can play only one melody per attack.": "Vous pouvez jouer l'une des mélodies suivantes lorsque vous utilisez l'arc pour effectuer une attaque à distance. Vous devez choisir de le faire avant d'effectuer le jet d'attaque, et vous ne pouvez jouer qu'une seule mélodie par attaque.",
	"If you're proficient in (%0%), you gain a +1 bonus to the attack roll. If you have expertise in (%1%), you gain a +2 bonus instead.": "Si vous êtes compétent en (%0%), vous gagnez un bonus de +1 au jet d'attaque. Si vous êtes expert en (%1%), vous gagnez un bonus de +2 au jet d'attaque.",
	"The melody you strum echoes loudly. On a hit, the target takes extra thunder damage equal to your Charisma modifier.": "La mélodie que vous jouez résonne bruyamment. Sur un coup, la cible subit des dégâts supplémentaires de tonnerre égaux à votre modificateur de Charisme.",
	"The outside surface and internal joints of this armor whir with interlocking gears, drawing on the orderly magic of the plane of Mechanus.": "La surface extérieure et les articulations internes de cette armure tournoient avec des engrenages imbriqués, s'inspirant de la magie ordonnée du plan de Mechanus.",
	"The armor has 4 charges. If you make a (%0%) roll while wearing this armor, you can expend 1 charge to change the number rolled to a 10. The armor regains (%1%) expended charges daily at dawn.": "L'armure a 4 charges. Si vous faites un jet de (%0%) alors que vous portez cette armure, vous pouvez dépenser 1 charge pour changer le nombre obtenu en 10. L'armure regagne (%1%) de charges dépensées chaque jour à l'aube.",
	"This leech has been dried and imbued with a mote of animating magic. If you hit a creature with a ranged attack roll using this ammunition, the leech springs to life and sinks its teeth into the target, dealing (%0%) piercing damage at the start of each of the target's turns. If the leech deals at least 10 damage or the target dies, the leech falls off. A creature, including the target, can use its action to detach the leech. Once a leech is no longer attached to its target, the leech dies and is no longer magical.": "Cette sangsue a été séchée et imprégnée d'une mote de magie animatrice. Si vous touchez une créature avec un jet d'attaque à distance utilisant cette munition, la sangsue jaillit à la vie et plante ses dents dans la cible, infligeant (%0%) de dégâts perforants au début de chacun des tours de la cible. Si la sangsue inflige au moins 10 points de dégâts ou si la cible meurt, la sangsue tombe. Une créature, y compris la cible, peut utiliser son action pour détacher la sangsue. Une fois que la sangsue n'est plus attachée à sa cible, elle meurt et n'est plus magique.",
	"This colorful, flowery armor was forged in the Feywild and is infused with that plane's captivating magic.": "Cette armure colorée et fleurie a été forgée dans la Forêt des Fées et est imprégnée de la magie captivante de ce plan.",
	"While wearing this armor, you have advantage on saving throws you make to avoid or end the charmed condition on yourself.": "Lorsque vous portez cette armure, vous avez l'avantage sur les jets de sauvegarde que vous faites pour éviter ou mettre fin à la condition de charme sur vous-même.",
	"This armor has 3 charges. You can use an action to expend a charge to cast the (%0%) spell (save DC 15) from this armor. The armor regains (%1%) expended charges daily at dawn.": "Cette armure a 3 charges. Vous pouvez utiliser une action pour dépenser une charge afin de lancer le sort (%0%) (sauvegarde DC 15) de cette armure. L'armure regagne (%1%) de charges dépensées chaque jour à l'aube.",
	"This weapon appears ordinary, but it bears strong illusion magic that allows its wielder to skillfully deceive opponents.": "Cette arme semble ordinaire, mais elle est dotée d'une puissante magie d'illusion qui permet à son détenteur de tromper habilement ses adversaires.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. While wielding it, you also gain the following benefits:": "Vous bénéficiez d'un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette arme magique. Lorsque vous la maniez, vous bénéficiez également des avantages suivants :",
	"As a bonus action, you can feint, choosing a creature within 1.5 metre of you as your target. Until the start of your next turn, you have advantage on attack rolls against the target. Once this bonus action is used, it can't be used again until the next dawn.": "En tant qu'action bonus, vous pouvez faire une feinte et choisir comme cible une créature située à moins de 1,5 mètre de vous. Jusqu'au début de votre prochain tour, vous avez l'avantage aux jets d'attaque contre la cible. Une fois cette action bonus utilisée, elle ne peut être réutilisée qu'à l'aube suivante.",
	"When a creature within 18 metre of you targets you with an attack roll, you can use your reaction to require that creature to make a DC 15 Intelligence saving throw. On a failed save, the attack instead targets another creature of your choice that is within the attacker's reach. Once this reaction has been used, it can't be used again until the next dawn.": "Lorsqu'une créature située à moins de 18 mètres de vous vous prend pour cible avec un jet d'attaque, vous pouvez utiliser votre réaction pour obliger cette créature à effectuer un jet de sauvegarde d'Intelligence DC 15. En cas d'échec, l'attaque prend pour cible une autre créature de votre choix qui se trouve à portée de l'attaquant. Une fois cette réaction utilisée, elle ne peut être réutilisée qu'à l'aube suivante.",
	"This weapon was crafted to destroy structures made of force, such as those created by (%0%) or (%1%). Striking a Large or smaller structure of magical force with this weapon automatically shatters that structure. If the target is a Huge or larger structure of force, this weapon shatters a 6-metre-cube portion of it.": "Cette arme a été conçue pour détruire les structures de force, comme celles créées par (%0%) ou (%1%). Si cette arme frappe une structure de force magique de grande taille ou plus petite, elle la brise automatiquement. Si la cible est une structure de force Énorme ou plus grande, cette arme en brise une portion de 6 mètres de côté.",
	"This silver-and-black bow is engraved with the phases of the moon. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Cet arc noir et argenté est gravé des phases de la lune. Vous gagnez un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette arme magique.",
	"When you hit with a ranged attack roll using this magic bow, the target takes an extra (%0%) radiant damage. If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you make a ranged attack with it. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "Lorsque vous touchez avec un jet d'attaque à distance à l'aide de cet arc magique, la cible subit un supplément de (%0%) de dégâts radiants. Si vous ne chargez pas de munitions dans l'arme, elle en produit elle-même, créant automatiquement une munition magique lorsque vous effectuez une attaque à distance avec elle. Les munitions créées par l'arc disparaissent dès qu'il touche ou manque une cible.",
	"While wielding this magic bow, you can use a bonus action to enter a semi-incorporeal state until the start of your next turn. While semi-incorporeal, you have resistance to bludgeoning, piercing, and slashing damage. Once this bonus action is used, it can't be used again until the next dawn.": "Lorsque vous maniez cet arc magique, vous pouvez utiliser une action bonus pour entrer dans un état semi-incorporel jusqu'au début de votre prochain tour. Pendant que vous êtes semi-incorporel, vous avez une résistance aux dégâts contondants, perforants et tranchants. Une fois cette action bonus utilisée, elle ne peut être réutilisée qu'à l'aube suivante.",
	"This intricate grayscale armor was forged in the Shadowfell and is infused with that plane's gloom.": "Cette armure aux nuances de gris complexes a été forgée dans le Shadowfell et est imprégnée de l'obscurité de ce plan.",
	"While you're wearing this armor, you have advantage on saving throws you make to avoid or end the frightened condition on yourself.": "Lorsque vous portez cette armure, vous avez l'avantage sur les jets de sauvegarde que vous faites pour éviter ou mettre fin à la condition d'effroi.",
	"This armor has 3 charges. You can expend a charge to cast the (%0%) spell (save DC 15) from the armor. This armor regains (%1%) expended charges daily at dawn.": "Cette armure a 3 charges. Vous pouvez dépenser une charge pour lancer le sort (%0%) (sauvegarde DC 15) de l'armure. Cette armure regagne (%1%) de charges dépensées chaque jour à l'aube.",
	"This crossbow is crafted from blackened wood, and its limbs bear pearl inlays depicting constellations. You ignore the loading property with this crossbow. If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you make a ranged attack with it. The ammunition created by the weapon vanishes the instant after it hits or misses a target. The crossbow has 3 charges and regains (%0%) expended charges daily at dawn.": "Cette arbalète est fabriquée en bois noirci et ses branches portent des incrustations de perles représentant des constellations. Vous ignorez la propriété de chargement avec cette arbalète. Si vous ne chargez pas de munitions dans l'arme, elle en produit elle-même, créant automatiquement une munition magique lorsque vous effectuez une attaque à distance avec elle. Les munitions créées par l'arme disparaissent dès qu'elle touche ou manque une cible. L'arbalète a 3 charges et récupère (%0%) des charges dépensées chaque jour à l'aube.",
	"The crossbow is decorated with three constellations. As a bonus action, you can tap one of the constellations to invoke it, expending 1 charge and producing one of the following effects:": "L'arbalète est décorée de trois constellations. Comme action bonus, vous pouvez toucher l'une des constellations pour l'invoquer, en dépensant 1 charge et en produisant l'un des effets suivants :",
	"The next time you hit a creature with a ranged attack roll using this crossbow before the end of your next turn, you or another creature of your choice within 9 metre of you can regain hit points equal to (%0%) plus your proficiency bonus.": "La prochaine fois que vous touchez une créature avec un jet d'attaque à distance à l'aide de cette arbalète avant la fin de votre prochain tour, vous ou une autre créature de votre choix située à moins de 9 mètres de vous pouvez regagner un nombre de points de vie égal à (%0%) plus votre bonus de compétence.",
	"Until the end of your next turn, when you hit a creature with a ranged attack roll using this crossbow, the attack deals an additional (%0%) fire damage.": "Jusqu'à la fin de votre prochain tour, lorsque vous touchez une créature avec un jet d'attaque à distance en utilisant cette arbalète, l'attaque inflige (%0%) de dégâts de feu supplémentaires.",
	"Until the end of your next turn, you have the invisible condition, and anything you are wearing or carrying is also invisible.": "Jusqu'à la fin de votre prochain tour, vous avez la condition invisible, et tout ce que vous portez ou transportez est également invisible.",
	"You gain a (%0%) bonus to attack and damage rolls made with this magic sword.": "Vous gagnez un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette épée magique.",
	"This sword can tear the fabric of reality, creating a temporary rift between planes. You can use your action to choose a different plane of existence from the one you're on and slice through an unoccupied space within 1.5 metre of yourself, creating a rift to that other plane. The rift can be up to 3 metre high and 3 metre wide, and it lasts for 1 minute. Once this property is used, it can't be used again until the next dawn.": "Cette épée peut déchirer le tissu de la réalité, créant une brèche temporaire entre les plans. Vous pouvez utiliser votre action pour choisir un plan d'existence différent de celui sur lequel vous vous trouvez et trancher un espace inoccupé à moins de 1,5 mètre de vous, créant ainsi une faille vers cet autre plan. La faille peut mesurer jusqu'à 3 mètres de haut et 3 mètres de large, et dure 1 minute. Une fois cette propriété utilisée, elle ne peut être réutilisée qu'à l'aube suivante.",
	"You can specify a target destination, such as the City of Brass on the Elemental Plane of Fire or the palace of Dispater on the second layer of the Nine Hells, and the rift opens in or near that destination (DM's discretion). If you are trying to reach the City of Brass, for example, the rift might appear on the Street of Steel, before the Gate of Ashes, or facing the city from across the Sea of Fire, at the DM's discretion.": "Vous pouvez spécifier une destination, comme la Cité de laiton sur le plan élémentaire du feu ou le palais de Dispater sur la deuxième couche des Neuf Enfers, et la faille s'ouvre dans ou près de cette destination (à la discrétion du maître de jeu). Si vous essayez d'atteindre la Cité de laiton, par exemple, la brèche peut apparaître dans la rue d'acier, avant le Portail des cendres, ou face à la ville depuis l'autre côté de la mer de feu, à la discrétion du MD.",
	"Anything that enters the rift is instantly transported to the other plane, appearing in the unoccupied space nearest to the rift.": "Tout ce qui pénètre dans la faille est instantanément transporté dans l'autre plan, apparaissant dans l'espace inoccupé le plus proche de la faille.",
	"This weapon is bedecked in ornate gold filigree and deep-blue and maroon jewels. You gain a (%0%) bonus to attack and damage rolls made with this weapon. Additionally, you gain proficiency in the (%1%) and (%2%) skills if you don't already have it.": "Cette arme est ornée de filigranes dorés et de joyaux bleu foncé et bordeaux. Vous gagnez un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette arme. De plus, vous gagnez la compétence (%1%) et (%2%) si vous ne la possédez pas déjà.",
	"The weapon has 5 charges. You can use a bonus action and expend 1 or more of its charges to cast one of the following spells (save DC 16): (%0%) (1 charge), (%1%) (2 charges), (%2%) (4 charges), (%3%) (4 charges), or (%4%) (5 charges).": "L'arme a 5 charges. Vous pouvez utiliser une action bonus et dépenser 1 ou plusieurs de ses charges pour lancer l'un des sorts suivants (sauvegarde DC 16) : (%0%) (1 charge), (%1%) (2 charges), (%2%) (4 charges), (%3%) (4 charges) ou (%4%) (5 charges).",
	"The weapon regains (%0%) expended charges daily at dawn.": "L'arme regagne (%0%) des charges dépensées quotidiennement à l'aube.",
	"Ranged weapon attack rolls made with this ammunition ignore half and three-quarters cover. In addition, attacking at long range doesn't impose disadvantage on ranged weapon attack rolls made with this ammunition.": "Les jets d'attaque à l'arme à distance effectués avec cette munition ignorent la demi-couverture et la couverture aux trois quarts. De plus, l'attaque à distance n'impose pas de désavantage aux jets d'attaque à l'arme à distance effectués avec cette munition.",
	"Made from the claws, teeth, and bones of lycanthropes, these weapons are particularly effective against other lycanthropes or vampires. You gain a (%0%) bonus to attack and damage rolls made with this weapon.": "Fabriquées à partir de griffes, de dents et d'os de lycanthropes, ces armes sont particulièrement efficaces contre les autres lycanthropes ou les vampires. Vous bénéficiez d'un bonus de (%0%) aux jets d'attaque et de dégâts effectués avec cette arme.",
	"Additionally, on a successful attack against a lycanthrope, the target is forced back into its human form unless it succeeds on a DC 10 Charisma saving throw. Also, damage done to vampires with lycan weapons cannot be regenerated until the creature finishes a short rest.": "De plus, lors d'une attaque réussie contre un lycanthrope, la cible est forcée de reprendre sa forme humaine, à moins qu'elle ne réussisse un jet de sauvegarde DC 10 de Charisme. De plus, les dégâts infligés aux vampires avec des armes lycanes ne peuvent être régénérés tant que la créature n'a pas bénéficié d'un court repos."
}