{
	"Your Constitution score increases by 2, up to a maximum of 22.": "Votre score de Constitution augmente de 2, jusqu'à un maximum de 22.",
	"You gain a +1 bonus to AC and saving throws.": "Vous gagnez un bonus de +1 à la CA et aux jets de sauvegarde.",
	"Your Wisdom score increases by 2, up to a maximum of 22.": "Votre score de sagesse augmente de 2, jusqu'à un maximum de 22.",
	"This blessing grants you the power to summon spirit warriors, as if you had blown a (%0%). Once you use this blessing, you can't use it again until 7 days have passed.": "Cette bénédiction vous confère le pouvoir d'invoquer des guerriers spirituels, comme si vous aviez soufflé un (%0%). Une fois que vous utilisez cette bénédiction, vous ne pouvez pas la réutiliser avant que 7 jours ne se soient écoulés.",
	"One nonmagical weapon in your possession becomes a +1 weapon whenever you wield it.": "Une arme non magique en votre possession devient une arme +1 lorsque vous la maniez.",
	"This blessing grants you the benefits of a (%0%).": "Cette bénédiction vous accorde les avantages d'un (%0%).",
	"When you miss with a melee weapon attack, you can choose to hit instead. Once you use this boon, you can't use it again until you finish a short rest.": "Lorsque vous ratez une attaque avec une arme de mêlée, vous pouvez choisir de toucher à la place. Une fois que vous avez utilisé cette aubaine, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un court repos.",
	"When another creature that you can see within 60 feet of you makes an ability check, an attack roll, or a saving throw, you can roll a (%0%) and apply the result as a bonus or penalty to the roll. Once you use this boon, you can't use it again until you finish a short rest.": "Lorsqu'une autre créature que vous pouvez voir dans un rayon de 60 pieds de vous effectue un test de capacité, un jet d'attaque ou un jet de sauvegarde, vous pouvez lancer un (%0%) et appliquer le résultat comme un bonus ou une pénalité au jet. Une fois que vous utilisez cette aubaine, vous ne pouvez plus l'utiliser jusqu'à ce que vous terminiez un court repos.",
	"Your hit point maximum increases by 40.": "Votre maximum de points de vie augmente de 40.",
	"You stop aging. You are immune to any effect that would age you, and you can't die from old age.": "Vous arrêtez de vieillir. Vous êtes immunisé contre tout effet qui vous ferait vieillir, et vous ne pouvez pas mourir de vieillesse.",
	"When you take damage from any source, you can reduce that damage to 0. Once you use this boon, you can't use it again until you finish a short rest.": "Lorsque vous subissez des dégâts de n'importe quelle source, vous pouvez réduire ces dégâts à 0. Une fois que vous utilisez cette aubaine, vous ne pouvez pas la réutiliser avant d'avoir terminé un court repos.",
	"You can bypass the damage resistances of any creature.": "Vous pouvez contourner les résistances aux dégâts de n'importe quelle créature.",
	"You are immune to all diseases and poisons, and you have advantage on Constitution saving throws.": "Vous êtes immunisé contre toutes les maladies et tous les poisons, et vous avez l'avantage sur les jets de sauvegarde de Constitution.",
	"You can use a bonus action to regain a number of hit points equal to half your hit point maximum. Once you use this boon, you can't use it again until you finish a long rest.": "Vous pouvez utiliser une action bonus pour regagner un nombre de points de vie égal à la moitié de votre maximum de points de vie. Une fois que vous utilisez cette aubaine, vous ne pouvez pas la réutiliser avant d'avoir terminé un long repos.",
	"You gain proficiency in all skills.": "Vous gagnez la maîtrise de toutes les compétences.",
	"Your walking speed increases by 30 feet. In addition, you can use a bonus action to take the (%0%) or (%1%) action. Once you do so, you can't do so again until you finish a short rest.": "Votre vitesse de marche augmente de 30 pieds. De plus, vous pouvez utiliser une action bonus pour effectuer l'action (%0%) ou (%1%). Une fois que vous l'avez fait, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un court repos.",
	"You have advantage on ability checks made to resist being (%0%). In addition, you can use an action to automatically escape a grapple or free yourself of restraints of any kind. ": "Vous avez l'avantage sur les tests d'aptitude effectués pour résister à être (%0%). De plus, vous pouvez utiliser une action pour échapper automatiquement à un grappin ou vous libérer d'une contrainte quelconque.",
	"You have (%0%) out to a range of 60 feet.": "Vous avez (%0%) jusqu'à une portée de 60 pieds.",
	"(%0%) living in Icewind Dale or other cold regions by using their Magical Gift action.}": "(%0%) vivant à Icewind Dale ou dans d'autres régions froides en utilisant leur action Don magique.}",
	"This charm has 3 charges. As a bonus action, you can expend 1 of the charm's charges to wreathe your weapon attacks with biting cold for 1 minute. Until this effect ends, you deal an extra (%0%) cold damage when you hit with a melee or ranged weapon attack. Once all its charges have been expended, this charm vanishes from you.": "Ce charme possède 3 charges. Comme action bonus, vous pouvez dépenser 1 des charges du charme pour envelopper vos attaques d'arme d'un froid mordant pendant 1 minute. Jusqu'à ce que cet effet prenne fin, vous infligez un supplément de (%0%) de dégâts de froid quand vous touchez avec une attaque d'arme de mêlée ou à distance. Une fois toutes ses charges dépensées, ce charme disparaît de votre corps.",
	"This charm grants you the benefits of a (%0%). These benefits last for 10 days, after which the charm vanishes from you.": "Ce charme vous accorde les avantages d'un (%0%). Ces avantages durent 10 jours, après quoi le charme disparaît de votre corps.",
	"This charm allows you to give yourself the benefit of a (%0%) as an action. Once you do so, the charm vanishes from you.": "Ce charme vous permet de vous accorder le bénéfice d'un (%0%) en tant qu'action. Une fois que vous l'avez fait, le charme disparaît de votre corps.",
	"When you drop to 0 hit points as a result of taking damage, you can choose to drop to 1 hit point instead. Once used nine times, the charm goes away.": "Lorsque vous tombez à 0 point de vie après avoir subi des dégâts, vous pouvez choisir de tomber à 1 point de vie à la place. Une fois utilisé neuf fois, le charme disparaît.",
	"This charm has 5 charges. As a bonus action, you can expend 1 of the charm's charges to create a magical snowball in your hand and throw it. You must have a hand free to hold the snowball, or the charge is wasted. The snowball is a magic ranged weapon with which you are proficient. It has a normal range of 20 feet and a long range of 60 feet, it deals (%0%) cold damage on a hit, and it scores a critical hit on a roll of 19 or 20. If you score a critical hit with the snowball, the target is (%1%) until the end of its next turn. The snowball vanishes immediately after you hit or miss with it, or at the end of your turn if you don't throw it. Once all its charges have been expended, this charm vanishes from you.": "Ce charme possède 5 charges. Comme action bonus, vous pouvez dépenser 1 des charges du charme pour créer une boule de neige magique dans votre main et la lancer. Vous devez avoir une main libre pour tenir la boule de neige, sinon la charge est gaspillée. La boule de neige est une arme magique à distance avec laquelle vous êtes compétent. Elle a une portée normale de 20 pieds et une portée longue de 60 pieds, elle inflige (%0%) de dégâts de froid en cas de succès, et elle obtient un succès critique sur un jet de 19 ou 20. Si vous obtenez un coup critique avec la boule de neige, la cible subit (%1%) jusqu'à la fin de son prochain tour. La boule de neige disparaît immédiatement après que vous l'ayez touchée ou manquée, ou à la fin de votre tour si vous ne la lancez pas. Une fois que toutes ses charges ont été dépensées, ce charme disparaît de vous.",
	"This charm allows you to use an action to eat a mouthful of flesh from a humanoid that has been dead no longer than 1 day. When you do, you regain (%0%) hit points. Once used three times, the charm goes away.": "Ce charme vous permet d'utiliser une action pour manger une bouchée de chair d'un humanoïde mort depuis moins d'un jour. Lorsque vous le faites, vous regagnez (%0%) de points de vie. Une fois utilisé trois fois, le charme disparaît.",
	"This charm allows you to use your reaction when you take cold damage to reduce the damage to 0. You regain a number of hit points equal to half the cold damage you would have taken. Once you do so, the charm vanishes from you.": "Ce charme vous permet d'utiliser votre réaction lorsque vous subissez des dégâts de froid pour réduire les dégâts à 0. Vous regagnez un nombre de points de vie égal à la moitié des dégâts de froid que vous auriez subis. Une fois que vous avez fait cela, le charme disparaît de vous.",
	"This charm allows you to regrow a lost appendage or organ, such as an arm, a foot, or an eye. After it is used once, the charm goes away.": "Ce charme vous permet de faire repousser un appendice ou un organe perdu, comme un bras, un pied ou un œil. Après avoir été utilisé une fois, le charme disparaît.",
	"(%0%) living a desert by using their Magical Gift action.}": "(%0%) vivre dans un désert en utilisant leur action de don magique.}",
	"One sword in your possession becomes a (%0%) or (%1%) (DM's choice) for the next 9 days. The charm then vanishes from you and the weapon returns to normal.": "Une épée en votre possession devient un (%0%) ou (%1%) (au choix du DM) pour les 9 prochains jours. Le charme disparaît ensuite de votre corps et l'arme redevient normale.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to gain the following benefits for 24 hours:": "Ce charme possède 3 charges. En tant qu'action, vous pouvez dépenser 1 des charges du charme pour obtenir les avantages suivants pendant 24 heures :",
	"You and your allies within 15 feet of you ignore (%0%) caused by snow or ice.": "Vous et vos alliés situés à 15 pieds de vous ignorez (%0%) les dégâts causés par la neige ou la glace.",
	"You can see through areas heavily obscured by snow to a distance of 60 feet.": "Vous pouvez voir à travers des zones fortement obscurcies par la neige jusqu'à une distance de 60 pieds.",
	"You are immune to the effects of extreme cold, as described in the (%0%) (though you gain no protection from cold damage).": "Vous êtes immunisé contre les effets du froid extrême, comme décrit dans le (%0%) (bien que vous ne gagniez aucune protection contre les dégâts du froid).",
	"Once all its charges have been expended, this charm vanishes from you.": "Une fois que toutes ses charges ont été dépensées, ce charme disparaît de votre corps.",
	"This charm allows you to create up to 1 gallon of fresh water, which fills one or more empty containers in your possession. You can do this up to thrice per day for 10 days, after which this charm vanishes from you.": "Ce charme vous permet de créer jusqu'à 1 gallon d'eau fraîche, qui remplit un ou plusieurs récipients vides en votre possession. Vous pouvez faire cela jusqu'à trois fois par jour pendant 10 jours, après quoi ce charme disparaît de votre corps.",
	"While this charm lasts, you can use an action to pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 30 feet of you. The effect lasts for 3 days, after which the charm vanishes from you.": "Tant que ce charme dure, vous pouvez utiliser une action pour localiser, par l'odeur, l'emplacement des métaux et pierres précieux, comme les pièces de monnaie et les pierres précieuses, dans un rayon de 30 pieds autour de vous. L'effet dure 3 jours, après quoi le charme disparaît de votre corps.",
	"While you have Clay No-Face in your possession, you don't need to eat, drink, or breathe. These benefits last for 30 days while the doll is in your possession, after which the charm vanishes from you.": "Tant que vous avez Clay No-Face en votre possession, vous n'avez pas besoin de manger, boire ou respirer. Ces avantages durent 30 jours tant que la poupée est en votre possession, après quoi le charme disparaît de votre corps.",
	"The doll is a Tiny construct. Destroying the doll causes the child's soul within it to become trapped in (%0%).": "La poupée est une construction minuscule. En détruisant la poupée, l'âme de l'enfant qui s'y trouve est piégée dans (%0%).",
	"Dahlver-Nar's gift is the power to live many lives. Upon receiving this dark gift, the beneficiary instantly reincarnates when it dies, as though it was the target of a (%0%) spell. The new body appears within 10 feet of the old one. After it has been used three times, the dark gift vanishes.": "Le don de Dahlver-Nar est le pouvoir de vivre plusieurs vies. En recevant ce sombre don, le bénéficiaire se réincarne instantanément lorsqu'il meurt, comme s'il était la cible d'un sort (%0%). Le nouveau corps apparaît à moins de 3 mètres de l'ancien. Après avoir été utilisé trois fois, le don sombre disparaît.",
	"The beneficiary of this dark gift loses all of its teeth until it reincarnates for the third and final time.": "Le bénéficiaire de ce sombre cadeau perd toutes ses dents jusqu'à ce qu'il se réincarne pour la troisième et dernière fois.",
	"The beneficiary of this dark gift gains the following flaw: \"Fire terrifies me.\"": "Le bénéficiaire de ce sombre don acquiert le défaut suivant : \"Le feu me terrifie\".",
	"The beneficiary of this dark gift grows an extra eye somewhere on its body. The eye is blind and ever open.": "Le bénéficiaire de ce sombre don fait pousser un œil supplémentaire quelque part sur son corps. L'œil est aveugle et toujours ouvert.",
	"The beneficiary of this dark gift reeks of filth.": "Le bénéficiaire de ce sombre cadeau pue la crasse.",
	"Taar Haak's gift is great strength. This dark gift grants its beneficiary the benefit of a (%0%). This benefit lasts for 10 days, after which the dark gift vanishes.": "Le don de Taar Haak est une grande force. Ce cadeau sombre accorde à son bénéficiaire le bénéfice d'un (%0%). Ce bénéfice dure 10 jours, après quoi le don sombre disparaît.",
	"The beneficiary of this dark gift the following flaw: \"I like to bully others and make them feel weak and inferior.\"": "Le bénéficiaire de ce cadeau sombre le défaut suivant : \"J'aime brutaliser les autres et les faire se sentir faibles et inférieurs.\"",
	"The beneficiary's voice becomes a low whisper, and its smile becomes cruel and evil.": "La voix du bénéficiaire devient un faible murmure, et son sourire devient cruel et mauvais.",
	"This dark gift turns the beneficiary's blood pitch black and viscid, like tar.": "Ce don sombre rend le sang du bénéficiaire noir et visqueux, comme du goudron.",
	"The beneficiary's eyes melt away upon receiving this dark gift, leaving empty sockets that can still see.": "Les yeux du bénéficiaire fondent en recevant ce cadeau sombre, laissant des orbites vides qui peuvent encore voir.",
	"Seriach's gift is the power to summon and control hell hounds. As an action, the beneficiary of this dark gift can summon and control two (%0%). Both hounds appear at the same time. The beneficiary can summon hounds only once, and the dark gift vanishes when they die.": "Le don de Seriach est le pouvoir d'invoquer et de contrôler des chiens de l'enfer. En tant qu'action, le bénéficiaire de ce sombre don peut invoquer et contrôler deux (%0%). Les deux chiens apparaissent en même temps. Le bénéficiaire ne peut invoquer des chiens qu'une seule fois, et le sombre don disparaît lorsqu'il meurt.",
	"The beneficiary of this dark gift gains an extra finger on each hand, as well as the following flaw: \"I can't get enough pleasure. I desire others to create beauty for me at all times.\"": "Le bénéficiaire de ce sombre cadeau gagne un doigt supplémentaire à chaque main, ainsi que le défaut suivant : \"Je ne peux pas avoir assez de plaisir. Je désire que les autres créent de la beauté pour moi à tout moment.\"",
	"As soon as this dark gift is received, the beneficiary's eyes glow a sickly yellow until the dark gift vanishes. The beneficiary also gains the following flaw: \"If I help someone, I expect payment in return.\"": "Dès que ce cadeau sombre est reçu, les yeux du bénéficiaire brillent d'un jaune maladif jusqu'à ce que le cadeau sombre disparaisse. Le bénéficiaire gagne également le défaut suivant : \"Si j'aide quelqu'un, j'attends un paiement en retour\".",
	"Tarakamedes's gift is the power of flight. The beneficiary of this dark gift grows skeletal wings and gains a flying speed of 50 feet.": "Le don de Tarakamedes est le pouvoir de voler. Le bénéficiaire de ce don sombre se voit pousser des ailes squelettiques et gagne une vitesse de vol de 15 mètres.",
	"The beneficiary of this dark gift must eat bones or grave dirt to survive. At dawn, if the creature has not eaten at least 1 pound of bones or grave dirt in the past 24 hours, it dies.": "Le bénéficiaire de ce sombre don doit manger des os ou de la terre tombale pour survivre. À l'aube, si la créature n'a pas mangé au moins une livre d'os ou de terre tombale au cours des 24 dernières heures, elle meurt.",
	"Vaund's gift is the power of evasion. This dark gift grants its beneficiary the benefits of an (%0%) and a (%1%). These benefits last for 10 days, after which the dark gift vanishes.": "Le don de Vaund est le pouvoir de l'évasion. Ce cadeau sombre accorde à son bénéficiaire les avantages d'un (%0%) et d'un (%1%). Ces avantages durent 10 jours, après quoi le cadeau sombre disparaît.",
	"The beneficiary of this dark gift becomes twitchy and nervous, and also gains the following flaw: \"I can't give a straight answer to any question put to me.\"": "Le bénéficiaire de ce don sombre devient crispé et nerveux, et acquiert également le défaut suivant : \"Je ne peux donner une réponse directe à aucune question qui m'est posée\".",
	"Yog's gift is one of physical resilience. This dark gift increases the beneficiary's hit point maximum by 30. This benefit lasts for 10 days, after which the dark gift vanishes.": "Le don de Yog est un don de résilience physique. Ce don sombre augmente le maximum de points de vie du bénéficiaire de 30. Ce bénéfice dure 10 jours, après quoi le don sombre disparaît.",
	"Oily black fur covers the beneficiary's face and body.": "Une fourrure noire et huileuse recouvre le visage et le corps du bénéficiaire.",
	"Yrrga's gift is the power of true seeing. This dark gift grants its beneficiary the benefits of (%0%) out to a range of 60 feet. These benefits last for 30 days, after which the dark gift vanishes.": "Le don d'Yrrga est le pouvoir de la vraie vision. Ce don sombre accorde à son bénéficiaire les avantages de (%0%) jusqu'à une portée de 60 pieds. Ces avantages durent 30 jours, après quoi le don sombre disparaît.",
	"The eyes of the beneficiary become starry voids until the dark gift vanishes. The beneficiary of this dark gift also gains the following flaw: \"I believe that all life is pointless and look forward to death when it finally comes.\"": "Les yeux du bénéficiaire deviennent des vides étoilés jusqu'à ce que le don sombre disparaisse. Le bénéficiaire de ce don sombre gagne également le défaut suivant : \"Je crois que toute vie est inutile et j'attends avec impatience la mort quand elle viendra enfin.\"",
	"Zantras's gift is power that comes from great presence and force of personality. This dark gift increases the beneficiary's Charisma by 4, up to a maximum of 22.": "Le don de Zantras est un pouvoir qui provient d'une grande présence et de la force de la personnalité. Ce don sombre augmente le Charisme du bénéficiaire de 4, jusqu'à un maximum de 22.",
	"The beneficiary of this dark gift gains the following flaw: \"I won't take no for an answer.\"": "Le bénéficiaire de ce sombre cadeau acquiert le défaut suivant : \"Je n'accepte pas de refus.\"",
	"As soon as this dark gift is received, one side of the beneficiary's face sags and loses all feeling.": "Dès que ce sombre cadeau est reçu, un côté du visage du bénéficiaire s'affaisse et perd toute sensation.",
	"When you activate this charm, you can cast the (%0%) or (%1%) (3rd-level version) spell. Alternatively, when you take damage, you can use your reaction to turn (%2%) and teleport up to 30 feet to an unoccupied space you can see. You remain (%3%) until the start of your next turn or until you attack or cast a spell. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort (%0%) ou (%1%) (version de 3e niveau). Sinon, lorsque vous subissez des dégâts, vous pouvez utiliser votre réaction pour vous tourner de (%2%) et vous téléporter jusqu'à 30 pieds dans un espace inoccupé que vous pouvez voir. Vous restez (%3%) jusqu'au début de votre prochain tour ou jusqu'à ce que vous attaquiez ou lanciez un sort. Le charme disparaît après que vous l'ayez activé.",
	"You gain keen senses like a dragon's.": "Vous gagnez des sens aiguisés comme ceux d'un dragon.",
	"You have (%0%) to a range of 10 feet. Within that range, you can effectively see anything that isn't behind (%1%), even if you're (%2%) or in darkness. Moreover, you can see (%3%) creatures within that range, unless the creatures successfully hide from you.": "Vous avez (%0%) à une portée de 10 pieds. Dans cette portée, vous pouvez effectivement voir tout ce qui n'est pas derrière (%1%), même si vous êtes (%2%) ou dans l'obscurité. De plus, vous pouvez voir (%3%) des créatures situées dans ce rayon, à moins qu'elles ne réussissent à se cacher de vous.",
	"You have advantage on Wisdom ((%0%)) checks.": "Vous avez un avantage sur les contrôles de Sagesse ((%0%)).",
	"You have begun to extend your awareness beyond the single world of the Material Plane that is your home.": "Vous avez commencé à étendre votre conscience au-delà du seul monde du plan matériel qui est votre foyer.",
	"You can cast (%0%) as a ritual. The entity you contact is a dragon on another world in the Material Plane, so its knowledge of your world might be limited. Also, this dragon is an echo of the dragon who is the source of the gift, which might affect its attitude and behavior toward you.": "Vous pouvez lancer (%0%) comme un rituel. L'entité que vous contactez est un dragon sur un autre monde du plan matériel, sa connaissance de votre monde peut donc être limitée. De plus, ce dragon est un écho du dragon qui est la source du don, ce qui peut affecter son attitude et son comportement envers vous.",
	"Once on each of your turns when you hit a creature with a weapon attack roll, you can force the target to move up to 10 feet away from you in a direction of your choice. A creature that can't be (%0%) is immune to this effect.": "Une fois à chacun de vos tours, lorsque vous touchez une créature avec un jet d'attaque d'arme, vous pouvez forcer la cible à s'éloigner de vous jusqu'à 10 pieds dans la direction de votre choix. Une créature qui ne peut pas être (%0%) est immunisée contre cet effet.",
	"If you start your turn (%0%), you take (%1%) psychic damage.": "Si vous commencez votre tour (%0%), vous subissez (%1%) de dégâts psychiques.",
	"You can't be (%0%) while within 10 feet of an ally. If you're already (%1%) and move within 10 feet of an ally, the (%2%) condition ends on you.": "Vous ne pouvez pas être (%0%) tant que vous êtes à moins de 10 pieds d'un allié. Si vous êtes déjà (%1%) et que vous vous déplacez à moins de 10 pieds d'un allié, la condition (%2%) prend fin sur vous.",
	"You have disadvantage on Wisdom and Charisma saving throws while you aren't within 10 feet of an ally.": "Vous avez un désavantage sur les jets de sauvegarde de Sagesse et de Charisme lorsque vous n'êtes pas à moins de 3 mètres d'un allié.",
	"When you take damage, you can use your reaction to turn (%0%) and teleport up to 60 feet to an unoccupied space you can see. You remain (%1%) until the start of your next turn or until you make a damage roll or cast a spell.": "Lorsque vous subissez des dégâts, vous pouvez utiliser votre réaction pour vous tourner de (%0%) et vous téléporter jusqu'à 60 pieds dans un espace inoccupé que vous pouvez voir. Vous restez (%1%) jusqu'au début de votre prochain tour ou jusqu'à ce que vous fassiez un jet de dégâts ou lanciez un sort.",
	"You have disadvantage on Wisdom checks.": "Vous avez un désavantage sur les tests de sagesse.",
	"You are immune to the (%0%) condition.": "Vous êtes immunisé contre la condition (%0%).",
	"You can't take the (%0%) action.": "Vous ne pouvez pas prendre l'action (%0%).",
	"Another creature can't force you to move anywhere you don't want to go.": "Une autre créature ne peut pas vous forcer à aller là où vous ne voulez pas aller.",
	"You can't take the (%0%) or (%1%) action.": "Vous ne pouvez pas prendre l'action (%0%) ou (%1%).",
	"You have disadvantage on Charisma checks.": "Vous avez un désavantage sur les tests de Charisme.",
	"Each time you spend a Hit Die to regain hit points, you regain additional hit points equal to your proficiency bonus.": "Chaque fois que vous dépensez un dé de résistance pour regagner des points de vie, vous regagnez des points de vie supplémentaires égaux à votre bonus de compétence.",
	"You have disadvantage on death saving throws.": "Vous avez un désavantage aux jets de sauvegarde en cas de mort.",
	"When you hit a creature with an attack, you can choose to deal either an extra (%0%) psychic damage to the creature or (%1%) psychic damage to each other creature within 5 feet of it. After you use this benefit, you must finish a short or long rest before you can use it again.": "Lorsque vous touchez une créature avec une attaque, vous pouvez choisir d'infliger soit (%0%) de dégâts psychiques supplémentaires à la créature, soit (%1%) de dégâts psychiques à chaque autre créature située à moins de 1,5 mètre d'elle. Après avoir utilisé cet avantage, vous devez terminer un repos court ou long avant de pouvoir l'utiliser à nouveau.",
	"As a bonus action, you can manifest your frightful presence. Each creature of your choice that is within 120 feet of you and aware of you must make a Wisdom saving throw against a DC equal to 8 + your proficiency bonus + your Charisma modifier. A creature that fails becomes (%0%) of you for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Comme action bonus, vous pouvez manifester votre présence effrayante. Chaque créature de votre choix se trouvant à moins de 120 pieds de vous et consciente de votre présence doit effectuer un jet de sauvegarde de Sagesse contre un DC égal à 8 + votre bonus de compétence + votre modificateur de Charisme. Une créature qui échoue devient (%0%) de vous pendant 1 minute. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Once you use this ability a number of times equal to your proficiency bonus, you can't use it again until you finish a long rest.": "Une fois que vous avez utilisé cette capacité un nombre de fois égal à votre bonus de compétence, vous ne pouvez plus l'utiliser avant d'avoir terminé un long repos.",
	"Female": "Femme",
	"Fickle and unpredictable": "inconstant et imprévisible",
	"\"I never stick to a plan.\"": "\"Je ne m'en tiens jamais à un plan.\"",
	"Obo'laka": "Obo'laka",
	"The host's Dexterity score becomes 23, unless it is already higher.": "Le score de Dextérité de l'hôte devient 23, à moins qu'il ne soit déjà plus élevé.",
	"While you have Joho in your possession, it grants you the benefit of a (%0%). This benefit lasts for 7 days while the doll is in your possession, after which the charm vanishes from you.": "Tant que vous avez Joho en votre possession, il vous accorde le bénéfice d'un (%0%). Ce bénéfice dure 7 jours tant que la poupée est en votre possession, après quoi le charme disparaît de vous.",
	"Wild and spirited": "Sauvage et fougueux",
	"\"I am fearless and not afraid to take great risks.\"": "\"Je suis intrépide et je n'ai pas peur de prendre de grands risques.\"",
	"Papazotl": "Papazotl",
	"The host's Strength score becomes 23, unless it is already higher.": "Le score de Force de l'hôte devient 23, à moins qu'il ne soit déjà plus élevé.",
	"Truthful and kind": "Sincère et gentil",
	"\"I must always speak the truth.\"": "\"Je dois toujours dire la vérité.\"",
	"Wongo": "Wongo",
	"Selfish and cruel": "Égoïste et cruel",
	"\"I won't share with others.\"": "\"Je ne partagerai pas avec les autres.\"",
	"Shagambi": "Shagambi",
	"The host can move up, down, and across vertical surfaces and upside down along ceilings, while leaving its hands free. It gains a climbing speed equal to its walking speed.": "L'hôte peut se déplacer vers le haut, vers le bas et à travers des surfaces verticales et à l'envers le long de plafonds, tout en gardant les mains libres. Il gagne une vitesse d'ascension égale à sa vitesse de marche.",
	"Nervous and obsessive": "Nerveux et obsessionnel",
	"\"I am risk-averse and a slave to routine.\"": "\"J'ai peur du risque et je suis esclave de la routine.\"",
	"I'jin": "I'jin",
	"The host can attune to one additional magic item. When Obo'laka leaves the host, all magic items to which the host is attuned are no longer attuned to it.": "L'hôte peut s'accorder à un objet magique supplémentaire. Lorsque Obo'laka quitte l'hôte, tous les objets magiques auxquels l'hôte est accordé ne le sont plus.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, when a creature you can see within 30 feet of you is reduced to 0 hit points, you can use your reaction to have it drop to 1 hit point instead. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort (%0%) ou (%1%). Sinon, lorsqu'une créature que vous pouvez voir dans un rayon de 30 pieds autour de vous est réduite à 0 point de vie, vous pouvez utiliser votre réaction pour qu'elle soit réduite à 1 point de vie à la place. Le charme disparaît après que vous l'ayez activé.",
	"Shrewd and conniving": "Rusé et complice",
	"Kubazan": "Kubazan",
	"The host can't be surprised, gains advantage on all Wisdom checks, and never takes damage from falling.": "L'hôte ne peut pas être surpris, bénéficie d'un avantage sur tous les tests de sagesse et ne subit jamais de dégâts en cas de chute.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, as an action, you can give up to three creatures of your choice within 30 feet of you resistance to bludgeoning, piercing, and slashing damage until the end of your next turn. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort (%0%) ou (%1%). Sinon, comme action, vous pouvez donner à jusqu'à trois créatures de votre choix dans un rayon de 30 pieds de vous une résistance aux dégâts de matraquage, de perçage et de coupure jusqu'à la fin de votre prochain tour. Le charme disparaît après son activation.",
	"Wise and virtuous": "Sages et vertueux",
	"\"I never show mercy to evildoers.\"": "\"Je ne fais jamais preuve de pitié envers les méchants.\"",
	"Nangnang": "Nangnang",
	"The host can make one extra attack when taking the (%0%) action on its turn.": "L'hôte peut effectuer une attaque supplémentaire lorsqu'il effectue l'action (%0%) à son tour.",
	"Ever changing, mirthful, and beautiful, the primal elves could assume whatever sex they liked. When they bowed to Lolth's influence and chose to fix their physical forms, elves lost the ability to transform in this way. Yet occasionally elves are born who are so androgynous that they are proclaimed to be among the blessed of Corellon—living symbols of the god's love and of the primal elves' original fluid state of being. Many of Corellon's chief priests bear this blessing.": "Toujours changeants, joyeux et beaux, les elfes primitifs pouvaient adopter le sexe qu'ils voulaient. Lorsqu'ils se sont soumis à l'influence de Lolth et ont choisi de fixer leurs formes physiques, les elfes ont perdu la capacité de se transformer de cette manière. Pourtant, il naît parfois des elfes si androgynes qu'ils sont proclamés comme faisant partie des bienheureux de Corellon, symboles vivants de l'amour du dieu et de l'état d'être fluide des elfes primitifs. De nombreux grands prêtres de Corellon portent cette bénédiction.",
	"You gain some of the majestic presence of a dragon.": "Vous gagnez un peu de la présence majestueuse d'un dragon.",
	"You can speak, read, and write Draconic.": "Vous pouvez parler, lire et écrire le draconique.",
	"As a bonus action, you can make your voice audible up to 300 feet away for 1 minute.": "Comme action bonus, vous pouvez rendre votre voix audible jusqu'à 300 pieds de distance pendant 1 minute.",
	"You have advantage on Charisma ((%0%)) checks.": "Vous avez l'avantage sur les contrôles de Charisme ((%0%)).",
	"Self-absorbed and indecisive": "égocentrique et indécis",
	"\"I am incapable of making decisions.\"": "\"Je suis incapable de prendre des décisions.\"",
	"The host's Constitution score becomes 23, unless it is already higher.": "Le score de Constitution de l'hôte devient 23, à moins qu'il ne soit déjà plus élevé.",
	"You gain 1 foot of height every hour and become proportionately heavier until you stand 21 feet tall and weigh 7,700 pounds. When you are 9 feet tall, your Strength becomes 19 unless it is already higher. For every 3 additional feet of height you gain, your Strength increases by 1, to a maximum of 23. Armor and clothing you are wearing and weapons you are carrying magically increase in size to match your growth. If you are the recipient of a (%0%) spell or similar magic, this charm vanishes from you, and you immediately shrink back to normal size, along with any armor, clothing, and weapons in your possession.": "Vous gagnez 30 cm de hauteur toutes les heures et devenez proportionnellement plus lourd jusqu'à ce que vous mesuriez 21 pieds et pesiez 7 700 livres. Lorsque vous mesurez 9 pieds, votre force devient 19, sauf si elle est déjà plus élevée. Pour chaque mètre supplémentaire que vous gagnez, votre force augmente de 1, jusqu'à un maximum de 23. Les armures et les vêtements que vous portez, ainsi que les armes que vous portez, augmentent magiquement de taille pour correspondre à votre croissance. Si vous êtes le bénéficiaire d'un sort de (%0%) ou d'une magie similaire, ce charme disparaît de vous, et vous rétrécissez immédiatement à votre taille normale, ainsi que les armures, vêtements et armes en votre possession.",
	"Violent and deranged": "Violent et dérangé",
	"\"I act without concern for the well-being of others.\"": "\"J'agis sans me soucier du bien-être des autres.\"",
	"The host can use an action to unleash a psionic assault on a creature it can see within 60 feet of it. The target must succeed on a DC 16 Wisdom saving throw or be (%0%) until the end of the target's next turn.": "L'hôte peut utiliser une action pour déchaîner un assaut psionique sur une créature qu'il peut voir dans un rayon de 60 pieds autour de lui. La cible doit réussir un jet de sauvegarde de Sagesse DC 16 ou être (%0%) jusqu'à la fin du prochain tour de la cible.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Vous pouvez voir dans une faible lumière à moins de 60 pieds de vous comme si c'était une lumière vive, et dans l'obscurité comme si c'était une faible lumière. Vous ne pouvez pas discerner les couleurs dans l'obscurité, seulement les nuances de gris.",
	"You are immune to poison damage and the (%0%) condition.": "Vous êtes immunisé contre les dégâts du poison et la condition (%0%).",
	"(%0%) using their Magical Gift action.}": "(%0%) en utilisant leur action Magical Gift.}",
	"This charm allows you to cast the air bubble spell (see the Astral Adventurer's Guide) as an action. Once used three times, this charm goes away.": "Ce charme vous permet de lancer le sort bulle d'air (voir le Guide de l'aventurier astral) en tant qu'action. Une fois utilisé trois fois, ce charme disparaît.",
	"This charm allows you to magically conjure a set of artisan's tools, navigator's tools, or thieves' tools. The conjured tools appear either in your hand or somewhere else in your space (your choice). Once used, this charm goes away, but the tools remain.": "Ce charme vous permet de conjurer magiquement un ensemble d'outils d'artisan, d'outils de navigateur ou d'outils de voleur. Les outils conjurés apparaissent soit dans votre main, soit ailleurs dans votre espace (à votre choix). Une fois utilisé, ce charme disparaît, mais les outils restent.",
	"The host can't be (%0%), gains advantage on all Wisdom checks, and never takes damage from falling.": "L'hôte ne peut pas être (%0%), gagne un avantage sur tous les tests de sagesse et ne subit jamais de dégâts en tombant.",
	"You can increase your Dexterity or Wisdom score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Dextérité ou de Sagesse de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Dexterity or Charisma score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Dextérité ou de Charisme de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Strength or Wisdom score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Force ou de Sagesse de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Constitution or Wisdom score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Constitution ou de Sagesse de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Constitution or Intelligence score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Constitution ou d'Intelligence de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Strength or Constitution score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Force ou de Constitution de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Intelligence or Wisdom score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score d'Intelligence ou de Sagesse de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Strength or Intelligence score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Force ou d'Intelligence de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Intelligence or Charisma score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score d'Intelligence ou de Charisme de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Dexterity or Intelligence score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Dextérité ou d'Intelligence de 2 et également augmenter votre maximum pour ce score de 2.",
	"You can increase your Strength or Charisma score by 2 and also increase your maximum for that score by 2.": "Vous pouvez augmenter votre score de Force ou de Charisme de 2 et également augmenter votre maximum pour ce score de 2.",
	"You gain advantage on Charisma ((%0%)) checks while you are within a city.": "Vous gagnez un avantage sur les tests de Charisme ((%0%)) lorsque vous vous trouvez dans une ville.",
	"When a soul is sent to its rightful place, you can draw on the energy of the Underworld to empower you. When a creature dies within 10 feet of you, you can use your reaction to gain a number of temporary hit points equal to your level.": "Lorsqu'une âme est envoyée à sa juste place, vous pouvez puiser dans l'énergie du monde souterrain pour vous renforcer. Lorsqu'une créature meurt à moins de 3 mètres de vous, vous pouvez utiliser votre réaction pour gagner un nombre de points de vie temporaires égal à votre niveau.",
	"As a devotee of Heliod, you have proven yourself a worthy champion of the sun god. You can call on Heliod's favor and cast (%0%) with this trait, requiring no material components. Heliod's blessing manifests as a nimbus around the affected creatures, causing them to shed dim light in a 5-foot radius until the spell ends. You can cast the spell in this way a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "En tant que dévot d'Héliod, vous avez prouvé que vous étiez un digne champion du dieu du soleil. Vous pouvez faire appel aux faveurs d'Héliod et lancer (%0%) avec ce trait, ne nécessitant aucun composant matériel. La bénédiction d'Héliod se manifeste sous la forme d'un nimbe autour des créatures affectées, les amenant à répandre une faible lumière dans un rayon de 1,5 m jusqu'à la fin du sort. Vous pouvez lancer le sort de cette manière un nombre de fois égal à votre modificateur de Sagesse (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. La Sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"As a bonus action, you can call on Iroas's blessing, gaining the following benefit for 1 minute or until you are (%0%): creatures within 30 feet of you can't gain advantage on attack rolls against you. Once you use this trait, you can't do so again until you finish a long rest.": "En tant qu'action bonus, vous pouvez invoquer la bénédiction d'Iroas, obtenant l'avantage suivant pendant 1 minute ou jusqu'à ce que vous soyez (%0%) : les créatures situées à 30 pieds de vous ne peuvent pas gagner l'avantage aux jets d'attaque contre vous. Une fois que vous avez utilisé ce trait, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos.",
	"In addition, you have advantage on saving throws against being (%0%).": "De plus, vous avez un avantage sur les jets de sauvegarde contre l'être (%0%).",
	"By performing an hour-long ritual, you can conjure enough grapes to fill three vials (4 ounces each) of wine. Each vial serves as a (%0%) for 24 hours, after which it loses this property. Once you use this trait, you can't do so again until you finish a long rest.": "En effectuant un rituel d'une heure, vous pouvez conjurer suffisamment de raisins pour remplir trois fioles (4 onces chacune) de vin. Chaque fiole sert de (%0%) pendant 24 heures, après quoi elle perd cette propriété. Une fois que vous avez utilisé ce trait, vous ne pouvez plus le faire avant d'avoir terminé un long repos.",
	"As a devotee of Keranos, you have proven your wisdom and your allegiance to the storm lord. Once on each of your turns when you hit a creature with a weapon attack, you can deal an extra (%0%) lightning damage to the target. You can use this trait a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "En tant que dévot de Keranos, vous avez prouvé votre sagesse et votre allégeance au seigneur de la tempête. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez infliger un (%0%) supplémentaire de dégâts de foudre à la cible. Vous pouvez utiliser ce trait un nombre de fois égal à votre modificateur d'Intelligence (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"The energy of the storm fills your being, granting you advantage on initiative rolls.": "L'énergie de la tempête remplit votre être, vous accordant un avantage sur les jets d'initiative.",
	"You develop a second sense, allowing you to intuit the tug and pull of destiny. You can't be surprised, provided you aren't (%0%).": "Vous développez un second sens, qui vous permet de percevoir les tiraillements du destin. Vous ne pouvez pas être surpris, si vous ne l'êtes pas (%0%).",
	"As a devotee of Kruphix, you have proven yourself a devotee of reality's mysteries and laws. You can cast (%0%) with this trait a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "En tant que dévot de Kruphix, vous avez prouvé votre dévotion aux mystères et aux lois de la réalité. Vous pouvez lancer (%0%) avec ce trait un nombre de fois égal à votre modificateur d'Intelligence (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"As a true champion of Kruphix, you can use your (%0%) cantrip to protect yourself. While your spectral hand is within 5 feet of you, you gain a +2 bonus to your AC against ranged attacks.": "En tant que véritable champion de Kruphix, vous pouvez utiliser votre cantrip (%0%) pour vous protéger. Tant que votre main spectrale se trouve à moins de 1,5 mètre de vous, vous gagnez un bonus de +2 à votre CA contre les attaques à distance.",
	"As a devotee of Mogis, you have shown yourself to be a brutal combatant. You can call on Mogis's favor and cast (%0%) with this trait. Mogis's blessing manifest as a blood-red glow around your weapon, causing it to shed dim light in a 5-foot radius until the spell ends. You can cast the spell in this way a number of times equal to your Constitution modifier (minimum of once). You regain all expended uses when you finish a long rest. Constitution is your spellcasting ability for this spell.": "En tant que dévot de Mogis, vous vous êtes révélé être un combattant brutal. Vous pouvez faire appel à la faveur de Mogis et lancer (%0%) avec ce trait. La bénédiction de Mogis se manifeste sous la forme d'une lueur rouge sang autour de votre arme, qui diffuse une faible lumière dans un rayon de 1,5 m jusqu'à la fin du sort. Vous pouvez lancer le sort de cette façon un nombre de fois égal à votre modificateur de Constitution (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos. La Constitution est votre capacité de lanceur de sorts pour ce sort.",
	"Countless battles and vicious visions have given you focus. You have advantage on saving throws against being (%0%) or (%1%).": "D'innombrables batailles et visions vicieuses vous ont permis de vous concentrer. Vous avez un avantage sur les jets de sauvegarde contre le fait d'être (%0%) ou (%1%).",
	"Pharika blesses you with Pharika's Balm, an effect that can cure or enfeeble. As an action, you can touch a creature and choose one of the following:": "Pharika vous bénit avec le baume de Pharika, un effet qui peut guérir ou affaiblir. En tant qu'action, vous pouvez toucher une créature et choisir l'un des effets suivants :",
	"The target regains hit points equal to (%0%) + your Wisdom modifier, and you can cure the target of one disease or neutralize one poison affecting it.": "La cible regagne un nombre de points de vie égal à (%0%) + votre modificateur de Sagesse, et vous pouvez guérir la cible d'une maladie ou neutraliser un poison qui l'affecte.",
	"You can use this action a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Vous pouvez utiliser cette action un nombre de fois égal à votre modificateur de sagesse (au moins une fois). Vous regagnez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"Pharika's blessing shields you from most maladies. You have advantage on saving throws against being (%0%), and you are immune to disease.": "La bénédiction de Pharika vous protège de la plupart des maladies. Vous avez un avantage sur les jets de sauvegarde contre l'être (%0%), et vous êtes immunisé contre les maladies.",
	"When you are hidden from a creature and miss it with an attack, making the attack doesn't reveal your position.": "Lorsque vous êtes caché d'une créature et que vous la ratez avec une attaque, le fait de porter cette attaque ne révèle pas votre position.",
	"Your words are inspired by Theros's greatest liar. You have advantage on Charisma ((%0%)) checks.": "Tes paroles sont inspirées par le plus grand menteur de Theros. Tu as un avantage sur les tests de Charisme ((%0%)).",
	"As a devotee of Purphoros, you have drawn the notice of the forge god with your skill. You can cast (%0%) with this trait, requiring no material components, a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "En tant que dévot de Purphoros, vous avez attiré l'attention du dieu de la forge avec votre compétence. Vous pouvez lancer (%0%) avec ce trait, ne nécessitant aucun composant matériel, un nombre de fois égal à votre modificateur d'Intelligence (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"While you are standing and an effect would push you 1 foot or more, you can use your reaction to not be pushed.": "Lorsque vous êtes debout et qu'un effet vous pousserait d'un pied ou plus, vous pouvez utiliser votre réaction pour ne pas être poussé.",
	"In addition, you have advantage on saving throws against being knocked (%0%).": "De plus, vous avez un avantage sur les jets de sauvegarde contre les coups (%0%).",
	"You are inspired by the tempestuous, uncontrollable nature of the sea; you have advantage on saving throws against being (%0%) or (%1%).": "Vous êtes inspiré par la nature tempétueuse et incontrôlable de la mer ; vous avez un avantage sur les jets de sauvegarde contre le fait d'être (%0%) ou (%1%).",
	"While you have this charm, you don't age naturally, and your skin gains the waxy complexion of a doll. Magical aging still affects you, however. This charm vanishes from you when you die.": "Tant que vous avez ce charme, vous ne vieillissez pas naturellement, et votre peau prend le teint cireux d'une poupée. Cependant, le vieillissement magique vous affecte toujours. Ce charme disparaît de vous lorsque vous mourez.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%). This devil appears in an unoccupied space within 30 feet of you, obeys your commands begrudgingly, and serves you under protest for 9 days or until it dies, whereupon it disappears. When the devil disappears, this charm vanishes from you.": "Tant que vous avez ce charme, vous attirez les mouches. Comme action, vous activez ce charme pour invoquer une (%0%). Ce diable apparaît dans un espace inoccupé à moins de 30 pieds de vous, obéit à vos ordres à contrecœur et vous sert en protestant pendant 9 jours ou jusqu'à sa mort, après quoi il disparaît. Lorsque le diable disparaît, ce charme disparaît de vous.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%), two (%1%), or three (%2%). All devils appear at once in unoccupied spaces within 30 feet of you. Each devil obeys your commands and serves you eagerly for 9 days or until it dies, whereupon the devil disappears. Once all devils summoned by this charm disappear, the charm vanishes from you.": "Tant que vous avez ce charme, vous attirez les mouches. Comme action, vous activez ce charme pour invoquer un (%0%), deux (%1%), ou trois (%2%). Tous les diables apparaissent en même temps dans des espaces inoccupés situés à moins de 30 pieds de vous. Chaque diable obéit à vos ordres et vous sert avec empressement pendant 9 jours ou jusqu'à sa mort, après quoi le diable disparaît. Une fois que tous les diables invoqués par ce charme ont disparu, le charme disparaît de vous.",
	"You can speak and understand all languages, you gain proficiency in the (%0%) and (%1%) skills, and you can add double your normal proficiency bonus when using those skills. This charm vanishes from you when you die.": "Vous pouvez parler et comprendre toutes les langues, vous gagnez la maîtrise des compétences (%0%) et (%1%), et vous pouvez ajouter le double de votre bonus de compétence normal lorsque vous utilisez ces compétences. Ce charme disparaît de vous lorsque vous mourez.ereupon le diable disparaît. Une fois que tous les diables invoqués par ce charme ont disparu, le charme disparaît de vous.",
	"When another creature that you can see within 18 metre of you makes an ability check, an attack roll, or a saving throw, you can roll a (%0%) and apply the result as a bonus or penalty to the roll. Once you use this boon, you can't use it again until you finish a short rest.": "Lorsqu'une autre créature que vous pouvez voir à moins de 18 mètres de vous fait un test de caractéristique, un jet d'attaque ou un jet de sauvegarde, vous pouvez effectuer un jet de (%0%) et appliquer le résultat comme bonus ou pénalité au jet. Une fois que vous avez utilisé cet avantage, vous ne pouvez plus l'utiliser avant d'avoir terminé un court repos.",
	"Your walking speed increases by 9 metre. In addition, you can use a bonus action to take the (%0%) or (%1%) action. Once you do so, you can't do so again until you finish a short rest.": "Votre vitesse de marche augmente de 9 mètres. De plus, vous pouvez utiliser une action bonus pour effectuer l'action (%0%) ou (%1%). Une fois que vous l'avez fait, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un court repos.",
	"You have (%0%) out to a range of 18 metre.": "Vous avez (%0%) jusqu'à une portée de 18 mètres.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%). This devil appears in an unoccupied space within 9 metre of you, obeys your commands begrudgingly, and serves you under protest for 9 days or until it dies, whereupon it disappears. When the devil disappears, this charm vanishes from you.": "Tant que vous avez ce charme, vous attirez les mouches. Comme action, vous activez ce charme pour invoquer un (%0%). Ce diable apparaît dans un espace inoccupé à moins de 9 mètres de vous, obéit à vos ordres à contrecœur et vous sert en protestant pendant 9 jours ou jusqu'à ce qu'il meure, après quoi il disparaît. Lorsque le diable disparaît, ce charme disparaît de vous.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%), two (%1%), or three (%2%). All devils appear at once in unoccupied spaces within 9 metre of you. Each devil obeys your commands and serves you eagerly for 9 days or until it dies, whereupon the devil disappears. Once all devils summoned by this charm disappear, the charm vanishes from you.": "Tant que vous avez ce charme, vous attirez les mouches. Comme action, vous activez ce charme pour invoquer un (%0%), deux (%1%), ou trois (%2%). Tous les diables apparaissent en même temps dans des espaces inoccupés à moins de 9 mètres de vous. Chaque démon obéit à vos ordres et vous sert avec empressement pendant 9 jours ou jusqu'à ce qu'il meure, après quoi il disparaît. Une fois que tous les diables invoqués par ce charme ont disparu, le charme disparaît de vous.",
	"This charm has 5 charges. As a bonus action, you can expend 1 of the charm's charges to create a magical snowball in your hand and throw it. You must have a hand free to hold the snowball, or the charge is wasted. The snowball is a magic ranged weapon with which you are proficient. It has a normal range of 6 metre and a long range of 18 metre, it deals (%0%) cold damage on a hit, and it scores a critical hit on a roll of 19 or 20. If you score a critical hit with the snowball, the target is (%1%) until the end of its next turn. The snowball vanishes immediately after you hit or miss with it, or at the end of your turn if you don't throw it. Once all its charges have been expended, this charm vanishes from you.": "Ce charme a 5 charges. Comme action bonus, vous pouvez dépenser 1 des charges du charme pour créer une boule de neige magique dans votre main et la lancer. Vous devez avoir une main libre pour tenir la boule de neige, sinon la charge est perdue. La boule de neige est une arme magique à distance avec laquelle vous êtes compétent. Elle a une portée normale de 6 mètres et une portée longue de 18 mètres, elle inflige (%0%) de dégâts de froid sur un coup, et elle obtient un coup critique sur un jet de 19 ou 20. Si vous obtenez un coup critique avec la boule de neige, la cible est (%1%) jusqu'à la fin de son prochain tour. La boule de neige disparaît immédiatement après que vous l'ayez touchée ou manquée, ou à la fin de votre tour si vous ne l'avez pas lancée. Une fois toutes ses charges dépensées, ce charme disparaît de vous.",
	"You and your allies within 4.5 metre of you ignore (%0%) caused by snow or ice.": "Vous et vos alliés dans un rayon de 4,5 mètres ignorez (%0%) les dégâts causés par la neige ou la glace.",
	"You can see through areas heavily obscured by snow to a distance of 18 metre.": "Vous pouvez voir à travers les zones fortement obscurcies par la neige jusqu'à une distance de 18 mètres.",
	"Your life is intertwined with the fate of the dead. You can cast (%0%) with this trait, requiring no material components, a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Votre vie est liée au destin des morts. Vous pouvez lancer (%0%) avec ce trait, ne nécessitant aucune composante matérielle, un nombre de fois égal à votre modificateur de Sagesse (minimum d'une fois). Vous regagnez toutes les utilisations dépensées à la fin d'un long repos. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"You can cast (%0%) with this trait, requiring no material components. When you do so, you gain an additional 25 temporary hit points. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Vous pouvez lancer (%0%) avec ce trait, sans nécessiter de composantes matérielles. Lorsque vous le faites, vous gagnez 25 points de vie temporaires supplémentaires. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire avant d'avoir terminé un repos long. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"You can cast (%0%) with this trait, requiring no material components. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Vous pouvez lancer (%0%) avec ce trait, sans avoir besoin de composantes matérielles. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire avant d'avoir terminé un long repos. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"When you activate this charm, you can cast the (%0%) (3rd-level version), (%1%), or (%2%) spell. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort (%0%) (version de 3e niveau), (%1%) ou (%2%). Le charme disparaît après avoir été activé.",
	"You have advantage on saving throws against spells and other magical effects.": "Vous avez l'avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"Your eyes become as cold as ice. You gain immunity to cold damage. In addition, you can cast the (%0%) spell (save (%1%)) once. You regain the ability to cast this spell when you finish a long rest.": "Vos yeux deviennent aussi froids que la glace. Vous gagnez une immunité aux dégâts de froid. De plus, vous pouvez lancer le sort (%0%) (sauvegarde (%1%)) une fois. Vous retrouvez la capacité de lancer ce sort lorsque vous terminez un repos long.",
	"You gain 10 temporary hit points each day at dawn.": "Vous gagnez 10 points de vie temporaires chaque jour à l'aube.",
	"As an action, you can cast the (%0%) spell, without using a spell slot or any components. Once you do so, you can't use this boon again until you finish a short rest.": "En tant qu'action, vous pouvez lancer le sort (%0%), sans utiliser d'emplacement de sort ni de composante. Une fois que vous l'avez fait, vous ne pouvez plus utiliser cet avantage jusqu'à ce que vous ayez terminé un court repos.",
	"You gain one 9th-level spell slot, provided that you already have one.": "Vous gagnez un emplacement de sort de 9e niveau, à condition d'en avoir déjà un.",
	"You can add a (%0%) roll to any ability check, attack roll, or saving throw you make. Once you use this boon, you can't use it again until you finish a short rest. ": "Vous pouvez ajouter un jet de (%0%) à tout test de caractéristique, jet d'attaque ou jet de sauvegarde que vous effectuez. Une fois que vous avez utilisé cet avantage, vous ne pouvez pas l'utiliser à nouveau avant d'avoir terminé un court repos.",
	"You can give yourself a +20 bonus to a ranged attack roll you make. Once you use this boon, you can't use it again until you finish a short rest.": "Vous pouvez vous accorder un bonus de +20 à un jet d'attaque à distance que vous effectuez. Une fois que vous avez utilisé cet avantage, vous ne pouvez pas l'utiliser à nouveau avant d'avoir terminé un court repos.",
	"When you gain this boon, choose a plane of existence other than the Material Plane. You can now use an action to cast the (%0%) spell (no spell slot or components required), targeting yourself only, and travel to the chosen plane, or from that plane back to the Material Plane. Once you use this boon, you can't use it again until you finish a short rest.": "Lorsque vous obtenez cet avantage, choisissez un plan d'existence autre que le plan matériel. Vous pouvez maintenant utiliser une action pour lancer le sort (%0%) (pas d'emplacement de sort ou de composants requis), en vous ciblant uniquement, et voyager vers le plan choisi, ou de ce plan vers le plan Matériel. Une fois que vous avez utilisé cet avantage, vous ne pouvez pas l'utiliser à nouveau avant d'avoir terminé un court repos.",
	"Choose one of your spells of 1st through 3rd level that has a casting time of 1 action. That spell's casting time is now 1 bonus action for you.": "Choisissez l'un de vos sorts du 1er au 3e niveau dont le temps d'incantation est de 1 action. Le temps d'incantation de ce sort est désormais 1 action bonus pour vous.",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons.": "Vous avez une résistance aux dégâts contondants, perforants et tranchants des armes non magiques.",
	"Choose one 1st-level sorcerer, warlock, or wizard spell that you can cast. You can now cast that spell at its lowest level without expending a spell slot.": "Choisissez un sort de sorcier, sorcier de guerre ou magicien de 1er niveau que vous pouvez lancer. Vous pouvez désormais lancer ce sort à son niveau le plus bas sans dépenser d'emplacement de sort.",
	"You can cast any spell you know or have prepared without expending a spell slot. Once you do so, you can't use this boon again until you finish a long rest.": "Vous pouvez lancer n'importe quel sort que vous connaissez ou que vous avez préparé sans dépenser un emplacement de sort. Une fois que vous l'avez fait, vous ne pouvez plus utiliser cet avantage jusqu'à ce que vous ayez terminé un long repos.",
	"You have immunity to fire damage. You can also cast (%0%) (save DC 15) at will, without using a spell slot or any components. ": "Vous êtes immunisé contre les dégâts de feu. Vous pouvez également lancer (%0%) (sauvegarde DC 15) à volonté, sans utiliser d'emplacement de sort ni de composant.",
	"While completely in an area of dim light or darkness, you can become (%0%) as an action. You remain (%1%) until you take an action or a reaction. ": "Lorsque vous êtes complètement dans une zone de faible lumière ou d'obscurité, vous pouvez devenir (%0%) comme une action. Vous restez (%1%) jusqu'à ce que vous entrepreniez une action ou une réaction.",
	"You have immunity to lightning and thunder damage. You can also cast (%0%) (save DC 15) at will, without using a spell slot or any components.": "Vous êtes immunisé contre les dégâts causés par la foudre et le tonnerre. Vous pouvez également lancer (%0%) (sauvegarde DC 15) à volonté, sans utiliser d'emplacement de sort ni de composant.",
	"You gain a +10 bonus to Dexterity ((%0%)) checks, and you can't be detected or targeted by (%1%) magic, including scrying sensors.": "Vous bénéficiez d'un bonus de +10 aux tests de Dextérité ((%0%)), et vous ne pouvez pas être détecté ou ciblé par la magie (%1%), y compris les senseurs de scrutation.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, you can cast the (%2%) spell, and if it hits, you regain a number of hit points equal to the damage it deals. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort (%0%) ou (%1%). Alternativement, vous pouvez lancer le sort (%2%), et s'il touche, vous regagnez un nombre de points de vie égal aux dégâts qu'il inflige. Le charme disparaît après avoir été activé.",
	"This charm allows you to cast the (%0%) spell (see the Astral Adventurer's Guide) as an action. Once used three times, this charm goes away.": "Ce charme permet de lancer le sort (%0%) (voir le Guide de l'aventurier astral) comme une action. Une fois utilisé trois fois, ce charme disparaît.",
	"This charm allows you to cast the (%0%) spell (3rd-level version) as an action. Once used three times, the charm vanishes from you.": "Ce charme permet de lancer le sort (%0%) (version de 3e niveau) comme une action. Une fois utilisé trois fois, le charme disparaît.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to cast the (%0%) spell, requiring no components. Once all its charges have been expended, this charm vanishes from you.": "Cette breloque a 3 charges. Comme action, vous pouvez dépenser 1 des charges du charme pour lancer le sort (%0%), ne nécessitant aucune composante. Une fois toutes ses charges dépensées, cette amulette disparaît.",
	"This charm allows you to give yourself resistance to cold damage as an action. This benefit lasts for 24 hours, after which the charm vanishes from you.": "Ce charme vous permet de vous donner une résistance aux dégâts de froid comme une action. Cet avantage dure 24 heures, après quoi le charme disparaît.",
	"This charm allows you to cast the (%0%) spell as an action, no components required. Once used three times, the charm goes away.": "Ce charme permet de lancer le sort (%0%) comme une action, sans composante requise. Une fois utilisé trois fois, le charme disparaît.",
	"You grow a short, vestigial tail when you receive this charm unless you have a tail already. When you make an ability check, an attack roll, or a saving throw, you can use this charm to gain advantage on the roll. Once used nine times, the charm vanishes from you, as does your vestigial tail.": "Une courte queue vestigiale vous pousse lorsque vous recevez ce charme, à moins que vous n'ayez déjà une queue. Lorsque vous faites un test de caractéristique, un jet d'attaque ou un jet de sauvegarde, vous pouvez utiliser ce charme pour obtenir un avantage sur le jet. Une fois utilisé neuf fois, le charme disparaît de vous, tout comme votre queue vestigiale.",
	"A fiery halo appears above your head when you receive this charm. This charm allows you to cast the (%0%) spell (9th-level version) as a reaction. Once used nine times, the charm vanishes from you, as does the fiery halo.": "Une auréole de feu apparaît au-dessus de votre tête lorsque vous recevez cette breloque. Ce charme permet de lancer le sort (%0%) (version de 9e niveau) en réaction. Une fois utilisé neuf fois, le charme disparaît de vous, ainsi que l'auréole de feu.",
	"This charm has 6 charges. You can use an action to expend some of its charges to cast one of the following spells: (%0%) (4 charges) or (%1%) (2 charges). Once all its charges have been expended, the charm vanishes from you.": "Cette breloque a 6 charges. Vous pouvez utiliser une action pour dépenser une partie de ses charges afin de lancer l'un des sorts suivants : (%0%) (4 charges) ou (%1%) (2 charges). Une fois toutes les charges dépensées, le charme disparaît.",
	"This charm has 9 charges. You can use an action to expend 1 charge from the charm to gain 30 temporary hit points. For the next hour, your eyes become voids of utter darkness, and you can't be (%0%) or (%1%). Once all its charges have been expended, the charm vanishes from you.": "Cette breloque a 9 charges. Vous pouvez utiliser une action pour dépenser 1 charge du charme et gagner 30 points de vie temporaires. Pendant l'heure qui suit, vos yeux deviennent des vides d'une obscurité totale, et vous ne pouvez pas être (%0%) ou (%1%). Une fois toutes les charges dépensées, le charme disparaît.",
	"This charm grants you immunity to piercing and slashing damage from nonmagical attacks, but you gain vulnerability to bludgeoning damage. These effects last for 10 days, after which the charm vanishes from you.": "Ce charme vous confère une immunité aux dégâts perforants et tranchants des attaques non magiques, mais vous gagnez une vulnérabilité aux dégâts contondants. Ces effets durent 10 jours, après quoi le charme disparaît.",
	"This charm allows you to cast the (%0%) spell (save DC 15) as an action. Once used, this charm vanishes from you.": "Ce charme permet de lancer le sort (%0%) (sauvegarde DC 15) comme une action. Une fois utilisé, ce charme disparaît.",
	"You become charged with the power of the storm, to the extent that tiny sparks crackle in your eyes. You can cast the (%0%) spell (3rd-level version) as an action. Once used three times, the charm vanishes from you.": "Vous vous chargez de la puissance de la tempête, au point que de petites étincelles crépitent dans vos yeux. Vous pouvez lancer le sort (%0%) (version de 3e niveau) comme une action. Une fois utilisé trois fois, le charme disparaît de vous.",
	"This charm allows you to spit up a frog as an action. The frog understands you and obeys your commands. Once used three times, the charm goes away.": "Cette breloque vous permet de cracher une grenouille en guise d'action. La grenouille vous comprend et obéit à vos ordres. Une fois utilisé trois fois, le charme disparaît.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to cast the (%0%) spell, no components required. Once all its charges have been expended, this charm vanishes from you.": "Cette breloque a 3 charges. Comme action, vous pouvez dépenser 1 des charges du charme pour lancer le sort (%0%), sans composantes requises. Une fois toutes ses charges dépensées, cette amulette disparaît.",
	"While this charm lasts, you can use an action to pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 9 metre of you. The effect lasts for 3 days, after which the charm vanishes from you.": "Tant que ce charme dure, vous pouvez utiliser une action pour localiser, par l'odeur, l'emplacement des métaux et pierres précieuses, comme les pièces de monnaie et les gemmes, dans un rayon de 9 mètres autour de vous. L'effet dure 3 jours, après quoi le charme disparaît.",
	"Countless legends invoke (%0%), the Curse of Ruin. Great orc warriors have been laid low when bloodlust overtook their reason. Mighty mages driven by a foolhardy ambition forsook caution and delved furiously into knowledge no mortal eyes should behold. The Curse of Ruin is said to be the birthright of all (%1%)—a deadly taint carried in the blood of the (%2%) that forged their people during the (%3%).": "D'innombrables légendes invoquent (%0%), la Malédiction de la Ruine. De grands guerriers orcs ont été abattus lorsque la soif de sang a pris le dessus sur leur raison. De puissants mages, poussés par une ambition téméraire, ont renoncé à la prudence et se sont plongés avec fureur dans des connaissances qu'aucun mortel ne devrait contempler. On dit que la malédiction de la ruine est le droit d'aînesse de tous les (%1%) - une tare mortelle portée par le sang des (%2%) qui ont forgé leur peuple pendant les (%3%).",
	"The truth is that the Curse of Ruin is a myth. The blood of the (%0%) granted (%1%) physical strength and superhuman endurance, but it imparted none of the Betrayer God's evil. The power of the myth, however, is more ruinous than any magic.": "La vérité est que la malédiction de la ruine est un mythe. Le sang du (%0%) a conféré (%1%) une force physique et une endurance surhumaine, mais il n'a transmis aucun des maux du Dieu Traître. Le pouvoir du mythe, cependant, est plus destructeur que n'importe quelle magie.",
	"Countless superstitious folk across Exandria—including many (%0%) themselves—believe in the Curse of Ruin. This belief doesn't make the curse any more real. The myth's existence is a convenient way for any one orc to ignore the real consequences of their mistakes, or of any act of thoughtless harm—the curse takes the blame. Even worse is when this \"birthright\" is leveled at wise, even-tempered (%1%) who have done nothing wrong, and their frustrated reactions are then taken as proof of the curse's existence.": "D'innombrables superstitieux à travers l'Exandrie - dont beaucoup (%0%) eux-mêmes - croient en la Malédiction de la Ruine. Cette croyance ne rend pas la malédiction plus réelle. L'existence du mythe est un moyen commode pour n'importe quel orc d'ignorer les conséquences réelles de ses erreurs, ou de n'importe quel acte de malveillance irréfléchi - la malédiction prend le blâme. Pire encore, ce \"droit d'aînesse\" est attribué à des orcs sages et pondérés (%1%) qui n'ont rien fait de mal, et leurs réactions de frustration sont alors considérées comme la preuve de l'existence de la malédiction.",
	"The insidious voice of the (%0%), both damnable and damning, invades the minds of countless people across Tal'Dorei who have been afflicted by the Curse of Strife. The curse is especially prevalent in (%1%), where the (%2%) faithful clerics bestow it upon their soldiery, transforming them into perfect weapons of war. The curse acts in unpredictable ways, turning some into chaotic berserkers, others into obedient legionnaires, and others still into selfish, isolationist thieves. Cultists of the (%3%) also use their power to covertly spread the curse throughout hospitable and kind communities across Exandria, aiming to destroy them from within and make them more susceptible to conquest.": "La voix insidieuse du (%0%), à la fois maudite et accablante, envahit l'esprit d'innombrables personnes à travers Tal'Dorei qui ont été affligées par la malédiction de Strife. La malédiction est particulièrement répandue en (%1%), où les (%2%) fidèles clercs la confèrent à leurs soldats, les transformant en parfaites armes de guerre. La malédiction agit de manière imprévisible, transformant certains en berserkers chaotiques, d'autres en légionnaires obéissants, et d'autres encore en voleurs égoïstes et isolationnistes. Les sectateurs du (%3%) utilisent également leur pouvoir pour répandre secrètement la malédiction dans les communautés hospitalières et bienveillantes d'Exandria, dans le but de les détruire de l'intérieur et de les rendre plus vulnérables à la conquête.",
	"Such transformations are the result of the (%0%) torment, which whispers constantly in the victims' minds. The free goblinkin of Tal'Dorei regard those who spread the curse with special contempt—and those who suffer from it with immense pity.": "Ces transformations sont le résultat du (%0%) tourment, qui murmure constamment dans l'esprit des victimes. Les goblinkins libres de Tal'Dorei considèrent ceux qui répandent la malédiction avec un mépris particulier et ceux qui en souffrent avec une immense pitié.",
	"For centuries, small-minded people in Tal'Dorei have feared (%0%) because they are the children of the (%1%). But while the first (%2%), (%3%), and (%4%) were created in the (%5%) as soldiers for this fell god, the curse does not linger in their blood—it spreads via those who pledge their souls to the (%6%). Clerics of the (%7%) can use the (%8%) spell to inflict the Curse of Strife.": "Depuis des siècles, les Tal'Dorei à l'esprit étroit craignent les (%0%) parce qu'ils sont les enfants des (%1%). Mais si les premiers (%2%), (%3%) et (%4%) ont été créés dans le (%5%) pour servir de soldats à ce dieu déchu, la malédiction ne reste pas dans leur sang : elle se propage par l'intermédiaire de ceux qui vouent leur âme au (%6%). Les clercs du (%7%) peuvent utiliser le sort (%8%) pour infliger la Malédiction de la Fureur.",
	"Creatures who experience kindness or suffer near-death experiences can have epiphanies that allow their true self to tear through the bloody shroud of the (%0%) lies. A curse-afflicted creature who spends one week being treated with love and compassion instead of hatred and fear can make a (%1%) Wisdom (%2%), breaking the curse on a success. The (%3%) spell also immediately ends the curse—and many reformed clerics of the (%4%) have united with clerics of other faiths to loosen the bloody god's grip on their families.": "Les créatures qui font l'expérience de la bonté ou de la mort imminente peuvent avoir des révélations qui leur permettent de déchirer le linceul sanglant des (%0%) mensonges. Une créature victime d'une malédiction qui passe une semaine à être traitée avec amour et compassion au lieu de haine et de peur peut faire un (%1%) Sagesse (%2%), brisant la malédiction en cas de succès. Le sort (%3%) met immédiatement fin à la malédiction et de nombreux clercs réformés du (%4%) se sont unis à des clercs d'autres religions pour desserrer l'emprise du dieu sanglant sur leurs familles.",
	"Dahlver-Nar's gift is the power to live many lives. Upon receiving this dark gift, the beneficiary instantly reincarnates when it dies, as though it was the target of a (%0%) spell. The new body appears within 3 metre of the old one. After it has been used three times, the dark gift vanishes.": "Le don de Dahlver-Nar est le pouvoir de vivre plusieurs vies. En recevant ce don obscur, le bénéficiaire se réincarne instantanément à sa mort, comme s'il était la cible d'un sort (%0%). Le nouveau corps apparaît à moins de 3 mètres de l'ancien. Après avoir été utilisé trois fois, le don sombre disparaît.",
	"Delban's gift is the power to unleash deadly cold. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used seven times, the dark gift vanishes. Until it vanishes, the beneficiary also gains the benefits of a (%1%).": "Le don de Delban est le pouvoir de déchaîner un froid mortel. Ce don ténébreux permet à son bénéficiaire de lancer le sort (%0%) comme une action. Après avoir été utilisé sept fois, le don sombre disparaît. Jusqu'à ce qu'il disparaisse, le bénéficiaire gagne également les avantages d'un (%1%).",
	"Drizlash's gift is the power to walk on walls and ceilings. This dark gift allows its beneficiary to climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Le don de Drizlash est le pouvoir de marcher sur les murs et les plafonds. Ce don obscur permet à son bénéficiaire de grimper sur des surfaces difficiles, y compris la tête en bas sur les plafonds, sans avoir besoin de faire un test de caractéristique.",
	"Fekre's gift is the power of spreading disease. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Le don de Fekre est le pouvoir de propager des maladies. Ce don obscur permet à son bénéficiaire de lancer le sort (%0%) comme une action. Après avoir été utilisé trois fois, le don sombre disparaît.",
	"Khirad's gift is the power of divination. This gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Le don de Khirad est le pouvoir de divination. Ce don permet à son bénéficiaire de lancer le sort (%0%) comme une action. Après avoir été utilisé trois fois, le don sombre disparaît.",
	"Norganas's gift is the power to turn life into undeath. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes. When it vanishes, the beneficiary must succeed on a DC 15 Constitution saving throw or drop to 0 hit points.": "Le don de Norganas est le pouvoir de transformer la vie en mort. Ce don obscur permet à son bénéficiaire de lancer le sort (%0%) comme une action. Après avoir été utilisé trois fois, le don sombre disparaît. Lorsqu'il disparaît, le bénéficiaire doit réussir un jet de sauvegarde de Constitution DC 15 ou tomber à 0 point de vie.",
	"Savnok's gift is the power to shield the mind. This dark gift takes the form of a (%0%) spell cast on the beneficiary. The spell has an extended duration of 1 year, after which the dark gift vanishes.": "Le don de Savnok est le pouvoir de protéger l'esprit. Ce don obscur prend la forme d'un sort (%0%) lancé sur le bénéficiaire. Le sort a une durée prolongée de 1 an, après quoi le don sombre disparaît.",
	"The beneficiary gains the ability to speak and understand Infernal, if he or she doesn't already know the language. (The hell hounds understand no other language.) Sulfurous smoke issues from the beneficiary's pores whenever he or she speaks Infernal.": "Le bénéficiaire gagne la capacité de parler et de comprendre Infernal, s'il ne connaît pas déjà cette langue. (Les chiens de l'enfer ne comprennent aucune autre langue.) Une fumée sulfureuse s'échappe des pores du bénéficiaire chaque fois qu'il parle Infernal.",
	"Shami-Amourae's gift is the power of persuasion. This dark gift allows its beneficiary to cast the (%0%) spell as an action, and saving throws against the spell have disadvantage. After it has been used three times, the dark gift vanishes.": "Le don de Shami-Amourae est le pouvoir de persuasion. Ce don obscur permet à son bénéficiaire de lancer le sort (%0%) comme une action, et les jets de sauvegarde contre le sort ont un désavantage. Après avoir été utilisé trois fois, le don sombre disparaît.",
	"Sykane's gift is the power to raise the recently deceased. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Le don de Sykane est le pouvoir de ressusciter les personnes récemment décédées. Ce don obscur permet à son bénéficiaire de lancer le sort (%0%) comme une action. Après avoir été utilisé trois fois, le don sombre disparaît.",
	"Tarakamedes's gift is the power of flight. The beneficiary of this dark gift grows skeletal wings and gains a flying speed of 15 metre.": "Le don de Tarakamedes est le pouvoir de voler. Le bénéficiaire de ce don sombre se voit pousser des ailes squelettiques et gagne une vitesse de vol de 15 mètres.",
	"The beneficiary of this dark gift must eat bones or grave dirt to survive. At dawn, if the creature has not eaten at least 0.5 kilogramm of bones or grave dirt in the past 24 hours, it dies.": "Le bénéficiaire de ce don sombre doit manger des os ou de la terre pour survivre. À l'aube, si la créature n'a pas mangé au moins 0,5 kilogramme d'os ou de terre de tombe au cours des dernières 24 heures, elle meurt.",
	"Yrrga's gift is the power of true seeing. This dark gift grants its beneficiary the benefits of (%0%) out to a range of 18 metre. These benefits last for 30 days, after which the dark gift vanishes.": "Le don d'Yrrga est le pouvoir de la vraie vision. Ce don obscur accorde à son bénéficiaire les avantages de (%0%) jusqu'à une portée de 18 mètres. Ces avantages durent 30 jours, après quoi le don sombre disparaît.",
	"Zrin-Hala's gift is the power to create lightning. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Le don de Zrin-Hala est le pouvoir de créer des éclairs. Ce don obscur permet à son bénéficiaire de lancer le sort (%0%) comme une action. Après avoir été utilisé trois fois, le don sombre disparaît.",
	"When you activate this charm, you can cast the (%0%) or (%1%) (3rd-level version) spell. Alternatively, when you take damage, you can use your reaction to turn (%2%) and teleport up to 9 metre to an unoccupied space you can see. You remain (%3%) until the start of your next turn or until you attack or cast a spell. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort (%0%) ou (%1%) (version de 3e niveau). Alternativement, lorsque vous subissez des dégâts, vous pouvez utiliser votre réaction pour vous transformer (%2%) et vous téléporter jusqu'à 9 mètres dans un espace inoccupé que vous pouvez voir. Vous restez (%3%) jusqu'au début de votre prochain tour ou jusqu'à ce que vous attaquiez ou lanciez un sort. Le charme disparaît après avoir été activé.",
	"You gain the aid of a draconic familiar, which might be a splinter of the consciousness of a dragon that invested you with power.": "Vous gagnez l'aide d'un familier draconique, qui peut être un fragment de la conscience d'un dragon qui vous a investi d'un pouvoir.",
	"You can cast the (%0%) spell as a ritual without using any material components. When you cast the spell in this way, your familiar always takes the form of a (%1%).": "Vous pouvez lancer le sort (%0%) comme un rituel sans utiliser de composantes matérielles. Lorsque vous lancez le sort de cette manière, votre familier prend toujours la forme d'un (%1%).",
	"Additionally, when you take the (%0%) action on your turn, you can forgo one of your own attacks to allow your pseudodragon familiar to make one attack of its own with its reaction.": "De plus, lorsque vous effectuez l'action (%0%) à votre tour, vous pouvez renoncer à l'une de vos propres attaques pour permettre à votre pseudo-dragon familier d'effectuer une attaque avec sa réaction.",
	"You become a dragonborn. You replace the racial traits of your original race with the traits of a chromatic, gem, or metallic dragonborn (detailed in this (%0%)). The kind of dragonborn you become matches the family of the dragon that is the source of this gift. You can keep any skill proficiencies you gained from your previous race, or you gain proficiency in two skills of your choice.": "Vous devenez un dragonborn. Vous remplacez les traits raciaux de votre race d'origine par les traits d'un dragonborn chromatique, gemme ou métallique (détaillés dans ce (%0%)). Le type de dragon-né que vous devenez correspond à la famille du dragon qui est à l'origine de ce don. Vous pouvez conserver toutes les compétences que vous avez acquises dans votre race précédente, ou vous gagnez des compétences dans deux compétences de votre choix.",
	"You have (%0%) to a range of 3 metre. Within that range, you can effectively see anything that isn't behind (%1%), even if you're (%2%) or in darkness. Moreover, you can see (%3%) creatures within that range, unless the creatures successfully hide from you.": "Vous avez (%0%) à une portée de 3 mètres. À l'intérieur de cette portée, vous pouvez voir efficacement tout ce qui ne se trouve pas derrière (%1%), même si vous êtes (%2%) ou dans l'obscurité. De plus, vous pouvez voir (%3%) des créatures à cette portée, à moins qu'elles ne réussissent à se cacher de vous.",
	"Ephara grants you insight into how people communicate. You can cast (%0%) with this trait, requiring no material component, a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Ephara vous permet de comprendre comment les gens communiquent. Vous pouvez lancer (%0%) avec ce trait, ne nécessitant aucune composante matérielle, un nombre de fois égal à votre modificateur d'Intelligence (minimum d'une fois). Vous regagnez toutes les utilisations dépensées à la fin d'un long repos. L'Intelligence est votre capacité de lanceur de sorts pour ce sort.",
	"You can cast (%0%) with this trait, requiring no material components. Once you cast the spell in this way, you can't do so again until you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Vous pouvez lancer (%0%) avec ce trait, sans nécessiter de composantes matérielles. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire avant d'avoir terminé un long repos. L'intelligence est votre capacité de lanceur de sorts pour ce sort.",
	"In addition, when you fail an Intelligence check or Intelligence saving throw, you can reroll the die, and you must use the new roll. Once you use this reroll, you can't do so again until you finish a long rest.": "De plus, lorsque vous échouez à un test d'Intelligence ou à un jet de sauvegarde d'Intelligence, vous pouvez relancer le dé et vous devez utiliser le nouveau jet. Une fois que vous avez utilisé ce nouveau jet, vous ne pouvez pas le refaire avant d'avoir terminé un long repos.",
	"As a devotee of Erebos, you have proven yourself an executor of the Underworld's grim laws. You can call on Erebos's favor to cast (%0%) with this trait, requiring no material components, a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "En tant que dévot d'Erebos, vous avez prouvé que vous étiez un exécuteur des sinistres lois du monde souterrain. Vous pouvez invoquer la faveur d'Erebos pour lancer (%0%) avec ce trait, ne nécessitant aucune composante matérielle, un nombre de fois égal à votre modificateur de Sagesse (minimum d'une fois). Vous regagnez toutes les utilisations dépensées à la fin d'un long repos. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"When a soul is sent to its rightful place, you can draw on the energy of the Underworld to empower you. When a creature dies within 3 metre of you, you can use your reaction to gain a number of temporary hit points equal to your level.": "Lorsqu'une âme est envoyée à sa place légitime, vous pouvez puiser dans l'énergie du monde souterrain pour vous renforcer. Lorsqu'une créature meurt à moins de 3 mètres de vous, vous pouvez utiliser votre réaction pour gagner un nombre de points de vie temporaires égal à votre niveau.",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Vous pouvez lancer (%0%) avec ce trait. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire avant d'avoir terminé un repos long. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"Your fate-touched essence can cause events to shift in your favor. When you make an attack roll, an ability check, or a (%0%), you can choose to reroll the (%1%). You must reroll the die before the outcome of the initial roll is determined.": "Votre essence touchée par le destin peut faire basculer les événements en votre faveur. Lorsque vous faites un jet d'attaque, un test de caractéristique ou un (%0%), vous pouvez choisir de relancer le (%1%). Vous devez relancer le dé avant que le résultat du jet initial ne soit déterminé.",
	"Alternatively, when a creature you can see makes an attack against you or makes a (%0%) against one of your spells or features, you can force that creature to reroll the attack roll or (%1%).": "Par ailleurs, lorsqu'une créature que vous pouvez voir porte une attaque contre vous ou fait un (%0%) contre l'un de vos sorts ou caractéristiques, vous pouvez forcer cette créature à relancer le jet d'attaque ou (%1%).",
	"If the roll that triggers the reroll is made with (%0%) or (%1%), (%2%) are rerolled. Once you use this feature, you can't use it again until you finish a (%3%).": "Si le jet qui déclenche la relance est fait avec (%0%) ou (%1%), (%2%) sont relancés. Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas terminé un (%3%).",
	"Once on each of your turns when you hit a creature with a weapon attack roll, you can force the target to move up to 3 metre away from you in a direction of your choice. A creature that can't be (%0%) is immune to this effect.": "Une fois à chacun de vos tours, lorsque vous touchez une créature avec un jet d'attaque d'arme, vous pouvez forcer la cible à s'éloigner de vous d'un maximum de 3 mètres dans la direction de votre choix. Une créature qui ne peut pas être (%0%) est immunisée contre cet effet.",
	"You can't be (%0%) while within 3 metre of an ally. If you're already (%1%) and move within 3 metre of an ally, the (%2%) condition ends on you.": "Vous ne pouvez pas être (%0%) à moins de 3 mètres d'un allié. Si vous êtes déjà (%1%) et que vous vous déplacez à moins de 3 mètres d'un allié, la condition (%2%) prend fin pour vous.",
	"You have disadvantage on Wisdom and Charisma saving throws while you aren't within 3 metre of an ally.": "Vous avez un désavantage sur les jets de sauvegarde de Sagesse et de Charisme tant que vous n'êtes pas à moins de 3 mètres d'un allié.",
	"When you take damage, you can use your reaction to turn (%0%) and teleport up to 18 metre to an unoccupied space you can see. You remain (%1%) until the start of your next turn or until you make a damage roll or cast a spell.": "Lorsque vous subissez des dégâts, vous pouvez utiliser votre réaction pour vous transformer (%0%) et vous téléporter jusqu'à 18 mètres dans un espace inoccupé que vous pouvez voir. Vous restez (%1%) jusqu'au début de votre prochain tour ou jusqu'à ce que vous fassiez un jet de dégâts ou lanciez un sort.",
	"When a creature damages you with a weapon attack or a spell, you can focus your hatred on that creature. Until the end of your next turn, you have advantage on attack rolls you make against the creature. You can focus your hatred on only one creature at a time.": "Lorsqu'une créature vous inflige des dégâts avec une attaque d'arme ou un sort, vous pouvez concentrer votre haine sur cette créature. Jusqu'à la fin de votre prochain tour, vous avez l'avantage aux jets d'attaque que vous effectuez contre cette créature. Vous ne pouvez concentrer votre haine que sur une seule créature à la fois.",
	"When you fail a Wisdom or Charisma saving throw, you can reroll it with advantage, potentially turning a failure into a success. After you use this benefit, you must finish a long rest before you can use it again.": "Lorsque vous échouez à un jet de sauvegarde de Sagesse ou de Charisme, vous pouvez le relancer avec un avantage, transformant potentiellement un échec en réussite. Après avoir utilisé cet avantage, vous devez terminer un long repos avant de pouvoir l'utiliser à nouveau.",
	"If you use this fragment's benefit and it doesn't turn a failed saving throw into a success, you are (%0%) until the end of your next turn, overcome with despair.": "Si vous utilisez le bénéfice de ce fragment et qu'il ne transforme pas un jet de sauvegarde raté en réussite, vous êtes (%0%) jusqu'à la fin de votre prochain tour, submergé par le désespoir.",
	"When you hit a creature with an attack, you can choose to deal either an extra (%0%) psychic damage to the creature or (%1%) psychic damage to each other creature within 1.5 metre of it. After you use this benefit, you must finish a short or long rest before you can use it again.": "Lorsque vous touchez une créature avec une attaque, vous pouvez choisir d'infliger soit (%0%) de dégâts psychiques supplémentaires à la créature, soit (%1%) de dégâts psychiques à chaque autre créature située à moins de 1,5 mètre d'elle. Après avoir utilisé cet avantage, vous devez terminer un repos court ou long avant de pouvoir l'utiliser à nouveau.",
	"Whenever you are not (%0%) and fail a saving throw, you take (%1%) psychic damage.": "Chaque fois que vous n'êtes pas (%0%) et que vous échouez à un jet de sauvegarde, vous subissez (%1%) de dégâts psychiques.",
	"Echoes of a dragon's might linger around you, and you can call on them to inspire fear in those who stand against you.": "Les échos de la puissance d'un dragon persistent autour de vous, et vous pouvez les invoquer pour inspirer la peur à ceux qui se dressent contre vous.",
	"As a bonus action, you can manifest your frightful presence. Each creature of your choice that is within 36 metre of you and aware of you must make a Wisdom saving throw against a DC equal to 8 + your proficiency bonus + your Charisma modifier. A creature that fails becomes (%0%) of you for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Comme action bonus, vous pouvez manifester votre présence effrayante. Chaque créature de votre choix se trouvant à moins de 36 mètres de vous et consciente de votre présence doit effectuer un jet de sauvegarde de Sagesse contre un DC égal à 8 + votre bonus de compétence + votre modificateur de Charisme. Une créature qui échoue devient (%0%) de vous pendant 1 minute. La créature peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"When you activate this charm, you can cast the (%0%), (%1%) (3rd-level version), or (%2%) spell. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort (%0%), (%1%) (version de 3e niveau) ou (%2%). Le charme disparaît après avoir été activé.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell (3rd-level versions). Alternatively, as a reaction when you miss with a weapon attack, you can make another attack against the target you missed. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort (%0%) ou (%1%) (versions de 3e niveau). Alternativement, en réaction à une attaque d'arme manquée, vous pouvez effectuer une autre attaque contre la cible que vous avez manquée. Le charme disparaît après avoir été activé.",
	"As a devotee of Heliod, you have proven yourself a worthy champion of the sun god. You can call on Heliod's favor and cast (%0%) with this trait, requiring no material components. Heliod's blessing manifests as a nimbus around the affected creatures, causing them to shed dim light in a 1.5-metre radius until the spell ends. You can cast the spell in this way a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "En tant que fidèle d'Héliod, vous avez prouvé que vous étiez un digne champion du dieu du soleil. Vous pouvez invoquer les faveurs d'Héliod et lancer des sorts (%0%) avec ce trait, sans avoir besoin de composants matériels. La bénédiction d'Héliod se manifeste sous la forme d'un nimbe autour des créatures affectées, leur faisant répandre une faible lumière dans un rayon de 1,5 mètre jusqu'à ce que le sort prenne fin. Vous pouvez lancer le sort de cette manière un nombre de fois égal à votre modificateur de Sagesse (au minimum une fois). Vous regagnez toutes les utilisations dépensées à la fin d'un long repos. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"You grow accustomed to the blazing radiance of the sun; you have advantage on saving throws against being (%0%), and you have resistance to fire damage.": "Vous vous habituez à l'éclat du soleil ; vous avez l'avantage aux jets de sauvegarde contre l'être (%0%), et vous avez une résistance aux dégâts de feu.",
	"As a devotee of Iroas, you have earned his favor through victories won in his name. You can cast (%0%) with this trait a number of times equal to your Charisma modifier (minimum of once). You regain all expended uses when you finish a long rest. Charisma is your spellcasting ability for this spell.": "En tant que fidèle d'Iroas, vous avez gagné ses faveurs grâce aux victoires remportées en son nom. Vous pouvez lancer (%0%) avec ce trait un nombre de fois égal à votre modificateur de Charisme (au minimum une fois). Vous regagnez toutes les utilisations dépensées à la fin d'un long repos. Le Charisme est votre capacité de lanceur de sorts pour ce sort.",
	"As a bonus action, you can call on Iroas's blessing, gaining the following benefit for 1 minute or until you are (%0%): creatures within 9 metre of you can't gain advantage on attack rolls against you. Once you use this trait, you can't do so again until you finish a long rest.": "En tant qu'action bonus, vous pouvez invoquer la bénédiction d'Iroas et bénéficier de l'avantage suivant pendant 1 minute ou jusqu'à ce que vous soyez (%0%) : les créatures situées à moins de 9 mètres de vous ne peuvent pas bénéficier d'un avantage aux jets d'attaque contre vous. Une fois que vous avez utilisé ce trait, vous ne pouvez plus le faire avant d'avoir terminé un long repos.",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Charisma is your spellcasting ability for this spell.": "Vous pouvez lancer (%0%) avec ce trait. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire avant d'avoir terminé un repos long. Le charisme est votre capacité de lanceur de sorts pour ce sort.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, as an action, you can regain one expended spell slot of 3rd level or lower. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort (%0%) ou (%1%). Alternativement, comme action, vous pouvez regagner un emplacement de sort dépensé de 3e niveau ou moins. Le charme disparaît après avoir été activé.",
	"As a devotee of Karametra, you have proven yourself a worthy potential champion of the harvest god. As a bonus action, you can invoke her protection; spectral plants cover you, providing you with a +1 bonus to AC for 1 minute. Once you use this trait, you can't use it again until you finish a long rest.": "En tant que dévot de Karametra, vous avez prouvé que vous étiez un champion potentiel digne du dieu de la moisson. En tant qu'action bonus, vous pouvez invoquer sa protection ; des plantes spectrales vous couvrent, vous offrant un bonus de +1 à la CA pendant 1 minute. Une fois que vous avez utilisé ce trait, vous ne pouvez plus l'utiliser avant d'avoir terminé un long repos.",
	"When you fail an Intelligence or a Wisdom saving throw, you can reroll the die, and you must use the new roll. Once you use this trait, you can't do so again until you finish a long rest.": "Lorsque vous échouez à un jet de sauvegarde d'Intelligence ou de Sagesse, vous pouvez relancer le dé et vous devez utiliser le nouveau jet. Une fois que vous avez utilisé ce trait, vous ne pouvez plus le faire avant d'avoir terminé un long repos.",
	"As a devotee of Klothys, you can manipulate the bonds of destiny that invisibly entangle every living thing. You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "En tant que dévot de Klothys, vous pouvez manipuler les liens du destin qui enserrent invisiblement tout être vivant. Vous pouvez lancer (%0%) avec ce trait un nombre de fois égal à votre modificateur de Sagesse (au minimum une fois). Vous regagnez toutes les utilisations dépensées à la fin d'un long repos. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"In addition, you know the (%0%) cantrip. Intelligence is your spellcasting ability for these spells.": "De plus, vous connaissez le (%0%) cantrip. L'intelligence est votre capacité de lanceur de sorts pour ces sorts.",
	"As a true champion of Kruphix, you can use your (%0%) cantrip to protect yourself. While your spectral hand is within 1.5 metre of you, you gain a +2 bonus to your AC against ranged attacks.": "En tant que véritable champion de Kruphix, vous pouvez utiliser votre sort mineur (%0%) pour vous protéger. Tant que votre main spectrale se trouve à moins de 1,5 mètre de vous, vous bénéficiez d'un bonus de +2 à votre CA contre les attaques à distance.",
	"The host can use an action to turn (%0%). Anything the host is wearing or carrying is (%1%) as long as it is on the host's person. The effect ends if the host attacks, casts a spell, forces a saving throw, or deals damage.": "L'hôte peut utiliser une action pour tourner (%0%). Tout ce que l'hôte porte ou transporte est (%1%) tant qu'il est sur lui. L'effet prend fin si l'hôte attaque, lance un sort, force un jet de sauvegarde ou inflige des dégâts.",
	"As a devotee of Mogis, you have shown yourself to be a brutal combatant. You can call on Mogis's favor and cast (%0%) with this trait. Mogis's blessing manifest as a blood-red glow around your weapon, causing it to shed dim light in a 1.5-metre radius until the spell ends. You can cast the spell in this way a number of times equal to your Constitution modifier (minimum of once). You regain all expended uses when you finish a long rest. Constitution is your spellcasting ability for this spell.": "En tant que fidèle de Mogis, vous vous êtes révélé être un combattant brutal. Vous pouvez invoquer les faveurs de Mogis et lancer (%0%) avec ce trait. La bénédiction de Mogis se manifeste sous la forme d'une lueur rouge sang autour de votre arme, lui faisant répandre une faible lumière dans un rayon de 1,5 mètre jusqu'à la fin du sort. Vous pouvez lancer le sort de cette manière un nombre de fois égal à votre modificateur de Constitution (au minimum une fois). Vous regagnez toutes les utilisations dépensées à la fin d'un long repos. La Constitution est votre capacité de lanceur de sorts pour ce sort.",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Constitution is your spellcasting ability for this spell.": "Vous pouvez lancer (%0%) avec ce trait. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire avant d'avoir terminé un repos long. La Constitution est votre capacité de lanceur de sorts pour ce sort.",
	"As a devotee of Nylea, you have proven yourself a guardian of the wilds. You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "En tant que fidèle de Nylea, vous avez prouvé que vous étiez un gardien de la nature. Vous pouvez lancer (%0%) avec ce trait un nombre de fois égal à votre modificateur de Sagesse (au minimum une fois). Vous regagnez toutes les utilisations dépensées à la fin d'un long repos. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"When a beast is about to attack you, it must make a DC 15 Wisdom saving throw. On a failed save, the creature must choose a different target, or the attack automatically misses you. On a successful save, the creature is immune to this trait for 24 hours.": "Lorsqu'une bête s'apprête à vous attaquer, elle doit effectuer un jet de sauvegarde de sagesse DC 15. En cas d'échec, la créature doit choisir une autre cible, ou l'attaque vous manque automatiquement. En cas de sauvegarde réussie, la créature est immunisée contre ce trait pendant 24 heures.",
	"You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Vous pouvez lancer (%0%) avec ce trait un nombre de fois égal à votre modificateur de Sagesse (au minimum une fois). Vous regagnez toutes les utilisations dépensées à la fin d'un long repos. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, when a creature you can see within 9 metre of you is reduced to 0 hit points, you can use your reaction to have it drop to 1 hit point instead. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort (%0%) ou (%1%). Alternativement, lorsqu'une créature que vous pouvez voir à moins de 9 mètres de vous est réduite à 0 point de vie, vous pouvez utiliser votre réaction pour la faire tomber à 1 point de vie à la place. Le charme disparaît après avoir été activé.",
	"\"I bow before no one and expect others to do as I command.\"": "\"Je ne m'incline devant personne et j'attends des autres qu'ils fassent ce que je leur ordonne.\"",
	"As a devotee of Pharika, you have power over affliction. You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "En tant que dévot de Pharika, vous avez un pouvoir sur l'affliction. Vous pouvez lancer (%0%) avec ce trait un nombre de fois égal à votre modificateur de Sagesse (au minimum une fois). Vous regagnez toutes les utilisations dépensées à la fin d'un long repos. La sagesse est votre capacité de lanceur de sorts pour ce sort.",
	"The target must succeed on a DC 15 Constitution saving throw, or for 1 minute, the target deals only half damage with weapon attacks. The target can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "La cible doit réussir un jet de sauvegarde de Constitution DC 15, ou pendant 1 minute, la cible n'inflige que la moitié des dégâts avec les attaques d'arme. La cible peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet en cas de réussite.",
	"As a devotee of Phenax, you have proven yourself accomplished at deception. You can call on Phenax's blessing and cast (%0%) with this trait. While the spell is active, your shadow still resembles your original form. You can cast the spell in this way a number of times equal to your Charisma modifier (minimum of once). You regain all expended uses when you finish a long rest. Charisma is your spellcasting ability for this spell.": "En tant que fidèle de Phenax, vous avez prouvé que vous étiez un expert en tromperie. Vous pouvez faire appel à la bénédiction de Phenax et lancer (%0%) avec ce trait. Tant que le sort est actif, votre ombre ressemble toujours à votre forme originale. Vous pouvez lancer le sort de cette manière un nombre de fois égal à votre modificateur de Charisme (au minimum une fois). Vous regagnez toutes les utilisations dépensées à la fin d'un long repos. Le charisme est votre capacité de lanceur de sorts pour ce sort.",
	"The psionic energy of a gem dragon empowers your mind. You gain resistance to psychic damage.": "L'énergie psionique d'un dragon gemme renforce votre esprit. Vous gagnez une résistance aux dégâts psychiques.",
	"In addition, you learn the (%0%) spell. You can cast this spell without expending a spell slot. Once you cast this spell in this way, you can't do so again until you finish a long rest. You can also cast this spell using spell slots you have of the appropriate level. The spellcasting ability is Intelligence, Wisdom, or Charisma when you cast the spell with this gift (choose when you gain the gift).": "De plus, vous apprenez le sort (%0%). Vous pouvez lancer ce sort sans dépenser d'emplacement de sort. Une fois que vous avez lancé ce sort de cette manière, vous ne pouvez plus le faire avant d'avoir terminé un repos long. Vous pouvez également lancer ce sort en utilisant les emplacements de sort que vous possédez du niveau approprié. La capacité de lanceur de sorts est l'Intelligence, la Sagesse ou le Charisme lorsque vous lancez le sort avec ce don (choisissez lorsque vous gagnez le don).",
	"While you are standing and an effect would push you 0.3 metre or more, you can use your reaction to not be pushed.": "Lorsque vous êtes debout et qu'un effet vous pousserait de 0,3 mètre ou plus, vous pouvez utiliser votre réaction pour ne pas être poussé.",
	"When you activate this charm, you can cast the (%0%), (%1%), or (%2%) spell. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort (%0%), (%1%) ou (%2%). Le charme disparaît après avoir été activé.",
	"Your skin toughens, making you resistant to certain types of physical harm. You gain resistance to piercing and slashing damage.": "Votre peau s'endurcit, ce qui vous rend résistant à certains types de blessures physiques. Vous gagnez une résistance aux dégâts perforants et tranchants.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, as an action, you can give up to three creatures of your choice within 9 metre of you resistance to bludgeoning, piercing, and slashing damage until the end of your next turn. The charm vanishes after you activate it.": "Lorsque vous activez ce charme, vous pouvez lancer le sort (%0%) ou (%1%). Sinon, en tant qu'action, vous pouvez conférer à jusqu'à trois créatures de votre choix situées à moins de 9 mètres de vous une résistance aux dégâts contondants, perforants et tranchants jusqu'à la fin de votre prochain tour. Le charme disparaît après avoir été activé.",
	"While you have Strawbundle in your possession, this charm allows you to cast the (%0%) spell as an action, no components required. After it is used three times, the charm vanishes.": "Tant que vous avez Strawbundle en votre possession, ce charme vous permet de lancer le sort (%0%) comme une action, sans composante requise. Après avoir été utilisé trois fois, le charme disparaît.",
	"As a devotee of Thassa, you have proven yourself a worthy representative of the god of the sea. You can cast (%0%) with this trait. Fog created in this way smells strongly of the sea. You can cast the spell in this way a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest. Intelligence is your spellcasting ability for this spell.": "En tant que fidèle de Thassa, vous avez prouvé que vous étiez un digne représentant du dieu de la mer. Vous pouvez lancer (%0%) avec ce trait. Le brouillard ainsi créé sent fortement la mer. Vous pouvez lancer le sort de cette façon un nombre de fois égal à votre modificateur d'Intelligence (au minimum une fois). Vous regagnez toutes les utilisations dépensées à la fin d'un long repos. L'Intelligence est votre capacité de lanceur de sorts pour ce sort.",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Vous pouvez lancer (%0%) avec ce trait. Une fois que vous avez lancé le sort de cette façon, vous ne pouvez plus le faire avant d'avoir terminé un long repos. L'intelligence est votre capacité de lanceur de sorts pour ce sort.",
	"The rarest of these blessed elves can change their sex whenever they finish a long rest-a miracle celebrated by elves of all sorts except drow. (The DM decides whether an elf can manifest this miracle.) Dark elves find this ability to be terrifying and characterize it as a curse, for it could destabilize their entire society. If Corellon's blessing manifests in a drow, that elf usually flees to the surface world to seek shelter among those dedicated to Corellon.": "Les plus rares de ces elfes bénis peuvent changer de sexe à la fin d'un long repos, un miracle célébré par toutes les espèces d'elfes, sauf les drows. (Les elfes noirs trouvent cette capacité terrifiante et la considèrent comme une malédiction, car elle pourrait déstabiliser toute leur société. Si la bénédiction de Corellon se manifeste chez un drow, cet elfe s'enfuit généralement vers le monde de la surface pour chercher refuge auprès de ceux qui se consacrent à Corellon.",
	"As a bonus action, you can make your voice audible up to 9 metre away for 1 minute.": "En prime, vous pouvez rendre votre voix audible jusqu'à 9 mètres de distance pendant 1 minute.",
	"You gain 0.3 metre of height every hour and become proportionately heavier until you stand 6.3 metre tall and weigh 7,35 kilogramm. When you are 2.7 metre tall, your Strength becomes 19 unless it is already higher. For every 3 additional feet of height you gain, your Strength increases by 1, to a maximum of 23. Armor and clothing you are wearing and weapons you are carrying magically increase in size to match your growth. If you are the recipient of a (%0%) spell or similar magic, this charm vanishes from you, and you immediately shrink back to normal size, along with any armor, clothing, and weapons in your possession.": "Vous gagnez 0,3 mètre par heure et devenez proportionnellement plus lourd jusqu'à ce que vous mesuriez 6,3 mètres et pesiez 7,35 kilogrammes. Lorsque vous mesurez 2,7 mètres, votre force passe à 19, à moins qu'elle ne soit déjà plus élevée. Pour chaque mètre de hauteur supplémentaire, votre Force augmente de 1, jusqu'à un maximum de 23. Les armures et les vêtements que vous portez, ainsi que les armes que vous portez, augmentent magiquement de taille pour s'adapter à votre croissance. Si vous êtes victime d'un sort de (%0%) ou d'une magie similaire, ce charme disparaît de vous et vous rétrécissez immédiatement pour retrouver votre taille normale, ainsi que les armures, vêtements et armes en votre possession.",
	"The host can use an action to unleash a psionic assault on a creature it can see within 18 metre of it. The target must succeed on a DC 16 Wisdom saving throw or be (%0%) until the end of the target's next turn.": "L'hôte peut utiliser une action pour déclencher un assaut psionique sur une créature qu'il peut voir à moins de 18 mètres de lui. La cible doit réussir un jet de sauvegarde de sagesse DC 16 ou être (%0%) jusqu'à la fin de son prochain tour.",
	"A human can be transformed into a yuan-ti pureblood. The transformation can be undone only by a (%0%) spell or divine intervention. A character who survives it gains a random form of (%1%) (see \"(%2%)\" in chapter 8 of the (%3%)). A human that undergoes and survives the ritual retains its traits and gains the following yuan-ti racial traits.": "Un humain peut être transformé en sang pur yuan-ti. La transformation ne peut être annulée que par un sort de (%0%) ou une intervention divine. Un personnage qui y survit gagne une forme aléatoire de (%1%) (voir \"(%2%)\" au chapitre 8 du (%3%)). Un humain qui subit le rituel et y survit conserve ses traits et gagne les traits raciaux yuan-ti suivants.",
	"You can see in dim light within 18 metre of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Vous pouvez voir dans une lumière faible à moins de 18 mètres de vous comme s'il s'agissait d'une lumière vive, et dans l'obscurité comme s'il s'agissait d'une lumière faible. Dans l'obscurité, vous ne pouvez pas discerner les couleurs, mais seulement les nuances de gris.",
	"You know the (%0%) cantrip. You can cast (%1%) an unlimited number of times with this trait, but you can target only snakes with it. Starting at 3rd level, you can also cast (%2%) with this trait. Once you cast it, you can't do so again until you finish a long rest. Charisma is your spellcasting ability for these spells.": "Vous connaissez le (%0%) sort mineur. Vous pouvez lancer (%1%) un nombre illimité de fois avec ce trait, mais vous ne pouvez cibler que les serpents. À partir du 3e niveau, vous pouvez également lancer (%2%) avec ce trait. Une fois que vous l'avez lancé, vous ne pouvez plus le faire avant d'avoir terminé un long repos. Le charisme est votre capacité de lanceur de sorts pour ces sorts.",
	"Your eyes become keen enough to pick out hidden secrets. You gain (%0%). If you already had (%1%), you can see in color in the dark. In addition, you can use an action to gain (%2%) for 1 minute. Once you gain (%3%) in this way, you can't do so again until you finish a long rest.": "Vos yeux deviennent suffisamment perçants pour déceler les secrets cachés. Vous gagnez (%0%). Si vous aviez déjà (%1%), vous pouvez voir en couleur dans l'obscurité. De plus, vous pouvez utiliser une action pour gagner (%2%) pendant 1 minute. Une fois que vous avez gagné (%3%) de cette façon, vous ne pouvez plus le faire jusqu'à ce que vous ayez terminé un long repos.",
	"You access esoteric truths from an ancient tome by focusing deeply on your own thoughts. You can take an action to focus your inner mind. This focus lasts for 1 hour. While your inner mind is focused, you can't take reactions. For the duration, when you make an Intelligence check, Wisdom check, Intelligence saving throw, or Wisdom saving throw, you can roll a (%0%) and add the number rolled to the ability check or saving throw. You regain the ability to focus your inner mind when you finish a long rest.": "Vous accédez aux vérités ésotériques d'un ancien tome en vous concentrant profondément sur vos propres pensées. Vous pouvez prendre des mesures pour vous concentrer sur votre esprit intérieur. Cette concentration dure 1 heure. Tant que votre esprit intérieur est concentré, vous ne pouvez pas réagir. Pour la durée, lorsque vous faites un test d'Intelligence, un test de Sagesse, un jet de sauvegarde d'Intelligence ou un jet de sauvegarde de Sagesse, vous pouvez faire un jet de (%0%) et ajouter le nombre obtenu au test de caractéristique ou au jet de sauvegarde. Vous retrouvez la capacité de concentrer votre esprit intérieur à la fin d'un long repos.",
	"Piety 3+ Athreos trait": "Piété 3+ trait Athreos",
	"Piety 25+ Athreos trait": "Piété 25+ Trait Athreos",
	"Piety 10+ Athreos trait": "Piété 10+ Trait Athreos",
	"silver horn of Valhalla": "corne d'argent du Valhalla",
	"divination": "divination",
	"Piety 50+ Pharika trait": "Piété 50+ Trait de Pharika",
	"Piety 50+ Phenax trait": "Piety 50+ Phenax trait",
	"Piety 50+ Klothys trait": "Piété 50+ Trait de Klothys",
	"Piety 50+ Karametra trait": "Piété 50+ Karametra trait",
	"Piety 50+ Kruphix trait": "Piété 50+ Trait de Kruphix",
	"Piety 50+ Mogis trait": "Piété 50+ Trait Mogis",
	"Piety 50+ Keranos trait": "Piété 50+ Trait de Keranos",
	"Piety 50+ Erebos trait": "Piété 50+ Trait d'Erebos",
	"Piety 50+ Purphoros trait": "Piété 50+ Trait de Purphoros",
	"Piety 50+ Nylea trait": "Piété 50+ Trait Nylea",
	"Piety 50+ Athreos trait": "Piété 50+ Trait Athreos",
	"Piety 50+ Ephara trait": "Piété 50+ Trait d'Ephara",
	"Piety 50+ Thassa trait": "Piété 50+ Trait de Thassa",
	"Piety 50+ Heliod trait": "Piété 50+ Trait d'Héliod",
	"Piety 50+ Iroas trait": "Piété 50+ Trait d'Iroas",
	"This charm can be bestowed by a (%0%) using their Magical Gift action.": "Ce charme peut être conféré par un (%0%) utilisant son action Don magique.",
	"This charm can be bestowed by a (%0%) living in Icewind Dale or other cold regions by using their Magical Gift action.": "Ce charme peut être conféré par un (%0%) vivant à Icewind Dale ou dans d'autres régions froides en utilisant son action Don magique.",
	"bearded devils": "diables barbus",
	"spined devils": "diables à épines",
	"This charm can be bestowed by a (%0%) living a desert by using their Magical Gift action.": "Ce charme peut être conféré par un (%0%) vivant dans un désert en utilisant son action Don magique.",
	"hgar'Gruum": "hgar \"Gruum",
	"goblins": "gobelins",
	"hobgoblins": "hobgobelins",
	"bugbears": "bugbears",
	"saving throw": "jet de sauvegarde",
	"hell hounds": "chiens d'enfer",
	"total cover": "couverture totale",
	"Piety 3+ Ephara trait": "Piété 3+ Trait d'Ephara",
	"Piety 25+ Ephara trait": "Piété 25+ Trait d'Ephara",
	"Piety 10+ Ephara trait": "Piété 10+ Trait d'Ephara",
	"Piety 3+ Erebos trait": "Piété 3+ Trait d'Erebos",
	"Piety 25+ Erebos trait": "Piété 25+ Trait d'Erebos",
	"Piety 10+ Erebos trait": "Piété 10+ Trait d'Erebos",
	"advantage": "avantage",
	"disadvantage": "désavantage",
	"both d20s": "les deux d20",
	"long rest": "long repos",
	"Piety 3+ Heliod trait": "Piété 3+ Trait d'Héliod",
	"Piety 25+ Heliod trait": "Piété 25+ Trait d'Héliod",
	"Piety 10+ Heliod trait": "Piété 10+ Trait d'Héliod",
	"Piety 3+ Iroas trait": "Piété 3+ Trait d'Iroas",
	"Piety 25+ Iroas trait": "Piété 25+ Trait d'Iroas",
	"Piety 10+ Iroas trait": "Piété 10+ Trait d'Iroas",
	"Piety 3+ Karametra trait": "Piété 3+ Trait de Karametra",
	"Piety 25+ Karametra trait": "Piété 25+ Trait de Karametra",
	"Piety 10+ Karametra trait": "Piété 10+ Trait de Karametra",
	"Piety 3+ Keranos trait": "Piété 3+ Trait de Keranos",
	"Piety 25+ Keranos trait": "Piété 25+ Trait de Keranos",
	"Piety 10+ Keranos trait": "Piété 10+ Trait de Keranos",
	"Piety 3+ Klothys trait": "Piété 3+ trait Klothys",
	"Piety 25+ Klothys trait": "Piété 25+ Trait de Klothys",
	"Piety 10+ Klothys trait": "Piété 10+ trait Klothys",
	"Piety 3+ Kruphix trait": "Piété 3+ Trait Kruphix",
	"Piety 25+ Kruphix trait": "Piété 25+ Trait de Kruphix",
	"Piety 10+ Kruphix trait": "Piété 10+ Trait Kruphix",
	"Piety 3+ Mogis trait": "Piété 3+ Trait Mogis",
	"Piety 25+ Mogis trait": "Piété 25+ Trait Mogis",
	"Piety 10+ Mogis trait": "Piété 10+ Trait Mogis",
	"Piety 3+ Nylea trait": "Piété 3+ Trait Nylea",
	"Piety 25+ Nylea trait": "Piété 25+ Trait Nylea",
	"Piety 10+ Nylea trait": "Piété 10+ Trait Nylea",
	"surprised": "surpris",
	"Piety 3+ Pharika trait": "Piété 3+ Trait de Pharika",
	"Piety 25+ Pharika trait": "Piété 25+ Trait de Pharika",
	"Piety 10+ Pharika trait": "Piété 10+ Trait de Pharika",
	"Piety 3+ Phenax trait": "Piété 3+ trait Phenax",
	"Piety 25+ Phenax trait": "Piété 25+ Phenax trait",
	"Piety 10+ Phenax trait": "Piété 10+ trait Phenax",
	"Piety 3+ Purphoros trait": "Piété 3+ Trait de Purphoros",
	"Piety 25+ Purphoros trait": "Piété 25+ Trait de Purphoros",
	"Piety 10+ Purphoros trait": "Piété 10+ Trait de Purphoros",
	"Piety 3+ Thassa trait": "Piété 3+ Trait de Thassa",
	"Piety 25+ Thassa trait": "Piété 25+ Trait de Thassa",
	"Piety 10+ Thassa trait": "Piété 10+ Trait de Thassa",
	"Dungeon Master's Guide": "Guide du maître du donjon",
	"Male": "Homme",
	"None": "Aucun",
	"Moa": "Moa",
	"CN": "CN",
	"CG": "CG",
	"LG": "LG",
	"NE": "NE",
	"LN": "LN",
	"LE": "LE",
	"NG": "NG",
	"CE": "CE",
	"Your Strength score increases by 2, to a maximum of 22.": "Votre score de Force augmente de 2, jusqu'à un maximum de 22.",
	"The character is cursed with werewolf (%0%) (see the (%1%)) until the blessing ends on them. On nights when the moon is full, the cursed character flies into a rage that lasts until dawn; while in this state, the character becomes an NPC under the DM's control.": "Le personnage est maudit par le loup-garou (%0%) (voir le (%1%)) jusqu'à ce que la bénédiction prenne fin sur lui. Les nuits de pleine lune, le personnage maudit entre dans une rage qui dure jusqu'à l'aube ; dans cet état, il devient un PNJ sous le contrôle du MD.",
	"Your Intelligence score increases by 2, to a maximum of 22.": "Votre score d'Intelligence augmente de 2, jusqu'à un maximum de 22.",
	"The character's intellect rubs old friends the wrong way. Three NPCs of the DM's choice become indifferent or hostile toward the character, and the character automatically fails any Charisma check made to improve their attitudes.": "L'intellect du personnage froisse de vieux amis. Trois PNJ au choix du MD deviennent indifférents ou hostiles envers le personnage, et ce dernier échoue automatiquement à tout test de Charisme visant à améliorer leur attitude.",
	"The next time you search among or retrieve something from your belongings, you find an unmarked (%0%) containing five 1,000 gp gemstones.": "La prochaine fois que vous chercherez parmi vos affaires ou que vous en récupérerez quelque chose, vous trouverez un (%0%) non marqué contenant cinq pierres précieuses de 1 000 gp.",
	"The character's new fortune garners unwanted attention from a guild of violent mercenaries, who claim to have been robbed of exactly 5,000 gp worth of gems the same day as the character found the windfall. Every night for the next 7 days, the character is attacked by (%0%) neutral evil (%1%). When the attacks end, so does this blessing.": "La nouvelle fortune du personnage attire l'attention d'une guilde de mercenaires violents, qui prétendent avoir été dépouillés de 5 000 gp de pierres précieuses le jour même où le personnage a trouvé la manne. Chaque nuit pendant les 7 jours suivants, le personnage est attaqué par (%0%) neutre mauvais (%1%). Cette bénédiction prend fin lorsque les attaques cessent.",
	"When a creature you can see within 18 metre of you damages you, you can use your reaction to deal an amount of force damage to that creature equal to half the damage you took. Once used three times, the charm vanishes from you.": "Lorsqu'une créature que vous pouvez voir à moins de 18 mètres de vous vous inflige des dégâts, vous pouvez utiliser votre réaction pour infliger à cette créature un montant de dégâts de force égal à la moitié des dégâts que vous avez subis. Une fois utilisé trois fois, le charme disparaît.",
	"As an action, you can unleash a petrifying wave of magic from your eyes in a 9-metre cone. Each creature in that area must make a DC 15 Constitution saving throw. On a failed save, a creature has the (%0%) condition for 1 hour. On a successful save, a creature is partially turned to stone and has the (%1%) condition. A (%2%) creature can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Comme action, vous pouvez libérer une vague de magie pétrifiante de vos yeux dans un cône de 9 mètres. Chaque créature dans cette zone doit faire un jet de sauvegarde de Constitution DC 15. En cas de sauvegarde ratée, la créature souffre de la condition (%0%) pendant 1 heure. En cas de sauvegarde réussie, la créature est partiellement transformée en pierre et souffre de la condition (%1%). Une créature de (%2%) peut répéter la sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Once you use this charm, it vanishes from you.": "Une fois que vous avez utilisé ce charme, il disparaît.",
	"You are infused with a burst of magic from a (%0%). As an action, you can touch a willing creature other than yourself and bestow the effect of a single randomly determined card from the deck upon the target. Once you use this charm, it vanishes from you.": "Vous êtes imprégné d'un éclat de magie provenant d'une (%0%). Comme action, vous pouvez toucher une créature consentante autre que vous-même et lui conférer l'effet d'une seule carte de la pioche déterminée au hasard. Une fois que vous avez utilisé ce charme, il disparaît.",
	"As an action, you can touch a nonmagical object, or a section of a larger nonmagical object, that fits in a 1.5-metre cube. The target is reduced to dust. Once used three times, the charm vanishes from you.": "Comme action, vous pouvez toucher un objet non magique, ou une partie d'un objet non magique plus grand, qui tient dans un cube de 1,5 mètre. La cible est réduite en poussière. Une fois utilisé trois fois, le charme disparaît de vous.",
	"As an action, you can force a creature you can see within 18 metre of you to focus on you. For 1 minute, creatures other than you and the target are (%0%) to the target. The effect ends if any creature other than you damages the target or forces the target to make a saving throw. Once used three times, the charm vanishes from you.": "Comme action, vous pouvez forcer une créature que vous pouvez voir à moins de 18 mètres de vous à se concentrer sur vous. Pendant 1 minute, les créatures autres que vous et la cible sont à (%0%) de la cible. L'effet prend fin si une créature autre que vous endommage la cible ou l'oblige à effectuer un jet de sauvegarde. Une fois utilisé trois fois, le charme disparaît de vous.",
	"You can cast (%0%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). Once used three times, the charm vanishes from you.": "Vous pouvez lancer (%0%), ne nécessitant aucune composante de sort et utilisant votre Intelligence, Sagesse ou Charisme comme capacité de lanceur de sorts (au choix). Une fois utilisé trois fois, le charme disparaît de vous.",
	"You can tug on the threads of fate to tweak circumstance in your favor. After you make an ability check, an attack roll, or a saving throw, you can roll a (%0%) and add it to the total, potentially turning failure into success. Once used three times, the charm vanishes from you.": "Vous pouvez tirer sur les fils du destin pour modifier les circonstances en votre faveur. Après avoir effectué un test de caractéristique, un jet d'attaque ou un jet de sauvegarde, vous pouvez obtenir un (%0%) et l'ajouter au total, transformant potentiellement un échec en succès. Une fois utilisé trois fois, le charme disparaît.",
	"As an action, you can summon two (%0%). The summoned devils appear in unoccupied spaces within 18 metre of you, obey your commands, and can't summon other devils. The devils take their turns immediately after yours on the initiative count. A summoned devil remains for 10 minutes, until it or you die, or until you dismiss one or both summoned devils as an action. Once used three times, the charm vanishes from you.": "Comme action, vous pouvez en invoquer deux (%0%). Les diables invoqués apparaissent dans des espaces inoccupés à moins de 18 mètres de vous, obéissent à vos ordres et ne peuvent pas invoquer d'autres diables. Les diables prennent leur tour immédiatement après le vôtre dans le décompte de l'initiative. Un diable invoqué reste en place pendant 10 minutes, jusqu'à ce que lui ou vous mouriez, ou jusqu'à ce que vous renvoyiez un ou les deux diables invoqués par une action. Une fois utilisé trois fois, le charme disparaît de vous.",
	"You can cast (%0%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). When you cast the spell in this way, it lasts its full duration with no concentration required. Once used three times, the charm vanishes from you.": "Vous pouvez lancer (%0%), ne nécessitant aucune composante de sort et utilisant votre Intelligence, votre Sagesse ou votre Charisme comme capacité de lanceur de sorts (au choix). Lorsque vous lancez le sort de cette façon, il dure toute sa durée sans aucune concentration requise. Une fois utilisé trois fois, le charme disparaît.",
	"As an action, you create a spray of (%0%) gems in a 9-metre cone originating from you. Each creature in that area must make a DC 15 Dexterity saving throw. On a failed save, a creature takes an amount of bludgeoning damage equal to the number of gems created. On a successful save, a creature takes half as much damage. The gems remain after the effect ends, and each one is worth 10 gp. Once used three times, the charm vanishes from you.": "Comme action, vous créez une gerbe de (%0%) gemmes dans un cône de 9 mètres partant de vous. Chaque créature dans cette zone doit effectuer un jet de sauvegarde de Dextérité DC 15. En cas de sauvegarde ratée, la créature subit un montant de dégâts contondants égal au nombre de gemmes créées. Si elle réussit son jet de sauvegarde, elle subit deux fois moins de dégâts. Les gemmes restent après la fin de l'effet, et chacune vaut 10 po. Une fois utilisé trois fois, le charme disparaît.",
	"As a bonus action, you can touch a nonmagical melee weapon and imbue it with magic for 1 hour. For the duration, the weapon deals an extra (%0%) force damage on a hit and deals double damage to objects and structures. Once used three times, the charm vanishes from you.": "En tant qu'action bonus, vous pouvez toucher une arme de mêlée non magique et l'imprégner de magie pendant 1 heure. Pendant cette durée, l'arme inflige des dégâts de force supplémentaires (%0%) sur un coup et double les dégâts sur les objets et les structures. Une fois utilisé trois fois, le charme disparaît.",
	"As an action, you can summon two neutral good (%0%) that are Celestials instead of Humanoids. The knights appear in unoccupied spaces within 18 metre of you and act as your allies. They take their turns immediately after yours on your initiative count. The knights remain for 10 minutes, until they or you die, or until you dismiss one or both of them as an action. Once used three times, the charm vanishes from you.": "Comme action, vous pouvez invoquer deux bons neutres (%0%) qui sont des Célestes au lieu d'Humanoïdes. Les chevaliers apparaissent dans des espaces inoccupés à moins de 18 mètres de vous et agissent comme vos alliés. Ils prennent leur tour immédiatement après le vôtre sur votre compte d'initiative. Les chevaliers restent en place pendant 10 minutes, jusqu'à ce qu'ils meurent ou jusqu'à ce que vous mouriez, ou jusqu'à ce que vous vous débarrassiez de l'un d'entre eux ou des deux par une action. Une fois utilisé trois fois, le charme disparaît de vous.",
	"As an action, you make a minor wish. When you do, you create the effects of a spell of 5th level or lower. The spell takes effect as part of this action and requires no spell components. Your Intelligence, Wisdom, or Charisma is the spellcasting ability for this spell (your choice). Once you use this charm, it vanishes from you.": "Au cours d'une action, vous faites un vœu mineur. Lorsque vous le faites, vous créez les effets d'un sort de 5e niveau ou moins. Le sort prend effet dans le cadre de cette action et ne nécessite aucune composante de sort. Votre Intelligence, votre Sagesse ou votre Charisme est la capacité de lanceur de sorts pour ce sort (à vous de choisir). Une fois que vous avez utilisé ce charme, il disparaît de vous.",
	"You can cast (%0%), requiring no material components and using your Intelligence as the spellcasting ability. Once you cast the spell three times, the charm vanishes from you.": "Vous pouvez lancer (%0%), sans nécessiter de composants matériels et en utilisant votre Intelligence comme capacité de lanceur de sorts. Une fois que vous avez lancé le sort trois fois, le charme disparaît de vous.",
	"As a bonus action, you can transform into a deathly apparition. Your game statistics are replaced by those of a (%0%), except for your alignment and personality; your Intelligence, Wisdom, and Charisma scores; and your passive Wisdom ((%1%)) score and languages. You don't have the wraith's Create Specter ability. Your equipment vanishes when you transform but returns when the transformation ends. The transformation lasts for 1 minute, until your wraith form is reduced to 0 hit points, or until you use a bonus action to end it. If the wraith form is reduced to 0 hit points and there is still damage left over, the remaining damage applies to your normal hit points. Once used three times, the charm vanishes from you.": "Comme action bonus, vous pouvez vous transformer en une apparition mortelle. Vos statistiques de jeu sont remplacées par celles d'un (%0%), à l'exception de votre alignement et de votre personnalité, de vos scores d'Intelligence, de Sagesse et de Charisme, ainsi que de votre score passif de Sagesse ((%1%)) et de vos langues. Vous ne bénéficiez pas de la capacité Créer un Spectre des wraiths. Votre équipement disparaît lorsque vous vous transformez, mais revient à la fin de la transformation. La transformation dure 1 minute, jusqu'à ce que votre forme de spectre soit réduite à 0 point de vie, ou jusqu'à ce que vous utilisiez une action bonus pour y mettre fin. Si la forme wraith est réduite à 0 point de vie et qu'il reste des dégâts, ceux-ci s'appliquent à vos points de vie normaux. Une fois utilisé trois fois, le charme disparaît.",
	"You learn the (%0%) cantrip if you don't already know it. You can cast (%1%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). Once used, the charm vanishes from you, and you unlearn the (%2%) cantrip gained from this charm.": "Vous apprenez le (%0%) sort mineur si vous ne le connaissez pas déjà. Vous pouvez lancer (%1%), ne nécessitant aucune composante de sort et utilisant votre Intelligence, Sagesse ou Charisme comme capacité de lanceur de sorts (au choix). Une fois utilisé, le charme disparaît de vous et vous désapprenez le sort mineur (%2%) acquis grâce à ce charme.",
	"As an action, you can cast (%0%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). If you successfully end any spells with it, you gain (%1%) (%2%) for each spell level of the highest-level spell ended. Once used three times, the charm vanishes from you.": "Comme action, vous pouvez lancer (%0%), ne nécessitant aucune composante de sort et utilisant votre Intelligence, Sagesse ou Charisme comme capacité de lanceur de sorts (au choix). Si vous réussissez à terminer des sorts avec lui, vous gagnez (%1%) (%2%) pour chaque niveau de sort du sort de plus haut niveau terminé. Une fois utilisé trois fois, le charme disparaît.",
	"You can cast (%0%), requiring no material components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). Once used three times, the charm vanishes from you.": "Vous pouvez lancer (%0%), ne nécessitant aucune composante matérielle et utilisant votre Intelligence, Sagesse ou Charisme comme capacité de lanceur de sorts (au choix). Une fois utilisé trois fois, le charme disparaît de vous.",
	"When a creature you can see within 9 metre of you moves, you can use your reaction to give the creature the (%0%) condition. Allies of the target who are within 9 metre of the target must succeed on a DC 16 Wisdom saving throw or have the (%1%) condition until the end of their next turn as they laugh uncontrollably at their friend's misfortune. Once used three times, the charm vanishes from you.": "Lorsqu'une créature que vous pouvez voir à moins de 9 mètres de vous se déplace, vous pouvez utiliser votre réaction pour lui donner la condition (%0%). Les alliés de la cible qui se trouvent à moins de 9 mètres de celle-ci doivent réussir un jet de sauvegarde de Sagesse DC 16 ou subir la condition (%1%) jusqu'à la fin de leur prochain tour, tandis qu'ils rient de façon incontrôlée du malheur de leur ami. Une fois utilisé trois fois, le charme disparaît."
}