{
	"You can spend 1 minute to dispel any lightly obscuring conditions within 120 feet in your creation.": "Vous pouvez dépenser 1 minute pour dissiper toute condition légèrement obscurcissante dans un rayon de 120 pieds dans votre création.",
	"You can understand any language spoken within 30 feet of you while within your creation.": "Vous pouvez comprendre n'importe quelle langue parlée dans un rayon de 30 pieds de vous lorsque vous êtes dans votre création.",
	"Force": "Force",
	"Lightning": "Éclairage",
	"Necrotic": "Necrotic",
	"Poison": "Poison",
	"Psychic": "Médium",
	"Thunder": "Tonnerre",
	"Never bathes or changes clothes": "Ne prend jamais de bain et ne change jamais de vêtements",
	"Frets with hair or mustache": "Frets avec cheveux ou moustache",
	"Speaks to someone who isn't there": "Parle à quelqu'un qui n'est pas là",
	"Walks backward whenever possible": "Marche à reculons chaque fois que possible",
	"Never looks others in the eye": "Ne regarde jamais les autres dans les yeux",
	"Gnashes teeth after each sentence": "Grincements de dents après chaque phrase",
	"Spits out half of each mouthful of food and drink": "Recrache la moitié de chaque bouchée de nourriture et de boisson.",
	"Insults everyone when first addressing them": "Insulte tout le monde lorsqu'il s'adresse à lui pour la première fois",
	"Touches whomever he or she speaks to": "Toucher la personne à qui il parle",
	"Sees the spirits of the dead leaving their bodies": "voit l'esprit des morts quitter leur corps.",
	"Frequently licks their palms": "Se lèche fréquemment les paumes",
	"Hears voices": "Entend des voix",
	"Terrified of writing": "Terrifié par l'écriture",
	"Tastes objects": "Goûts des objets",
	"Stands too close to others": "Se tient trop près des autres",
	"Breathes loudly": "Respire bruyamment",
	"Drools constantly": "Bave constamment",
	"Mumbles when speaking": "Marmonne en parlant",
	"Hops from place to place": "Sauter d'un endroit à l'autre",
	"Acidic Skin. Any creature that touches the krasis or hits it with a melee attack while within 5 feet of it takes 2 (1d4) acid damage (category 1), 4 (1d8) acid damage (category 2), or 6 (1d12) acid damage (category 3).": "Peau acide. Toute créature qui touche le krasis ou le frappe avec une attaque de mêlée alors qu'elle se trouve à moins de 1,5 m de lui subit 2 (1d4) dégâts d'acide (catégorie 1), 4 (1d8) dégâts d'acide (catégorie 2) ou 6 (1d12) dégâts d'acide (catégorie 3).",
	"Armored Hide. The krasis has better natural armor afforded by a shell or thick scales, increasing its Armor Class by 4.": "Peau blindée. Le krasis possède une meilleure armure naturelle grâce à une carapace ou des écailles épaisses, ce qui augmente sa classe d'armure de 4.",
	"Flight. The krasis has wings and gains a flying speed equal to its walking speed.": "Vol. Le krasis a des ailes et gagne une vitesse de vol égale à sa vitesse de marche.",
	"Grabber. When the krasis hits a creature with its claws, the target is (%0%) (escape DC 13 for category 1, DC 15 for category 2, and DC 19 for category 3) by a specialized grasping appendage on the krasis. It can have only one creature (%1%) in this way at a time.": "Agrippeur . Lorsque le krasis frappe une créature avec ses griffes, la cible est (%0%) (évasion DC 13 pour la catégorie 1, DC 15 pour la catégorie 2, et DC 19 pour la catégorie 3) par un appendice de préhension spécialisé du krasis. Il ne peut saisir qu'une seule créature (%1%) de cette façon à la fois.",
	"Hypnotic Display (Recharge 5-6). As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 15 feet of it that can see it must succeed on a Wisdom saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be (%0%) for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Affichage hypnotique (Recharge 5-6). En tant qu'action, le krasis crée des couleurs et des formes hypnotiques autour de lui. Chaque créature située à moins de 15 pieds de lui et pouvant le voir doit réussir un jet de sauvegarde de Sagesse (DC 12 pour la catégorie 1, DC 14 pour la catégorie 2 et DC 18 pour la catégorie 3) ou être (%0%) pendant 1 minute. La créature de (%1%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Une créature qui réussit un jet de sauvegarde contre cet effet devient immunisée contre le déploiement hypnotique de tous les krasis pendant 24 heures.",
	"Regeneration. The krasis regains hit points (2 for a category 1, 5 for a category 2, and 10 for a category 3) at the start of each of its turns if it has at least 1 hit point.": "Régénération. Le krasis regagne des points de vie (2 pour une catégorie 1, 5 pour une catégorie 2, et 10 pour une catégorie 3) au début de chacun de ses tours s'il a au moins 1 point de vie.",
	"Amorphous Structure. The krasis can move through a space as narrow as 1 inch wide without squeezing.": "Structure amorphe. Le krasis peut se déplacer dans un espace aussi étroit qu'un pouce de large sans se serrer.",
	"Aquatic. The krasis gains a swimming speed equal to its walking speed.": "Aquatique. Le krasis gagne une vitesse de nage égale à sa vitesse de marche.",
	"Climbing Speed. The krasis gains a climbing speed equal to its walking speed.": "Vitesse d'escalade. Le krasis gagne une vitesse d'escalade égale à sa vitesse de marche.",
	"Cryptic Skin. The krasis can change color to match its surroundings. It has advantage on Dexterity ((%0%)) checks made to hide.": "Peau cryptique. Le krasis peut changer de couleur pour s'adapter à son environnement. Il a un avantage sur les tests de Dextérité ((%0%)) effectués pour se cacher.",
	"Heightened Awareness. The krasis can't be surprised, as a result of having sensitive barbels like a catfish, stereoscopic vision like a chameleon, a tongue like a snake, eye stalks like a lobster, or an array of several eyes.": "Conscience accrue. Le krasis ne peut pas être surpris, car il possède des barbillons sensibles comme un poisson-chat, une vision stéréoscopique comme un caméléon, une langue comme un serpent, des pédoncules oculaires comme un homard, ou un ensemble de plusieurs yeux.",
	"Ink Cloud (Recharges after a Short or Long Rest). While underwater, the krasis can use a bonus action to expel a cloud of ink and then move up to its speed. The ink cloud is stationary and fills a 20-foot-radius sphere centered on a point in the krasis's space before it moves. The sphere is heavily obscured until the ink disperses after 1 minute. A strong current also disperses the ink cloud.": "Nuage d'encre (se recharge après un repos court ou long). Lorsqu'il est sous l'eau, le krasis peut utiliser une action bonus pour expulser un nuage d'encre, puis se déplacer à hauteur de sa vitesse. Le nuage d'encre est stationnaire et remplit une sphère de 20 pieds de rayon centrée sur un point de l'espace du krasis avant de se déplacer. La sphère est fortement obscurcie jusqu'à ce que l'encre se disperse après 1 minute. Un courant fort disperse également le nuage d'encre.",
	"Leaping Legs. With or without a running start, the krasis's long jump is 20 feet (category 1), 30 feet (category 2), or 40 feet (category 3). Its high jump is 10 feet (category 1), 20 feet (category 2), or 30 feet (category 3).": "Saut des jambes. Avec ou sans départ lancé, le saut en longueur du krasis est de 20 pieds (catégorie 1), 30 pieds (catégorie 2), ou 40 pieds (catégorie 3). Son saut en hauteur est de 10 pieds (catégorie 1), 20 pieds (catégorie 2), ou 30 pieds (catégorie 3).",
	"(%0%). This item is made from scales, teeth, talons, or feathers shed by a dinosaur.": "(%0%). Cet objet est fabriqué à partir d'écailles, de dents, de serres ou de plumes versées par un dinosaure.",
	"(%0%). The item was devised by the crafty inventors of the Brazen Coalition. It might incorporate designs like ship fittings or knotted rope into its construction, or it could feature polished wood, carefully focused lenses, or fabric that billows like sails.": "(%0%). Cet objet a été conçu par les inventeurs astucieux de la Coalition d'airain. Il peut incorporer des motifs tels que des ferrures de bateau ou des cordes nouées dans sa construction, ou encore présenter du bois poli, des lentilles soigneusement focalisées, ou du tissu qui ondule comme des voiles.",
	"(%0%). The item is half the weight of other items of its kind, and is inscribed with feathered wings, serpents, suns, and other symbols of good. Demons find the item's presence repulsive.": "(%0%). L'objet pèse la moitié du poids des autres objets de son genre, et est inscrit d'ailes de plumes, de serpents, de soleils et d'autres symboles du bien. Les démons trouvent la présence de l'objet répugnante.",
	"(%0%). The item is made of black iron or horn inscribed with runes, and any cloth or leather components are crafted from the hide of demons. It might incorporate the feathers, claws, or beaks of harpies. It is warm to the touch and features leering faces or vile runes engraved on its surface. Coatls find the item's presence repulsive.": "(%0%). L'objet est fait de fer ou de corne noire gravée de runes, et tous les composants en tissu ou en cuir sont fabriqués à partir de la peau de démons. Il peut incorporer des plumes, des griffes ou des becs de harpies. Il est chaud au toucher et présente des visages effrayants ou de viles runes gravées sur sa surface. Les manteaux trouvent la présence de l'objet répugnante.",
	"(%0%). The item is exquisitely crafted from wood, leaves, or vines. It is adorned with symbols of nature: leaves, vines, stars, and the like. It glows with a pale radiance in moonlight, shedding dim light in a 5-foot radius.": "(%0%). L'objet est fabriqué de manière exquise à partir de bois, de feuilles ou de vignes. Il est orné de symboles de la nature : feuilles, vignes, étoiles et autres. Il brille d'un éclat pâle au clair de lune, diffusant une faible lumière dans un rayon de 1,5 mètre.",
	"Hypnotic Display (%0%). As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 15 feet of it that can see it must succeed on a Wisdom saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be (%1%) for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Affichage hypnotique (%0%). En tant qu'action, le krasis crée des couleurs et des formes hypnotiques autour de lui. Chaque créature située à moins de 15 pieds de lui et pouvant le voir doit réussir un jet de sauvegarde de Sagesse (DC 12 pour la catégorie 1, DC 14 pour la catégorie 2 et DC 18 pour la catégorie 3) ou être (%1%) pendant 1 minute. La créature de (%2%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Une créature qui réussit un jet de sauvegarde contre cet effet devient immunisée contre le déploiement hypnotique de tous les krasis pendant 24 heures.",
	"Heightened Awareness. The krasis can't be (%0%), as a result of having sensitive barbels like a catfish, stereoscopic vision like a chameleon, a tongue like a snake, eye stalks like a lobster, or an array of several eyes.": "Conscience accrue. Le krasis ne peut pas être (%0%), du fait d'avoir des barbillons sensibles comme un poisson-chat, une vision stéréoscopique comme un caméléon, une langue comme un serpent, des pédoncules oculaires comme un homard, ou un ensemble de plusieurs yeux.",
	"Your creation has a smell that is pleasing to you, even if there is no source for it.": "Votre création a une odeur qui vous plaît, même si elle n'a pas de source.",
	"You can spend 1 minute to dispel any lightly obscuring conditions within 36 metre in your creation.": "Vous pouvez passer 1 minute à dissiper toute condition légèrement obscurcissante dans un rayon de 36 mètres dans votre création.",
	"Within your creation, you can cast create food and water once per day without using a spell slot.": "Dans le cadre de votre création, vous pouvez lancer créer de la nourriture et de l'eau une fois par jour sans utiliser d'emplacement de sort.",
	"You can understand any language spoken within 9 metre of you while within your creation.": "Vous pouvez comprendre n'importe quelle langue parlée dans un rayon de 9 mètres autour de vous lorsque vous êtes dans votre création.",
	"Beasts find your creation appealing or off-putting (you decide).": "Les bêtes trouvent votre création attirante ou rebutante (c'est vous qui décidez).",
	"When your creation is made, you decide what weather is possible within it.": "Lorsque votre création est réalisée, vous décidez du temps qu'il est possible d'y faire.",
	"You cannot be charmed or frightened while within your creation.": "Vous ne pouvez pas être charmé ou effrayé lorsque vous êtes dans votre création.",
	"All structures in your creation have +2 AC.": "Toutes les structures de votre création ont +2 AC.",
	"You have advantage on your passive Perception score within your creation.": "Vous bénéficiez d'un avantage sur votre score passif de Perception au sein de votre création.",
	"The corrosive spray of a black dragon's breath and the dissolving enzymes secreted by a black pudding deal acid damage.": "Le souffle corrosif d'un dragon noir et les enzymes dissolvantes sécrétées par un boudin noir infligent des dégâts d'acide.",
	"Bludgeoning": "Contondant",
	"Blunt force attacks—hammers, falling, constriction, and the like—deal bludgeoning damage.": "Les attaques contondantes (marteau, chute, étranglement, etc.) infligent des dégâts contondants.",
	"The infernal chill radiating from an ice devil's spear and the frigid blast of a white dragon's breath deal cold damage.": "Le froid infernal irradiant de la lance d'un diable de glace et le souffle glacial d'un dragon blanc infligent des dégâts de froid.",
	"Red dragons breathe fire, and many spells conjure flames to deal fire damage.": "Les dragons rouges crachent du feu, et de nombreux sorts conjurent les flammes pour infliger des dégâts de feu.",
	"Force is pure magical energy focused into a damaging form. Most effects that deal force damage are spells, including magic missile and spiritual weapon.": "La Force est de l'énergie magique pure concentrée sous une forme dommageable. La plupart des effets qui infligent des dégâts de force sont des sorts, notamment missile magique et arme spirituelle.",
	"A lightning bolt spell and a blue dragon's breath deal lightning damage.": "Un sort d'éclair et un souffle de dragon bleu infligent des dégâts de foudre.",
	"Necrotic damage, dealt by certain undead and some spells, withers matter and even the soul.": "Les dégâts nécrotiques, infligés par certains morts-vivants et certains sorts, flétrissent la matière et même l'âme.",
	"Piercing": "Perforant",
	"Puncturing and impaling attacks, including spears and monsters' bites, deal piercing damage.": "Les attaques perforantes et empalantes, y compris les lances et les morsures de monstres, infligent des dégâts perforants.",
	"Venomous stings and the toxic gas of a green dragon's breath deal poison damage.": "Les piqûres venimeuses et le gaz toxique du souffle d'un dragon vert infligent des dégâts de poison.",
	"Mental abilities such as a mind flayer's psionic blast deal psychic damage.": "Les capacités mentales telles que le souffle psionique d'un chasseur d'esprit infligent des dégâts psychiques.",
	"Radiant": "Radiant",
	"Radiant damage, dealt by a cleric's flame strike spell or an angel's smiting weapon, sears the flesh like fire and overloads the spirit with power.": "Les dégâts radiant, infligés par le sort de frappe de flamme d'un clerc ou l'arme de frappe d'un ange, déchirent la chair comme du feu et surchargent l'esprit de puissance.",
	"Slashing": "Tranchant",
	"Swords, axes, and monsters' claws deal slashing damage.": "Les épées, les haches et les griffes des monstres infligent des dégâts tranchants.",
	"A concussive burst of sound, such as the effect of the thunderwave spell, deals thunder damage.": "Une rafale de son concussif, comme l'effet du sort onde de tonnerre, inflige des dégâts de tonnerre.",
	"Faints when first subjected to bright light": "S'évanouit lorsqu'il est exposé pour la première fois à une lumière vive",
	"Your creation has an unpleasant smell, even if there is no source for it.": "Votre création dégage une odeur désagréable, même si elle n'est pas d'origine.",
	"Your creation is prone to haze, fog, and other lightly obscured conditions.": "Votre création est sujette à la brume, au brouillard et à d'autres conditions légèrement obscures.",
	"Your creation has uncommonly long days or nights (DM decides).": "Les jours ou les nuits de votre création sont exceptionnellement longs (c'est le DM qui décide).",
	"Structures in your creation only have arrow loops instead of windows.": "Les structures de votre création n'ont que des boucles de flèches au lieu de fenêtres.",
	"Beasts either infest or avoid your creation (DM decides).": "Les bêtes infestent ou évitent votre création (c'est le DM qui décide).",
	"Strange weather patterns occur in your creation (DM decides what and when).": "D'étranges phénomènes météorologiques se produisent dans votre création (le MD décide de ce qui se passe et du moment).",
	"All DCs to detect or track creatures in your creation increase by 2.": "Tous les DC pour détecter ou suivre les créatures dans votre création augmentent de 2.",
	"All structures in your creation have −2 AC.": "Toutes les structures de votre création ont une CA de -2.",
	"You have disadvantage on your passive Perception score within your creation.": "Vous avez un désavantage sur votre score passif de Perception au sein de votre création.",
	"An angel of death is obsessed with your fleeting spirit, and wants you back. When you roll initiative at the start of combat, make a death (%0%). On a failed save, the GM chooses an undead creature with a CR equal to your level or lower. It appears at a point 36 metre away from you and joins the combat against you. The creature knows where you are at all times and pursues you unerringly. It vanishes when reduced to 0 hit points, when you die, or after 10 minutes.": "Un ange de la mort est obsédé par votre esprit fugace et veut vous récupérer. Lors de votre jet d'initiative au début du combat, faites une mort (%0%). En cas de sauvegarde ratée, le MJ choisit une créature morte-vivante d'un CR égal ou inférieur à votre niveau. Elle apparaît à un point situé à 36 mètres de vous et rejoint le combat contre vous. La créature sait à tout moment où vous vous trouvez et vous poursuit infailliblement. Elle disparaît lorsqu'elle est réduite à 0 point de vie, lorsque vous mourez ou au bout de 10 minutes.",
	"The memory of death lingers. At the end of each (%0%), describe how your character has tried to forget what dying felt like, then make a Wisdom (%1%) with a DC set by the GM based on your answer. On a failed save, you gain one level of (%2%) that lasts until you are subject to (%3%) or similar magic, or until you spend 30 days in focused downtime to make peace with your memories.": "Le souvenir de la mort persiste. A la fin de chaque (%0%), décrivez comment votre personnage a essayé d'oublier ce qu'il ressentait en mourant, puis faites un test de Sagesse (%1%) avec un DC fixé par le MJ en fonction de votre réponse. En cas d'échec, vous gagnez un niveau de (%2%) qui dure jusqu'à ce que vous soyez soumis à (%3%) ou à une magie similaire, ou jusqu'à ce que vous passiez 30 jours dans un temps d'arrêt concentré pour faire la paix avec vos souvenirs.",
	"A greater power allowed you to come back for a reason. This might be a god such as the (%0%) that you can now commune with, or an obscure supernatural being. This consequence might be an opportunity to become a (%1%) or (%2%) of this god, or to take levels in the (%3%) class. Alternatively, if you choose not to swear a covenant with this entity, or if you disobey their requests, roll again on this table. You suffer the new consequences until you adhere to the purpose of this entity or find a way to rid yourself of their attention.": "Une puissance supérieure t'a permis de revenir pour une raison. Il peut s'agir d'un dieu tel que le (%0%) avec lequel vous pouvez désormais communier, ou d'un obscur être surnaturel. Cette conséquence peut être l'occasion de devenir un (%1%) ou un (%2%) de ce dieu, ou de prendre des niveaux dans la classe (%3%). Sinon, si vous choisissez de ne pas faire de pacte avec cette entité, ou si vous désobéissez à ses demandes, refaites un jet sur cette table. Vous subissez les nouvelles conséquences jusqu'à ce que vous adhériez aux objectifs de cette entité ou que vous trouviez un moyen de vous débarrasser de son attention.",
	"Whenever you fail a death (%0%), your hit point maximum is reduced by (%1%) until you finish a (%2%). If your hit point maximum is reduced to 0 in this way, you die.": "Chaque fois que vous ratez une mort (%0%), votre maximum de points de vie est réduit de (%1%) jusqu'à ce que vous terminiez un (%2%). Si votre maximum de points de vie est ainsi réduit à 0, vous mourez.",
	"You are no longer you, but a chaotic evil shapechanger who has taken your place. You play this duplicate and use your original game statistics until the duplicate is killed or until this consequence is otherwise overcome. The GM determines where your soul is actually being held captive—possibly in the afterlife for which you were intended, or in your double's malign realm.": "Vous n'êtes plus vous, mais un changeur de forme chaotique mauvais qui a pris votre place. Vous jouez ce double et utilisez vos statistiques de jeu originales jusqu'à ce que le double soit tué ou que cette conséquence soit surmontée d'une autre manière. Le MJ détermine l'endroit où votre âme est retenue prisonnière - peut-être dans l'au-delà auquel vous étiez destiné, ou dans le royaume maléfique de votre double.",
	"Once per day, you or the GM must decide that you use the following reaction: When you see a creature you perceive as hostile or potentially hostile and your distance to that creature is equal to or less than your speed, you immediately and aggressively move your speed toward that creature, then make one melee attack against it. You have (%0%) on the attack roll if your attack is unexpected.": "Une fois par jour, vous ou le MJ devez décider d'utiliser la réaction suivante : Lorsque vous voyez une créature que vous percevez comme hostile ou potentiellement hostile et que la distance qui vous sépare de cette créature est égale ou inférieure à votre vitesse, vous vous rapprochez immédiatement et agressivement de cette créature, puis vous portez une attaque de mêlée contre elle. Vous avez (%0%) sur le jet d'attaque si votre attaque est inattendue.",
	"You obsessively recall the sensation of life tearing you from the jaws of death. These ever-present memories fill your mind, making you immune to any effect that would sense your emotions or read your thoughts. Likewise, other creatures have (%0%) on Wisdom ((%1%)) checks made to ascertain your intentions.": "Vous vous souvenez obsessionnellement de la sensation de la vie vous arrachant aux mâchoires de la mort. Ces souvenirs omniprésents remplissent votre esprit, ce qui vous immunise contre tout effet qui percevrait vos émotions ou lirait vos pensées. De même, les autres créatures ont (%0%) sur les tests de Sagesse ((%1%)) effectués pour connaître vos intentions.",
	"Your ordeal left a mark upon your soul, which now shudders in the presence of the undead. You know whenever an undead creature is within 9 metre of you, and you don't have (%0%) on attacks against (%1%) undead within this range. This constant awareness is distracting, however, and you have (%2%) on Intelligence ((%3%)) and Wisdom ((%4%)) checks while any undead creature is within 9 metre of you.": "Votre épreuve a laissé une marque sur votre âme, qui tremble désormais en présence des morts-vivants. Vous savez dès qu'un mort-vivant se trouve à moins de 9 mètres de vous, et vous n'avez pas (%0%) sur les attaques contre (%1%) de morts-vivants à cette distance. Cette conscience constante est cependant distrayante, et vous avez (%2%) aux tests d'Intelligence ((%3%)) et de Sagesse ((%4%)) tant qu'une créature morte-vivante se trouve à moins de 9 mètres de vous.",
	"You have returned as a revenant, bearing an unquenchable spark of hatred for the creature that killed you. As an action, you can focus on this spark to immediately learn the distance and direction to any creature that has killed you. If that creature is on a different plane, you learn only that information. If a creature that killed you dies, you immediately know. If you are within 36 metre of a creature that killed you, you have (%0%) on attack rolls against any other creature.": "Vous êtes revenu en tant que revenant, portant une étincelle de haine inextinguible pour la créature qui vous a tué. Comme action, vous pouvez vous concentrer sur cette étincelle pour apprendre immédiatement la distance et la direction de toute créature qui vous a tué. Si cette créature se trouve sur un plan différent, vous n'apprenez que cette information. Si une créature qui vous a tué meurt, vous le savez immédiatement. Si vous êtes à moins de 36 mètres d'une créature qui vous a tué, vous avez (%0%) aux jets d'attaque contre toute autre créature.",
	"You don't fall unconscious when reduced to 0 hit points. Instead, you remain conscious until you end your turn without having attacked a creature or cast a spell of 1st level or higher. While you have 0 hit points, you have (%0%) on attack rolls, your attacks deal an extra (%1%) damage on a hit, and attack rolls made against you have (%2%). You make death (%3%) as normal, including suffering a failure when you take damage. Additionally, whenever you take damage while at 0 hit points, your hit point maximum is reduced by an amount equal to the damage until you finish a (%4%).": "Vous ne tombez pas inconscient lorsque vous êtes réduit à 0 point de vie. Au lieu de cela, vous restez conscient jusqu'à la fin de votre tour sans avoir attaqué une créature ou lancé un sort de 1er niveau ou plus. Tant que vous avez 0 point de vie, vous avez (%0%) aux jets d'attaque, vos attaques infligent (%1%) de dégâts supplémentaires sur un coup, et les jets d'attaque effectués contre vous ont (%2%). Vous faites des jets de mort (%3%) comme d'habitude, y compris en subissant un échec lorsque vous subissez des dégâts. De plus, chaque fois que vous subissez des dégâts alors que vous êtes à 0 point de vie, votre maximum de points de vie est réduit d'un montant égal aux dégâts jusqu'à ce que vous terminiez un (%4%).",
	"Acidic Skin. Any creature that touches the krasis or hits it with a melee attack while within 1.5 metre of it takes 2 (1d4) acid damage (category 1), 4 (1d8) acid damage (category 2), or 6 (1d12) acid damage (category 3).": "Peau acide. Toute créature qui touche le krasis ou le frappe avec une attaque de mêlée à moins de 1,5 mètre de lui subit 2 (1d4) points de dégâts d'acide (catégorie 1), 4 (1d8) points de dégâts d'acide (catégorie 2) ou 6 (1d12) points de dégâts d'acide (catégorie 3).",
	"Bioluminescent Markings. The krasis has glowing patterns on its skin that take the shape of defensive runes, granting it advantage on saving throws against spells and other magical effects.": "Marques bioluminescentes. Le krasis possède sur sa peau des motifs lumineux qui prennent la forme de runes défensives, ce qui lui confère un avantage aux jets de sauvegarde contre les sorts et autres effets magiques.",
	"Hypnotic Display (%0%). As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 4.5 metre of it that can see it must succeed on a Wisdom saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be (%1%) for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Affichage hypnotique (%0%). Comme action, le krasis crée des couleurs et des formes hypnotiques autour de lui. Chaque créature située à moins de 4,5 mètres de lui et pouvant le voir doit réussir un jet de sauvegarde de Sagesse (DC 12 pour la catégorie 1, DC 14 pour la catégorie 2 et DC 18 pour la catégorie 3) ou être (%1%) pendant 1 minute. La créature de (%2%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Une créature qui réussit un jet de sauvegarde contre cet effet devient immunisée contre l'affichage hypnotique de tous les krasis pendant 24 heures.",
	"Venomous Sting. When the krasis hits a creature with its claws, the creature must succeed on a Constitution saving throw (DC 12 for category 1, DC 14 for category 2, and DC 18 for category 3) or be (%0%) for 1 minute. If the krasis is a category 2 or 3, the creature is (%1%) while (%2%) in this way. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Piqûre venimeuse. Lorsque le krasis frappe une créature avec ses griffes, celle-ci doit réussir un jet de sauvegarde de Constitution (DC 12 pour la catégorie 1, DC 14 pour la catégorie 2 et DC 18 pour la catégorie 3) ou être (%0%) pendant 1 minute. Si le krasis est de catégorie 2 ou 3, la créature est (%1%) pendant qu'elle est (%2%) de cette façon. La créature de (%3%) peut répéter le jet de sauvegarde à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite.",
	"Ink Cloud (Recharges after a Short or Long Rest). While underwater, the krasis can use a bonus action to expel a cloud of ink and then move up to its speed. The ink cloud is stationary and fills a 6-metre-radius sphere centered on a point in the krasis's space before it moves. The sphere is heavily obscured until the ink disperses after 1 minute. A strong current also disperses the ink cloud.": "Nuage d'encre (recharge après un repos court ou long). Lorsqu'il est sous l'eau, le krasis peut utiliser une action bonus pour expulser un nuage d'encre et se déplacer à sa vitesse. Le nuage d'encre est stationnaire et remplit une sphère de 6 mètres de rayon centrée sur un point de l'espace du krasis avant qu'il ne se déplace. La sphère est fortement obscurcie jusqu'à ce que l'encre se disperse au bout d'une minute. Un fort courant disperse également le nuage d'encre.",
	"Leaping Legs. With or without a running start, the krasis's long jump is 6 metre (category 1), 9 metre (category 2), or 12 metre (category 3). Its high jump is 3 metre (category 1), 6 metre (category 2), or 9 metre (category 3).": "Les jambes qui sautent. Avec ou sans départ en course, le saut en longueur du krasis est de 6 mètres (catégorie 1), 9 mètres (catégorie 2) ou 12 mètres (catégorie 3). Son saut en hauteur est de 3 mètres (catégorie 1), 6 mètres (catégorie 2) ou 9 mètres (catégorie 3).",
	"Stabilizing Legs. The krasis has several crablike legs. As a result, it has advantage on Strength and Dexterity saving throws made against effects that would knock it (%0%).": "Les jambes stabilisatrices. Le krasis possède plusieurs pattes en forme de crabe. De ce fait, il bénéficie d'un avantage aux jets de sauvegarde de Force et de Dextérité effectués contre les effets qui le feraient tomber (%0%).",
	"(%0%). The item was created during the heyday of the Sun Empire, most likely during the time that the Immortal Sun was housed in the imperial capital of Orazca. It might be tied to a former emperor or an emperor's champion. It might be decorated with imagery of the Immortal Sun, as well as geometric patterns, feather designs, or dinosaur shapes. It might be made of silver or incorporate amber.": "(%0%). Cet objet a été créé à l'apogée de l'Empire du Soleil, probablement à l'époque où le Soleil immortel se trouvait dans la capitale impériale d'Orazca. Il peut être lié à un ancien empereur ou à un champion de l'empereur. Il peut être décoré d'images du Soleil immortel, de motifs géométriques, de plumes ou de formes de dinosaures. Il peut être en argent ou incorporer de l'ambre.",
	"(%0%). The item is probably crafted from jade or polished wood. It might include designs resembling knots or braids. If fabric, it appears to be knotted or braided out of long strips. Weapons often have a wave-like curve to their design. The item could have an elemental spirit bound into it.": "(%0%). L'objet est probablement fabriqué en jade ou en bois poli. Il peut comporter des motifs ressemblant à des nœuds ou à des tresses. S'il s'agit d'un tissu, il semble noué ou tressé en longues bandes. Les armes ont souvent un design en forme de vague. L'objet peut être lié à un esprit élémentaire.",
	"(%0%). The item might be fashioned of bone, gold, or ancient-looking black wood. It might have a two-pronged motif or incorporate the rose-like symbol of the Legion.": "(%0%). L'objet peut être en os, en or ou en bois noir d'aspect ancien. Il peut avoir un motif à deux branches ou incorporer le symbole de la Légion, qui ressemble à une rose.",
	"(%0%). The item is exquisitely crafted from wood, leaves, or vines. It is adorned with symbols of nature: leaves, vines, stars, and the like. It glows with a pale radiance in moonlight, shedding dim light in a 1.5-metre radius.": "(%0%). L'objet est délicieusement fabriqué à partir de bois, de feuilles ou de lianes. Il est orné de symboles de la nature : feuilles, vignes, étoiles, etc. Il brille d'un pâle éclat au clair de lune, diffusant une faible lumière dans un rayon de 1,5 mètre.",
	"saving throw": "jet de sauvegarde",
	"long rest": "long repos",
	"advantage": "avantage",
	"disadvantage": "désavantage",
	"surprised": "surpris",
	"Sun Empire": "L'empire du soleil",
	"Dinosaur": "Dinosaure",
	"River Heralds": "Hérauts de rivière",
	"Brazen Coalition": "Coalition effrontée",
	"Legion of Dusk": "Légion du crépuscule",
	"Coatl": "Coatl",
	"Demonic": "Démoniaque",
	"Dryad": "Dryade",
	"Acid": "Acide",
	"Cold": "Froid",
	"Fire": "Incendie",
	"22 ((%0%)) ft.": "22 ((%0%)) ft.",
	"55 ((%0%)) ft.": "55 ((%0%)) ft.",
	"110 ((%0%)) ft.": "110 ((%0%)) ft.",
	"165 ((%0%)) ft.": "165 ((%0%)) ft."
}