{
	"monster": [
		{
			"name": "Adult Sapphire Dragon",
			"source": "SADS",
			"page": 1,
			"size": [
				"H"
			],
			"type": "dragon",
			"alignment": [
				"L",
				"N"
			],
			"ac": [
				{
					"ac": 19,
					"from": [
						"natural armor"
					]
				}
			],
			"hp": {
				"average": 207,
				"formula": "18d12 + 60"
			},
			"speed": {
				"walk": 40,
				"climb": 40,
				"fly": 80,
				"burrow": 40
			},
			"str": 23,
			"dex": 16,
			"con": 21,
			"int": 18,
			"wis": 17,
			"cha": 18,
			"save": {
				"dex": "+8",
				"con": "+10",
				"wis": "+8",
				"cha": "+9"
			},
			"skill": {
				"history": "+9",
				"perception": "+13",
				"persuasion": "+14",
				"stealth": "+8"
			},
			"senses": [
				"blindsight 60 ft.",
				"darkvision 120 ft."
			],
			"passive": 23,
			"immune": [
				"thunder"
			],
			"conditionImmune": [
				"frightened"
			],
			"languages": [
				"telepathy 120 ft.",
				"Common",
				"Draconic"
			],
			"cr": "15",
			"spellcasting": [
				{
					"name": "Aangeboren spreuken (Psionics)",
					"headerEntries": [
						"De aangeboren tovervaardigheid van de draak is Intelligentie (spell save {@dc 17}). Hij kan de volgende spreuken aangeboren bezweringen doen, waarvoor geen componenten nodig zijn:"
					],
					"daily": {
						"1e": [
							"{@spell scrying}",
							"{@spell telekinesis}",
							"{@spell teleportation circle}"
						]
					},
					"ability": "int"
				}
			],
			"trait": [
				{
					"name": "Legendarisch verzet (2/dag)",
					"entries": [
						"Als de draak niet slaagt voor een reddingsworp, kan hij kiezen om te slagen."
					]
				},
				{
					"name": "Spin klimmen",
					"entries": [
						"De draak kan moeilijke oppervlaktes beklimmen, inclusief ondersteboven op plafonds, zonder dat hij een ability check hoeft te doen."
					]
				},
				{
					"name": "Tunnelaar",
					"entries": [
						"De draak kan door massief gesteente graven met de helft van zijn graafsnelheid en kan ervoor kiezen om een tunnel van 3 meter doorsnee in zijn kielzog achter te laten."
					]
				}
			],
			"action": [
				{
					"name": "Meervoudige aanval",
					"entries": [
						"De draak kan zijn Schrikwekkende Aanwezigheid gebruiken. Daarna voert hij twee mêlee aanvallen uit, één met zijn beet en één met zijn klauwen."
					]
				},
				{
					"name": "Beet",
					"entries": [
						"{@atk mw} {@hit 11} te raken, reikwijdte 3 m., één doelwit. {@h}17 ({@damage 2d10 + 6}) doordringende schade plus 3 ({@damage 1d6}) donderschade."
					]
				},
				{
					"name": "Klauwen",
					"entries": [
						"{@atk mw} {@hit 11} te raken, reikwijdte 3 m., één doelwit. {@h}19 ({@damage 3d8 + 6}) schade door snijden."
					]
				},
				{
					"name": "Staart",
					"entries": [
						"{@atk mw} {@hit 11} te raken, reikwijdte 3 m., één doelwit. {@h}15 ({@damage 2d8 + 6}) vernietigende kracht."
					]
				},
				{
					"name": "Angstaanjagende Aanwezigheid",
					"entries": [
						"Elk wezen naar keuze van de draak dat zich binnen 36 meter van de draak bevindt en zich ervan bewust is, moet slagen op een {@dc 17} Wisdom saving throw of {@condition frightened} worden gedurende 1 minuut. Een wezen kan de reddingsworp herhalen aan het einde van elk van zijn beurten, waarbij het effect op hemzelf eindigt als hij slaagt. Als de reddingsworp van een wezen succesvol is of het effect eindigt voor het wezen, is het wezen immuun voor de Frightful Presence van de draak voor de volgende 24 uur."
					]
				},
				{
					"name": "Uitputtende adem {@recharge 5}",
					"entries": [
						"De draak ademt een puls van hoog, bijna onhoorbaar geluid uit in een kegel van 18 meter. Elk wezen in die kegel moet een {@dc 18} grondwetsreddende worp doen. Als de redding mislukt, krijgt het wezen 45 ({@damage 13d6}) donderschade en is {@condition incapacitated} tot het einde van zijn volgende beurt. Als de redding slaagt, krijgt het wezen half zoveel schade en is het niet {@condition incapacitated}."
					]
				}
			],
			"legendary": [
				{
					"name": "Staartaanval",
					"entries": [
						"De draak doet een staart aanval."
					]
				},
				{
					"name": "Telekinetisch gooien",
					"entries": [
						"De draak kiest een klein of kleiner voorwerp dat niet gedragen wordt en dat hij kan zien binnen een straal van 18 meter, en slingert het voorwerp op magische wijze naar een wezen dat hij kan zien binnen een straal van 18 meter van het voorwerp. Het doelwit moet slagen in een {@dc 17} reddingsworp of 15 ({@damage 4d6}) schade door stompzinnigheid oplopen."
					]
				},
				{
					"name": "Teleport (kost 2 acties)",
					"entries": [
						"De draak teleporteert op magische wijze naar een onbezette ruimte die hij kan zien binnen een straal van 9 meter."
					]
				}
			],
			"legendaryGroup": {
				"name": "Sapphire Dragon",
				"source": "SADS"
			},
			"variant": [
				{
					"type": "inset",
					"name": "Customizing Dragons",
					"source": "FTD",
					"page": 33,
					"entries": [
						"Je kan het statische blok van elke draak aanpassen om het unieke karakter van de draak weer te geven. Kleine veranderingen zoals deze hieronder zijn gemakkelijk aan te brengen en hebben geen invloed op de uitdagingswaarde van een draak.",
						{
							"type": "entries",
							"name": "Talen",
							"entries": [
								"De meeste draken spreken het liefst Draconisch, maar leren Common om met bondgenoten en volgelingen om te gaan. Maar gezien hun hoge intelligentie en lange levensduur, kunnen draken gemakkelijk extra talen leren. Je kunt talen toevoegen aan het stat blok van een draak."
							]
						},
						{
							"type": "entries",
							"name": "Vaardigheden",
							"entries": [
								"De meeste draken zijn bedreven in de {@skill Perception} en {@skill Stealth} vaardigheden, en veel draken hebben extra vaardigheden. Net zoals bij talen kan je de vaardighedenlijst van een draak aanpassen (zelfs verdubbelen van de bekwaamheidsbonus voor bepaalde vaardigheden) om bepaalde interesses en activiteiten te weerspiegelen. Je kunt een draak ook vaardigheden voor gereedschap geven, vooral als de draak tijd doorbrengt in de gedaante van een mensachtige."
							]
						},
						{
							"type": "entries",
							"name": "Spreuken",
							"entries": [
								"{@note Zie de \"Variant: Draken als aangeboren tovenaars\" inzet(ten) hieronder.}"
							]
						},
						{
							"type": "entries",
							"name": "Andere eigenschappen en acties",
							"entries": [
								"Je kunt eigenschappen en acties van andere monsters lenen om een draak een unieke smaak te geven. Kijk eens naar deze voorbeelden:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Verander van vorm",
											"entries": [
												"Je kunt besluiten dat een draak deze actie op jongere leeftijd dan gebruikelijk krijgt, vooral als je een draak in mensachtige vorm in je campagne wilt opnemen:",
												"De draak polymorfeert op magische wijze in een mensachtige of een beest met een uitdagingswaarde die niet hoger is dan die van hemzelf, of terug in zijn ware gedaante. Hij keert terug naar zijn ware gedaante als hij sterft. Alle uitrusting die de draak draagt, wordt geabsorbeerd of gedragen door de nieuwe gedaante (naar keuze van de draak).",
												"In een nieuwe vorm behoudt de draak zijn uitlijning, hit points, Hit Dice, spraakvermogen, vaardigheden, Legendarische weerstand, hol-acties, en intelligentie-, wijsheids- en Charisma-scores, evenals deze actie. Zijn statistieken en mogelijkheden worden verder vervangen door die van de nieuwe vorm, met uitzondering van alle klassenkenmerken of legendarische acties van die vorm."
											]
										},
										{
											"type": "item",
											"name": "Flyby",
											"entries": [
												"De draak is een behendige vlieger, die snel buiten bereik van vijanden kan vliegen.",
												"De draak lokt geen gelegenheidsaanval uit als hij buiten het bereik van een vijand vliegt."
											]
										},
										{
											"type": "item",
											"name": "Mimicry",
											"entries": [
												"Personages of hun bondgenoten imiteren kan een leuke truc zijn voor een sluwe draak.",
												"De draak kan alle geluiden nadoen die hij heeft gehoord, ook stemmen. Een wezen dat de geluiden hoort, kan met een geslaagde {@dc 12} Wijsheid ({@skill Insight}) test zeggen dat het imitaties zijn."
											]
										},
										{
											"type": "item",
											"name": "Verjonging",
											"entries": [
												"Je zou kunnen besluiten dat draken in je campagne, als een essentieel onderdeel van het Materiële Vlak, bijna onmogelijk te vernietigen zijn. De levensessentie van een draak kan worden bewaard in het ei waaruit hij is ontstaan, in zijn schat, of in een spelonkachtige hal in het centrum van de wereld, net zoals de essentie van een lich verborgen is in een fylacterie.",
												"Als het een voorwerp heeft dat de essentie bewaart, krijgt een vernietigde draak een nieuw lichaam in {@dice 1d10} dagen, waarbij hij al zijn hitpoints terugkrijgt en weer actief wordt. Het nieuwe lichaam verschijnt binnen 1,5 meter van het voorwerp."
											]
										},
										{
											"type": "item",
											"name": "Speciale zintuigen",
											"entries": [
												"De meeste draken hebben {@sense blindsight} en {@sense darkvision}. Je zou {@sense blindsight} kunnen opwaarderen tot {@sense truesight}, of je zou een draak met een graafsnelheid {@sense tremorsense|MM} kunnen geven."
											]
										},
										{
											"type": "item",
											"name": "Tunnelaar",
											"entries": [
												"De draak kan door vast gesteente graven met de helft van zijn graafsnelheid en laat een tunnel achter in zijn kielzog."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"dragonAge": "adult",
			"traitTags": [
				"Legendary Resistances",
				"Spider Climb",
				"Tunneler"
			],
			"senseTags": [
				"B",
				"SD"
			],
			"actionTags": [
				"Breath Weapon",
				"Frightful Presence",
				"Multiattack"
			],
			"languageTags": [
				"C",
				"DR",
				"TP"
			],
			"damageTags": [
				"B",
				"P",
				"S",
				"T"
			],
			"spellcastingTags": [
				"I",
				"P"
			],
			"miscTags": [
				"AOE",
				"MW",
				"RCH"
			],
			"conditionInflict": [
				"frightened",
				"incapacitated"
			],
			"conditionInflictLegendary": [
				"charmed"
			],
			"conditionInflictSpell": [
				"restrained"
			],
			"savingThrowForced": [
				"constitution",
				"dexterity",
				"wisdom"
			],
			"savingThrowForcedLegendary": [
				"wisdom"
			],
			"savingThrowForcedSpell": [
				"wisdom"
			],
			"hasToken": true,
			"hasFluff": true,
			"hasFluffImages": true
		}
	]
}