{
	"monsterFluff": [
		{
			"name": "Advanced Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Detentiedrones variëren in grootte, kracht en vorm, maar de meeste hebben de vorm van een soort mechanisch dier of plant.",
						"Deze Construct heeft geen controle amulet en kan niet worden gecontroleerd zoals andere schildwachten."
					]
				}
			]
		},
		{
			"name": "Ambitious Assassin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De ambitieuze huurmoordenaar is geschikt voor niveau 1 (levels 1 tot 4) en is een Humanoid die een charmante manipulator of een meedogenloze moordenaar kan zijn."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Deze schurk verblijft op een plek met macht en veiligheid, of dat nu een verborgen dievengilde of een weelderig landhuis is. Het hol zit vol slimme verdedigingswerken om indringers te desoriënteren, te verzwakken en te doden.",
								"De uitdaging van de schurk neemt toe terwijl de schurk in dit hol is:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ambitious Assassin",
											"entry": "Uitdaging 6 (2.300 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ambitious Assassin.webp"
					}
				}
			]
		},
		{
			"name": "Animated Armor Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Detentiedrones variëren in grootte, kracht en vorm, maar de meeste hebben de vorm van een soort mechanisch dier of plant."
					]
				}
			]
		},
		{
			"name": "Aspirant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aspiranten zijn nog niet ingewijd in de mysteries van de Heralds of the Comet, maar ze zijn stevig in de greep van de groep, zowel sociaal als metafysisch. Als een aspirant wordt gedood, wordt hij de Leegte ingezogen en met lichaam en ziel verslonden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aspirant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Asteria",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hoewel ze nu alleen reist, haalt Asteria nog steeds veel van haar kracht uit haar band met Euryale. Asteria is vooral een beschermer en krijger. Ze reist door het multiversum om onrecht te bestrijden, onschuldigen te verdedigen en hoop te inspireren. Ze gelooft dat iedereen een kans verdient om zijn eigen verhaal te schrijven op zijn eigen voorwaarden en haar daden hebben talloze heldenverhalen geïnspireerd.",
						"Zelfs na al die jaren blijft Asteria een vrolijke zwerfster en een passie voor ontdekkingen houden. Ze klimt net zo vaak in bomen of bladert door geheimzinnige teksten als dat ze haar zwaard hanteert in de strijd. Iedereen die Asteria aanspreekt over haar interesses vindt haar een bron van informatie. Maar ze behoudt ook haar koppige karakter en wijst snel iedereen af die haar probeert te commanderen.",
						"Asteria is niet ouder geworden sinds Istus haar toekomst trok uit het eerste Deck of Many Things. Ze weet niet waarom dit zo is, maar vermoedt dat haar leven verbonden is met dat deck; zolang het blijft bestaan, zal zij dat ook doen. Ze heeft geen manier om deze hypothese te bewijzen, maar ze verzet zich desondanks tegen groepen zoals de Grim Harrow (zie hoofdstuk 19) die de {@i Dek van vele dingen} willen vernietigen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Asteria.webp"
					}
				}
			]
		},
		{
			"name": "Aurnozci",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De demonenheer Aurnozci is een wormachtige verschrikking van vurig vlees en giftig wegsijpelen. In zijn huidige vorm kan Aurnozci Xulregg niet verlaten, de Abyssale laag die zowel zijn leengoed als zijn gevangenis is. Het nestelt zich in een groteske bijenkorf die aan een berggrote boom van teer en vlammen hangt die Gorewood heet.",
						"Aurnozci vertrouwt op demonische gevolmachtigden en sterfelijke aanbidders om zijn wil uit te voeren aan gene zijde van de afgrond. De precieze aard van de vloek die Aurnozci aan Xulregg bindt, is het best bewaarde geheim van de cultus. Alleen de raadselachtige leider van het geloof, een gemaskerde magiër die het Oog van Aurnozci wordt genoemd, is volledig op de hoogte.",
						"De volgelingen van Aurnozci geloven dat de gevangenschap van de demonenheer ten einde loopt en dat de gekooide worm binnenkort zijn huidige vorm zal afwerpen en in een nog krachtigere vorm zal veranderen. Zodra hij deze nieuwe vorm heeft bereikt, kan Aurnozci ontsnappen uit Xulregg en verwoesting aanrichten in het multiversum. Om deze vreselijke transformatie te versnellen, jagen sekteleden op sterfelijke zielen voor gewelddadige rituele offers aan hun god."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Cultists of Aurnozci",
							"entries": [
								"Aurnozci verleent zijn sekteleden de volgende eigenschap:",
								{
									"type": "inset",
									"entries": [
										{
											"type": "entries",
											"name": "Burning Corpse",
											"entries": [
												"Als het wezen sterft, wordt zijn lichaam gereduceerd tot een hoop smeulende sintels in de ruimte waar het viel. De as heeft 1 minuut nodig om af te koelen. Tot die tijd krijgt een wezen 3 ({@dice 1d6}) vuurschade als het voor het eerst in een beurt de ruimte van de as betreedt of daar zijn beurt begint."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Aurnozci's Lair",
							"entries": [
								"Het hol van Aurnozci is een laag van de Afgrond die Xulregg heet. Zie hoofdstuk 20 voor meer informatie over dit rijk.",
								"De uitdaging van Aurnozci is 23 (50.000 XP) als je hem tegenkomt in zijn hol."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aurnozci.webp"
					}
				}
			]
		},
		{
			"name": "Boss Augustus",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Augustus is een logge menselijke weerwolf van weinig woorden. Hij deelt het leiderschap van het gilde met baas Delour en is goed in het plannen van overvallen. Gildeleden beschouwen hem als een brutale maar rechtvaardige leider. Sommige oplettende gildeleden, zoals Kathra Bitterwind, hebben gemerkt dat hij de laatste tijd meer teruggetrokken is en als hij verschijnt, is hij rusteloos.",
						"Augustus is een geboren lycanthroop, geboren uit weerwolf ouders. Zijn ouders werden gedood door monsterjagers toen hij jong was en hij reisde het grootste deel van zijn leven van stad naar stad, op de vlucht wanneer stadsbewoners zijn ware aard ontdekten.",
						"Delour en Pyrite accepteerden Augustus op een manier die hij nooit eerder had ervaren. Toen ze met z'n drieën het gilde van de Moonstalkers oprichtten, genoot Augustus van zijn nieuwe leven in de misdaad. Maar na verloop van tijd is zijn passie vervaagd. De rijkdom die ze vergaarden betekent niets meer voor hem. Het geweld irriteert hem en hij leeft niet langer mee met Delour's fantasieën over wraak. In plaats daarvan verlangt Augustus er heimelijk naar om een einde te maken aan zijn vloek en te integreren in de maatschappij.",
						"Alleen een Wensspreuk kan de vloek van Augustus opheffen. Hij heeft Wanewort, een nachtheks, opdracht gegeven om iedereen te vinden die toegang heeft tot die spreuk en is van plan om alles te bieden wat in zijn macht ligt in ruil voor het ongedaan maken van zijn vloek. En als onderhandelen niet werkt, is er altijd nog chantage. (Zie het gedeelte \"De Maanstalkers gebruiken in je campagne\" in hoofdstuk 11 voor meer informatie)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Augustus.webp"
					}
				}
			]
		},
		{
			"name": "Boss Delour",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Delour de wererat is een sluwe bedrieger en doorgewinterde dief die samen met zijn vriend Augustus over de Moonstalkers heerst. Delour's honingzoete woorden en berekenende geest maken hem gevaarlijk. Hij kan glimlachen en iemand de hand schudden terwijl hij tegelijkertijd van plan is om die persoon te ruïneren.",
						"De activiteiten van het gilde uitbreiden tot meer dan alleen diefstallen was Delour's idee. Hij bestudeert andere criminele syndicaten en hun methoden om rijk te worden. Hij beschouwt beschermingsconstructies, smokkelen en brandstichting als laaghangend fruit, terwijl afpersing, ontvoering en huurmoorden complexere uitdagingen zijn die het gilde kan aangaan naarmate het aan macht wint. Zijn enige echte angst is ontmaskering; hoe groter en actiever de Moonstalkers worden, hoe groter de kans dat ze de aandacht trekken van wetshandhavers of avontuurlijke weldoeners. De steek van de vlucht van het gilde uit zijn eerste thuis is nog vers in Delour's geheugen.",
						"Inderdaad, Delour vergeet nooit een kleinigheid. Hij is geobsedeerd om wraak te nemen op de ambtenaren die de oorspronkelijke gildehal hebben overvallen en Pyrite, die als een broer voor Delour was, hebben gedood. Hoewel Delour bereid is om de meeste mensen in de rug te steken, behandelt hij Augustus met het grootste respect. Als hij Augustus' complot ontdekt om mens te worden en de Moonstalkers te verlaten, zou hij dat als het ultieme verraad beschouwen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Delour.webp"
					}
				}
			]
		},
		{
			"name": "Breath Drinker",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ademdrinkers zijn Aberraties die het multiversum binnendringen vanuit het Verre Koninkrijk. Ze zweven door de realiteit als levende leegtes, blijven ongezien terwijl ze op zoek zijn naar zielen om te consumeren. Als ze toeslaan, consumeren de ademdrinkers de persoonlijkheid en identiteit van het slachtoffer, om uiteindelijk de ziel van het onfortuinlijke wezen op te zuigen en te verslinden. Ademdrinkers vermijden necrotische energie omdat die de leegte in de kern van hun bestaan versterkt, waardoor de wezens zichzelf snel verslinden.",
						"Sluwe stalkers, ademdrinkers zijn meestal solitair. Af en toe dienen ze machtige entiteiten uit het verre rijk of Elder Evils, en consumeren ze leven en zielen voor hun meesters. De eerste ademdrinker manifesteerde zich in het multiversum toen de kaart Leegte voor het eerst werd getrokken uit het oorspronkelijke Deck of Many Things."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Breath Drinker.webp"
					}
				}
			]
		},
		{
			"name": "Deck Defender",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Deck Defender.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Enchanting Infiltrator",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De betoverende infiltrant, een antagonist voor niveau 2 (niveau 5 tot 10), is een Fey die bedriegt en misleidt."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Deze schurk verblijft op een plek met macht en veiligheid, of dat nu een verborgen dievengilde of een weelderig landhuis is. Het hol zit vol slimme verdedigingswerken om indringers te desoriënteren, te verzwakken en te doden.",
								"De uitdaging van de schurk neemt toe terwijl de schurk in dit hol is:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Enchanting Infiltrator",
											"entry": "Uitdaging 12 (8.400 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Enchanting Infiltrator.webp"
					}
				}
			]
		},
		{
			"name": "Euryale",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Toen ze stopte met avonturieren, verhuisde Euryale naar Cair Ophidian, een kleine schuilplaats in de Outlands, waarover later in hoofdstuk 22 meer. Daar omarmt Euryale het rustige leven van een tuinierster en brengt ze haar tijd door met het verzorgen van de planten die ze rondom haar huis heeft gekweekt. Als Asteria haar echter om hulp zou vragen, zou Euryale zonder aarzelen het multiversum doorkruisen en met hand en tand vechten om haar zus te beschermen.",
						"Euryale heeft de angstaanjagende blik en het giftige slangenhaar van andere medusa's. Maar als oude en machtige druïde neemt Euryale vaak de vorm aan van een enorme slang als ze bedreigd wordt. Ze heeft een nauwkeurige controle over haar verstenende blik, waardoor ze immuun is voor de effecten ervan en ze deze kan gebruiken als ze niet in haar medusa gedaante is. Ondanks haar angstaanjagende verschijning in slangenvorm blijft Euryale in hart en nieren een genezer en verzorger."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Euryale.webp"
					}
				}
			]
		},
		{
			"name": "Fate Hag",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fate hags zijn dienaren van het lot die meestal in het Feywild en Shadowfell wonen of in de buurt van kruisingen naar die rijken vanuit het Materiële Vlak. Op welke aspecten van het lot een Fate Hag het meest is afgestemd, hangt af van het vlak waar de Hag woont: hoopvol en voorspoedig in het Feywild of rampzalig en gedoemd in de Shadowfell.",
						"Fate hags dragen glanzende magische scharen waarmee ze draden van het lot doorknippen. Deze scharen zijn angstaanjagende wapens die zowel het lot als het vlees van een vijand doorsnijden. Lotgeesten werpen vaak een glimp op van het lot van anderen wanneer waarheden aan hen worden onthuld, wanneer ze vervloekingen uitspreken en wanneer ze waarzeggerij bedrijven; ze genieten van zulke blikken en worden gedwongen om te spreken over wat ze zien. Als je een heksenjager kwaad durft te doen, zie je zilverkleurige draden van het lot om je lichaam kronkelen, ze worden strakker en dieper als het lot zich tegen de vijanden van de heksenjager keert."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Fate Hag.webp"
					}
				}
			]
		},
		{
			"name": "Gremorly's Ghost",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jaren geleden trok een tovenaar met de naam Gremorly de Troonkaart uit een Deck of Many Things, waarmee hij eigenaar werd van een klein kasteel met de naam Sovereign's Keep. Gremorly was een necromancer en misantroop die weinig geduld had voor de levenden. Hij besloot de Troon te gebruiken om een spookleger te creëren en te huisvesten dat hij zou gebruiken om de macht te grijpen. Gremorly voerde een ritueel uit dat de Sovereign Keep in een geestenval veranderde: iedereen die binnen de kasteelmuren sterft, staat op als een onstoffelijke geest, gevangen in het kasteel. Daarna wachtte hij. Toen avonturiers de schijnbaar verlaten donjon kwamen onderzoeken, vermoordde Gremorly hen en sloot hun geesten op. Maar het geluk keerde zich onlangs tegen Gremorly toen een behir de donjon binnendrong op zoek naar een nest. Het doodde Gremorly, die slachtoffer werd van zijn eigen ritueel.",
						"Gremorly is nu een van de vele geesten die rondspoken in de donjon. De plaatselijke bevolking heeft de donjon omgedoopt tot Harrowhall, omdat ze bang zijn voor de spookfiguren die zich daar door de mist bewegen en voor de hevige onweersbuien die zonder waarschuwing losbarsten."
					]
				}
			]
		},
		{
			"name": "Grim Champion of Bloodshed",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wynemar Brack was ooit boerin, maar huurlingen in een plaatselijke oorlog verwoestten haar akkers en plunderden haar dorp. Uit wanhoop zwichtte ze voor de slimme praatjes van een rondreizende waarzegster en putte uit een Deck of Many Things. De avatar van de dood doodde haar in een flits. Dat was vele eeuwen geleden en Wynemar is nu een machtige en bloeddorstige Undead commandant van de Grim Harrow.",
						"Wynemar is gehuld in verzengend vuur en belichaamt de verwoesting van geweld en oorlog. Ze rijdt op een vlammend ros dat het nachtmerrie-statblok gebruikt, maar een Undead is in plaats van een Fiend."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"De Grim Harrow wordt geleid door drie machtige entiteiten met de titel Grim Champion. Elke kampioen belichaamt een verschrikkelijk facet van de dood. Jyn Corvis, Grim Champion of Desolation, is de oudste en machtigste van de drie en belichaamt het alles verterende niets. Ze leidde de Grim Harrow lang geleden naar de Gardens of Delight en is de nominale leider van alle Undead in het demiplane. De andere twee kampioenen - Wynemar Brack, Grim Champion of Bloodshed, en Aleron, Grim Champion of Pestilence - wedijveren met Jyn om de macht en kunnen zich samen tegen haar verzetten. Het feit dat de drie kampioenen het zelden ergens over eens zijn, is een belangrijke beperking van de macht van de groep. In plaats van dat de Grim Harrow optreden als een verenigde kracht, streeft elk van de drie kampioenen meestal zijn eigen belangen na en werkt zelden samen of deelt inlichtingen of middelen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Bloodshed.webp"
					}
				}
			]
		},
		{
			"name": "Grim Champion of Desolation",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jyn Corvis, een voormalige avonturier, was misschien wel de eerste persoon die de Schedelkaart trok uit een Deck of Many Things en werd gedood door de avatar van de dood. Zelfs Jyn weet het niet zeker, want dat was zo lang geleden dat ze bijna alles over haar vroegere leven is vergeten. Jyn's bestaan gedurende zoveel eeuwen heeft haar in gekwelde ellende achtergelaten en nu is nihilisme het enige dat haar drijft. Meer dan elk ander lid van de Grim Harrow is Jyn wanhopig om het dek te vernietigen en een einde te maken aan haar pijnlijke bestaan. Als ze dat kon, zou ze het hele multiversum met zich meenemen.",
						"De Grim Champion of Desolation rijdt op een kwaadaardig draconisch beest met bleke, leerachtige vleugels en een uitgemergelde huid; dit rijdier gebruikt de wyvern stat block, maar het is een Undead in plaats van een Dragon. Een angstaanjagende, holle stilte kondigt de komst van de kampioen aan."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"De Grim Harrow wordt geleid door drie machtige entiteiten met de titel Grim Champion. Elke kampioen belichaamt een verschrikkelijk facet van de dood. Jyn Corvis, Grim Champion of Desolation, is de oudste en machtigste van de drie en belichaamt het alles verterende niets. Ze leidde de Grim Harrow lang geleden naar de Gardens of Delight en is de nominale leider van alle Undead in het demiplane. De andere twee kampioenen - Wynemar Brack, Grim Champion of Bloodshed, en Aleron, Grim Champion of Pestilence - wedijveren met Jyn om de macht en kunnen zich samen tegen haar verzetten. Het feit dat de drie kampioenen het zelden ergens over eens zijn, is een belangrijke beperking van de macht van de groep. In plaats van dat de Grim Harrow optreden als een verenigde kracht, streeft elk van de drie kampioenen meestal zijn eigen belangen na en werkt zelden samen of deelt inlichtingen of middelen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Desolation.webp"
					},
					"credit": "Domenico Cava"
				}
			]
		},
		{
			"name": "Grim Champion of Pestilence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aleron was ooit een tiefling avonturier, maar in tegenstelling tot vele slachtoffers van de Deck of Many Things, trok hij nooit de doodskop kaart. In plaats daarvan, toen een van zijn bondgenoten de kaart trok en tegenover de avatar van de dood kwam te staan, schoot Aleron zijn bondgenoot te hulp. Een tweede avatar van de dood verscheen en Aleron werd gedood; kort daarna kroop zijn Undead lijk uit Withered Vineyard, besmet met de pest. Aleron neemt het zijn mede-undoden in de Grim Harrow kwalijk. Hij vindt zichzelf beter dan hen allemaal en ten onrechte veroordeeld tot de Gardens of Decay voor een daad van altruïsme.",
						"Hoewel de Grim Champion of Pestilence de zwakste van de drie leiders van de Harrow is, is hij toch een angstaanjagende entiteit van ziekte en verderf. Een zwerm insecten omringt hem in een aureool en slopende plagen stromen uit zijn vingertoppen. Aleron rijdt op een skelet van een strijdros met vliegen die in zijn gapende oogkassen zoemen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"De Grim Harrow wordt geleid door drie machtige entiteiten met de titel Grim Champion. Elke kampioen belichaamt een verschrikkelijk facet van de dood. Jyn Corvis, Grim Champion of Desolation, is de oudste en machtigste van de drie en belichaamt het alles verterende niets. Ze leidde de Grim Harrow lang geleden naar de Gardens of Delight en is de nominale leider van alle Undead in het demiplane. De andere twee kampioenen - Wynemar Brack, Grim Champion of Bloodshed, en Aleron, Grim Champion of Pestilence - wedijveren met Jyn om de macht en kunnen zich samen tegen haar verzetten. Het feit dat de drie kampioenen het zelden ergens over eens zijn, is een belangrijke beperking van de macht van de groep. In plaats van dat de Grim Harrow optreden als een verenigde kracht, streeft elk van de drie kampioenen meestal zijn eigen belangen na en werkt zelden samen of deelt inlichtingen of middelen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Pestilence.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hawk",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Als een geliefde metgezel samen met zijn meester op traumatische wijze sterft, kan het beest herrijzen als een ondode. Valken, raven en andere roofvogels die dit lot ondergaan, staan bekend als harrow hawks en ze struinen verlaten slagvelden en begraafplaatsen af, op zoek naar lijken om op te eten en levende wezens om op te jagen. Een havik kan zelfs door het multiversum reizen door op magische wijze van de ene wereld naar de andere te vliegen.",
						"De Grim Harrow - een groep Undead wezens gecreëerd door het Deck of Many Things (zie hoofdstuk 19) - zoekt harrow haviken, vangt ze en traint ze als jachtdieren. De Grim Harrow stuurt deze Undead metgezellen uit de Gardens of Decay om Decks of Many Things te zoeken. Tijdens de schrijnende jacht zoeken de haviken de prooi en vergezellen ze de Grim Harrow in de strijd."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hawk.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hound",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Toen de Grim Harrow voor het eerst het feeënrijk vonden dat bekend staat als de Gardens of Delight, was die plek de thuisbasis van een grote populatie blinde honden. De Undead indringers slachtten de blinde honden af en vestigden zich in de tuinen, waardoor het demiplane voor altijd veranderde. Na verloop van tijd animeerde de necrotische magie van de Grim Harrow de lijken van de blinde honden tot de eerste harrow hounds.",
						"De Grim Harrow heeft eggenhonden in dienst als spoorzoekers en metgezellen. Eghonden zijn vooral nuttig bij het onderzoeken van mogelijke waarnemingen van een Deck of Many Things. Als een eghond de geur van zijn prooi ruikt, raakt hij die nooit meer kwijt, zelfs niet als de hond en zijn medejagers terugkeren naar de Tuinen van Verval zonder dat de jacht is voltooid. Machtige ondoden, zoals vampiers en doodsridders, kunnen vergezeld worden door groepen harrowonden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hound.webp"
					}
				}
			]
		},
		{
			"name": "Helmed Horror Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Detentiedrones variëren in grootte, kracht en vorm, maar de meeste hebben de vorm van een soort mechanisch dier of plant."
					]
				}
			]
		},
		{
			"name": "Hierophant Medusa",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Soms wijden diepgelovige mensen, meestal Humanoïden of medusa's, zich aan een zaak en worden ze door een godheid of magie getransformeerd in hiërofantische medusa's, wezens met krachtige slangachtige staarten als onderlichaam, slangen als haar en een angstaanjagende blik. De eerste hiërofantische medusa werd getransformeerd door de kracht van de Euryale-kaart toen die persoon geïnspireerd werd door Euryale's verhaal en onwrikbare overtuiging.",
						"Deze medusa's zijn goddelijk bekrachtigde kampioenen die hun kracht ontlenen aan een kosmische waarheid, de wil van een godheid of de oerkrachten van de natuur. Ze verzamelen en inspireren volgelingen, beschermen hun volk en leiden hen om het goddelijke doel van de medusa te vervullen. De tabel met het goddelijke doel biedt suggesties voor motivaties. Rol op de tabel of gebruik de items als inspiratie om je eigen motieven te creëren.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Purpose"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Bescherm een heiligdom dat de overblijfselen van martelaren verbergt totdat de martelaren weer tot leven worden geroepen om zich te verzetten tegen een wereldveranderende vijand."
								],
								[
									"2",
									"Verzamel de verloren scherven van het versteende lichaam van een dode god en herenig ze op het altaar in het hol van de medusa."
								],
								[
									"3",
									"Handhaaf een planaire kruising van waaruit grote kracht vloeit en beperk tegelijkertijd de effecten van die kracht terwijl deze de wereld doordrenkt."
								],
								[
									"4",
									"Zoek een nieuwe generatie kampioenen en train ze om in een oorlog te vechten."
								],
								[
									"5",
									"Verzorg een heilig baken dat wordt gevoed door de Buitenste Planes en stuur sintels van dat baken naar de uithoeken van de wereld om een goddelijke sluier te onderhouden."
								],
								[
									"6",
									"Bewaak de ingang van de tombe van een sluimerende titaan op tekenen dat de titaan ontwaakt en verjaag de krachten die het zegel van de tombe willen verbreken."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Medusa's Lair",
							"entries": [
								"Het hol van een medusa is vaak versierd met de versteende lichamen van wezens die de wapens hebben opgenomen tegen de medusa of zijn volgelingen. Het hol is meestal een rijke opslagplaats van kennis, met zowel wereldse als esoterische overleveringen die boeken, rollen, tabletten of vreemde archieven vullen, zoals magische kristallen die gevangen herinneringen of de stemmen van de doden bevatten. Je kunt dit hol en de beschreven hol-acties gebruiken voor elke medusa, inclusief de hiërofantmedusa of de medusa in het Monsterhandboek."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant Medusa.webp"
					}
				}
			]
		},
		{
			"name": "Hierophant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Het aantal hiërofanten is vastgesteld op tweeëntwintig op elke wereld, één voor elke kaart in een Deck of Many Things. Als groep worden de hiërofanten soms Wijzen genoemd, maar elke hiërofant wordt ook geïdentificeerd met een bepaalde kaart. Als een hiërofant sterft, kiezen de overgebleven leiders een ingewijde om de positie op te vullen, waarbij ze de voorkeur geven aan ingewijden van de oudste broedsels.",
						"Een nieuwe hiërofant ondergaat een ritueel dat lijkt op het inwijdingsritueel, maar waarbij alleen de andere hiërofanten aanwezig zijn. Terwijl het kosmische verhaal zich ontvouwt, wordt de nieuwe hiërofant ingewijd in de esoterische geheimen van het leiderschap van de groep. De rite eindigt met een geestverruimend visioen van de Leegte, die de hiërofanten zien als het vormloze niets dat voorafging aan de schepping van de kosmos en zal voortbestaan tot na de vernietiging ervan.",
						"De leiders van de Heralds of the Comet zijn krachtige tovenaars met machtige spreuken tot hun beschikking. Ze kunnen communiceren met de buitenaardse geest van de Allesverslindende Ster, vijanden bestoken met stralen van veldritsenergie en manifestaties van deze entiteit oproepen om hun vijanden te verslinden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Hulgaz",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hulgaz is een duivel die afkomstig is uit de stinkende moerassen van Minauros, de derde laag van de Negen Geesten. De zelfbenoemde verleider corrumpeert de zielen van stervelingen door ze verleidelijke maar verderfelijke gunsten aan te bieden. Hiervoor stuurt ze haar gevolg van trouwe succubi en incubi naar het Materiële Vlak op zoek naar kwetsbare stervelingen. Als ze een bijzonder zielige ziel vinden, kan Hulgaz zichzelf bezoeken en haar slachtoffers nog grotere \"geschenken\" aanbieden.",
						"Zoals het een hertogin uit het drassige Minauros betaamt, ziet Hulgaz er vorstelijk uit, maar altijd doorweekt, haar gematteerde haar verstrengeld met haar doorweekte kleding. Ondanks haar majesteit is Hulgaz' duivelse aard duidelijk zichtbaar in haar monsterlijke gelaatstrekken: beestachtige klauwen, glanzend zwarte ogen en een slangachtige staart met een giftige stekel. In de zeldzame gevallen dat haar sociale vaardigheden niet het gewenste resultaat opleveren, richt Hulgaz haar natuurlijke wapens op haar slachtoffers."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hulgaz.webp"
					}
				}
			]
		},
		{
			"name": "Initiate of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Eenmaal ingewijd in de Heralds of the Comet, leren de leden magische waarzeggerij die hen een blik in de toekomst gunt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Initiate of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Living Portent",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Levende voortekenen zijn belichamingen van profetie gestuurd door godheden of andere kosmische krachten. Deze hemelse wezens dalen neer op materiële werelden in de vorm van vallende sterren. Wanneer de levende voortekenen op de aarde inslaan, graven ze grote kraters, maar wonderbaarlijk genoeg raakt niemand die in de inslagzone leeft gewond. Deze wezens van licht nemen dan humanoïde vormen aan om zich onder de bewoners van de wereld te mengen.",
						"Levende voortekenen zoeken wezens die een rol spelen in de profetieën die ze dienen, en terwijl de levende voortekenen zoeken, vertellen ze fragmenten van de profetieën aan degenen die ze tegenkomen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Living Portent.webp"
					}
				}
			]
		},
		{
			"name": "Malaxxix",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Legenden beschrijven het vreselijke wezen Malaxxix als het kind van een van de nachtmerries die de eerste yugoloten creëerden. Malaxxix wordt vaak op één hoop gegooid met zulke Feeën, misschien omdat hij ook een groot intellect en egocentrische agenda heeft.",
						"De machinaties van Malaxxix zijn talrijk, maar hij is vooral berucht vanwege het maken van vervloekte wapens en het verspreiden ervan door het multiversum in de hoop dat ze worden gevonden door stervelingen die wanhopig op zoek zijn naar macht en rijp zijn voor corruptie.",
						"Malaxxix zoekt de {@i Boeken van bewaren}: oude geschriften die de ware namen van alle yugoloths bevatten. Daartoe patrouilleert hij door de smerigste delen van het multiversum vanuit zijn onheilige voertuig, de Ongeboren draagstoel. Dit zwervende collectief bestaat uit duizenden mezzoloths die toegewijd zijn aan hun leenheer, die als een tirannieke marauder door de Lower Planes zwerft."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Curse of Malaxxix",
							"entries": [
								"Een wezen dat zich afstemt op een van de vervloekte voorwerpen van Malaxxix wordt getroffen door de vloek van Malaxxix. De vloek stelt Malaxxix in staat om op speciale manieren met het vervloekte wezen om te gaan:",
								{
									"type": "entries",
									"name": "Scrying",
									"entries": [
										"Malaxxix kan de Scrying spreuk over het vervloekte wezen uitspreken zonder materiële componenten of een spell slot. Malaxxix hoeft niet op hetzelfde bestaansniveau te zijn als het wezen om deze vaardigheid te gebruiken en het wezen faalt automatisch in de reddingsworp tegen de spreuk.",
										{
											"type": "entries",
											"name": "Teleport",
											"entries": [
												"Als een actie kan Malaxxix, samen met alle apparatuur die hij draagt of bij zich draagt, teleporteren naar een onbezette ruimte binnen 18 meter van het vervloekte wezen, ongeacht de locatie van het wezen in het multiversum.",
												"De vloek van Malaxxix duurt tot hij wordt verbroken met een Remove Curse-spreuk, een Greater Restoration-spreuk of soortgelijke magie."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Malaxxix's Lair",
							"entries": [
								"De Unborn Palanquin, een monsterlijk duizendpootvoertuig, dient zowel als Malaxxix' voornaamste transportmiddel als het hol van de Fiend.",
								"Malaxxix kan holacties uitvoeren (zie hieronder) terwijl hij op de draagstoel zit. Als je Malaxxix tegenkomt op de draagstoel, is zijn uitdaging 19 (22.000 XP).",
								{
									"type": "entries",
									"name": "The Unborn Palanquin",
									"entries": [
										"De {@object Unborn Palanquin|BMT} is een wormachtige leviathan van gierende tandwielen die bestaat uit honderden onvermoeibare mezzoloten. Het is een uniek voertuig en Gargantuesk object.",
										"Alleen Malaxxix kan dit voertuig besturen. Als Malaxxix wordt gedood, brokkelt de draagstoel in seconden af."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Te veel benen. Te luid. Het voelt alsof mijn hoofd smelt."
									],
									"by": "Asteria"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Malaxxix.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Minotaur Archaeologist",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Minotaur Archaeologist.webp"
					}
				}
			]
		},
		{
			"name": "Oddlewin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oddlewin is een nilbog, een goblin die bezeten is door een bedrieglijke geest."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Oddlewin.webp"
					},
					"credit": "Craig J spearing"
				}
			]
		},
		{
			"name": "Otherworldly Corrupter",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De Buitenaardse Corrupter is een uitdaging voor niveau 3 (niveau 11 tot 16). Het is een gruwelijke Aberratie die een gastheer infecteert of zich voordoet als een gastheer."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Deze schurk verblijft op een plek met macht en veiligheid, of dat nu een verborgen dievengilde of een weelderig landhuis is. Het hol zit vol slimme verdedigingswerken om indringers te desoriënteren, te verzwakken en te doden.",
								"De uitdaging van de schurk neemt toe terwijl de schurk in dit hol is:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Otherworldly Corrupter",
											"entry": "Uitdaging 18 (20.000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Otherworldly Corrupter.webp"
					}
				}
			]
		},
		{
			"name": "Pazrodine",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pazrodine, een maanstenen draak met een vredelievende houding, houdt toezicht op de Seelie Market. Ze is een uitstekende reiziger en is altijd op zoek naar kruisingen tussen de feeën, die ze gebruikt om te reizen tussen het Feywild en het Materiële Vlak. Maansteendraken worden verder beschreven in Fizban's Treasury of Dragons.",
						"Pazrodine blijft nooit lang op één plek en ze wil alle wonderen zien die het Feywild en het Materiële Vlak te bieden hebben. Nieuwsgierige Fey vroegen of ze met haar karavaan mee mochten en al snel had ze een horde kooplieden die haar vergezelden op haar reizen. Pazrodine beschouwde deze Fey-kooplieden als haar kinderen. Hun gretige vreugde helpt de draak om het multiversum vanuit nieuwe perspectieven te bekijken.",
						"Als de Seelie Market aankomt, verzamelen de verkopers stenen, bladeren en stokken om een enorm nest voor Pazrodine te maken. Ze rust hier terwijl de markt draait.",
						"Pazrodine voelt wanneer er diefstal plaatsvindt op de Seelie Market. Ze gaat naar de daders toe en neutraliseert de situatie geweldloos, meestal door haar Droomadem te gebruiken. Zodra de herrieschoppers bijkomen, vraagt Pazrodine hen beleefd maar vastberaden om de markt te verlaten. Degenen die bezwaar maken, worden in haar klauwen naar buiten gevlogen.",
						"Als iemand Pazrodine komt bezoeken in haar schuilplaats, begroet ze hen en beantwoordt ze met plezier hun vragen over de markt. De draak heeft een kalmerende stem en houding."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Pazrodine.webp"
					}
				}
			]
		},
		{
			"name": "Quadrone Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Detentiedrones variëren in grootte, kracht en vorm, maar de meeste hebben de vorm van een soort mechanisch dier of plant."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Quadrone Detention Drone.webp"
					}
				}
			]
		},
		{
			"name": "Riffler",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rifflers zijn kleine Fey die doen denken aan kabouters en geobsedeerd zijn door het lot. De oudste verhalen over rifflers suggereren dat deze gevaarlijk nieuwsgierige geesten zich manifesteerden als fysieke wezens toen het Deck of Many Things voor de eerste keer werd geschud. De rifflers waren zo verrukt van het zachte geluid van de fluisterende kaarten dat ze fysieke lichamen voor zichzelf maakten om dit nieuwe instrument van het lot te bezitten en te begrijpen.",
						"Rifflers zwerven door het Feywild en het Materiële Vlak op zoek naar Decks of Many Things. Ze verzamelen de kaarten, verhandelen ze, hamsteren ze en verspreiden ze over werelden, allemaal in dienst van een onbegrijpelijke agenda om het lot van het multiversum te manipuleren. Rifflers geven net zo makkelijk een deck aan avonturiers in nood als dat ze met alle mogelijke middelen kaarten van een onschuldig persoon afpakken.",
						"Zowel het Solar Bastion (zie hoofdstuk 10) als de Grim Harrow (zie hoofdstuk 19) weten van rifflers en hun obsessie met Decks of Many Things, en deze organisaties blijven alert op tekenen van deze Fey wezens, want dat betekent meestal dat er een deck in de buurt is."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Riffler.webp"
					}
				}
			]
		},
		{
			"name": "Ruin Spider",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De krachtige magie van een Deck of Many Things kan onvoorspelbare effecten hebben op de omgeving, vooral als het deck lange tijd op één plek blijft.",
						"Ruïnespinnen ontstaan wanneer de magie van het kaartspel reuzenspinnen verandert in nog gevaarlijkere monsters waarvan het zure gif alles desintegreert wat het aanraakt. Een ruïnespin is gemakkelijk te herkennen door iedereen die bekend is met het Deck of Many Things, omdat het patroon op de achterkant van de kaarten wordt gedupliceerd op het schild van de spin."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ruin Spider.webp"
					}
				}
			]
		},
		{
			"name": "Sir Jared",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jared is een rondtrekkende ridder die een uitstekend contact vormt voor groepen die het beschermheerschap van de Solar Bastion hebben. Jared, een voormalige huurling, geeft Hilarion de eer om hem te helpen zijn leven te beteren en zijn vaardigheden te gebruiken voor het goede in plaats van voor goud, maar hij voelt zich onwaardig voor de organisatie en is eenzaam geworden na zo lang weg te zijn geweest van de Solar Bastion."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Sir Jared.webp"
					}
				}
			]
		},
		{
			"name": "Solar Bastion Knight",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ridders van de Solar Bastion zijn geharde veteranen die onafhankelijk opereren in het multiversum. Als de organisatie hoort dat er een Deck of Many Things is verschenen, gaat de dichtstbijzijnde ridder op onderzoek uit, maar elke ridder heeft de magische middelen om contact op te nemen met het hoofdkwartier van de Solar Bastion en om hulp te vragen. Toch is het zeldzaam dat ridders samenwerken buiten hun hoofdkwartier.",
						"De hier voorgestelde Solar Bastion ridder is een voorbeeldlid van de organisatie.",
						"Pas dit statblok aan aan individuele ridders en onderscheid ze van elkaar. Zo kunnen ridders die de Grim Harrow door het multiversum volgen lijken op rangers in plaats van paladijnen.",
						"Daarnaast kan Sir Jared, beschreven aan het einde van hoofdstuk 10, dienen als model voor ridders met een lagere uitdagingswaarde."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Solar Bastion Knight.webp"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Talon Beast",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Talonbeesten zijn haarloze viervoeters met gierachtige koppen en klauwen. Ze voelen de aanwezigheid van magie en voeden zich ermee door spreuken en de kracht van magische voorwerpen te absorberen. Maar magie is niet genoeg om ze in leven te houden, dus jagen ze ook op andere levende wezens. Een talonbeest gedijt goed in de wildernis, maar op zoek naar magie struint het vaak nederzettingen, ruïnes, catacomben of het Underdark af.",
						"Veel geleerden zijn het erover eens dat er een verband is tussen de talonbeesten, het sterrenbeeld van de Talons (zie hoofdstuk 13) en de Talonkaart in een Deck of Many Things, maar het is niet duidelijk welke kaart eerst kwam. De kaart, die alle magische voorwerpen vernietigt die in het bezit zijn van iedereen die hem trekt, kan naar het beest zijn vernoemd, of andersom."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Talon Beast.webp"
					}
				}
			]
		},
		{
			"name": "Veiled Presence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De ultieme bedreiging van de Rogue-kaart is een Celestial voor niveau 4 (niveau 17 tot 20). Dit wezen daalt af van een Outer Plane om kosmische toorn over de personages te brengen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Deze schurk verblijft op een plek met macht en veiligheid, of dat nu een verborgen dievengilde of een weelderig landhuis is. Het hol zit vol slimme verdedigingswerken om indringers te desoriënteren, te verzwakken en te doden.",
								"De uitdaging van de schurk neemt toe terwijl de schurk in dit hol is:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Veiled Presence",
											"entry": "Uitdaging 22 (41.000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Veiled Presence.webp"
					}
				}
			]
		},
		{
			"name": "Werevulture",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Geleerden geloven dat de vloek van de weerwolf verband houdt met vrocks, gierachtige demonen die bekend staan om hun hebzucht en grillig geweld. Volgens deze geleerden daalde een troep vrocks door een planaire breuk neer op een wereld op het Materiële Vlak en lieten plagen en andere kwellingen in hun kielzog achter. Velen van hen die door de demonen gewond waren geraakt, overleefden en de overlevenden dankten hun goden dankbaar voor hun ogenschijnlijke geluk. Maar tijdens de volgende volle maan veranderden ze in de eerste weerwolven: afzichtelijke, vogelachtige wezens die honger hadden naar het vlees van de doden. In de jaren daarna heeft de vloek zich wijd en zijd verspreid.",
						"Weerwolven zien er heel gewoon uit als ze een humanoïde vorm hebben. Maar bij het licht van de volle maan - of op andere momenten wanneer ze toegeven aan de vloek - veranderen ze. Vieze vleugels barsten pijnlijk van hun rug en het haar valt van hun hoofd, waardoor hun gezichten kaal en gerimpeld achterblijven. Weergieren voeden zich met aas, net als gewone gieren, en ze hebben een begerig karakter, net als vrocks. Ze volgen reizigers van hoog uit de lucht en als hun oog op een mooi sieraad valt, dalen ze snel af om de reizigers te doden en de schatten van hun slachtoffers mee te nemen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Werevulture.webp"
					}
				}
			]
		}
	]
}