{
	"monsterFluff": [
		{
			"name": "Coral",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Gemaakt door Kenzie C.}",
						"Koraal leeft in de oceaan en in de wolken. Koekjes zijn haar favoriete snack. Ze heeft de kracht om andere wezens te versterken en ze kan dieren voor korte tijd laten spreken. Als ze van streek is, licht haar regenboogstaart op. Als ze met haar staart op de grond slaat, verspreidt de magische kracht zich naar buiten om een vijand te overspoelen en tot stof te laten vergaan. Als Koraal de hik heeft, schieten er bellen uit haar hoorn. Deze bellen veranderen in smakelijke koekjes, uitbarstingen van glitter en beschermende wolken van stinkend gas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral (Original).webp"
					}
				}
			]
		},
		{
			"name": "Dandylion",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Gemaakt door Jones D.-D.}",
						"Dandylions zijn plantenetende boeren die prachtige bloementuinen en akkers met gewassen cultiveren in het Feywild. Als ze met respect worden behandeld, delen dandylions graag hun rijkdom aan kennis over het boerenleven met degenen die interesse tonen in het onderwerp. Ze geven geweldig tuinadvies en hun fruit en groenten zijn gezond en heerlijk. Sommige van hun gewassen hebben ook magische eigenschappen, waardoor ze waardevol zijn als toverdrankingrediënten en toverspreukcomponenten. Dandylions beschermen hun boerderijen woest en iedereen die de buit van een dandylion vertrapt of steelt, wordt waarschijnlijk woedend. De beste manier om een dandylion te verleiden wat van zijn geliefde producten of bloemen af te staan, is door hem te vleien.",
						"Een dandylion heeft een zachtgroene vacht verweven met kleine blaadjes. Een klein, pluizig zaadhoofdje aan het einde van de staart van de dandylion bevat zaaddozen. Deze zaaddozen verrijken de grond, waardoor gezonde planten en overvloedige oogsten ontstaan. Vaak weven dandylions kettingen met bloemblaadjes uit hun bloementuinen en scheppen ze op over de vruchtbaarheid van hun grond. Dandylions scheppen graag op over de volheid van hun zonnige gele manen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion (Original).webp"
					}
				}
			]
		},
		{
			"name": "Rain",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Gemaakt door Kenzie C.}",
						"Rain woont in gelukkige weiden boven op wolken, ver weg van al het kwaad in de wereld. Ze houdt van cupcakes en accepteert ze graag als cadeau. Ze heeft vurige vleugels en een kleine stralenkrans rond de punt van haar hoorn. Als ze geconfronteerd wordt met pestkoppen of boosdoeners, kan ze regenboogkleurige positieve energie uit haar hoorn met aureool laten komen. Rain gebruikt haar regenbogen om vriendelijke wezens te genezen en boosdoeners te straffen, waarbij ze deze laatsten in glinsterende bloemen verandert."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain (Original).webp"
					}
				}
			]
		},
		{
			"name": "Scrapper",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Gemaakt door Jake F.}",
						"Scrappers zijn lange, breedgeschouderde automaten die je meestal op schrootplaatsen vindt. Er spatten vonken uit de losse draden die uit hun enorme gestel steken. Hun quasi-mechanische geest is afgeschermd met lood, waardoor ze beschermd zijn tegen psychische schade.",
						"Een scrapper voedt zich met schroot en gebruikt zijn geëlektrificeerde draden om vijanden vast te grijpen en op te rollen. Hij zapt vijanden die hij niet kan bereiken met een energiestraal die wordt afgevuurd vanuit een uitgestrekt oog."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper (Original).webp"
					}
				}
			]
		},
		{
			"name": "Seth the Shapeshifting Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Gemaakt door Reese P.}",
						"Seth de gedaanteverwisselende draak is een vegetariër die zich graag verstopt in het struikgewas bij watervallen, rivieren en meren. Onzichtbaar als hij in het water ligt, kan Seth grote snelheidsuitbarstingen maken en zijn ademwapen is een stoot ijskoud water."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon (Original).webp"
					}
				}
			]
		},
		{
			"name": "Sheldon the Blueberry Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Gemaakt door Samuel B.}",
						"Sheldon is een vriendelijke, goedaardige draak die bosbessen verzamelt en eet. Als hij niet naar feestjes gaat, woont hij in Wildspace. Zijn lichaam produceert op magische wijze lucht, waardoor hij in een vacuüm kan gedijen en krachtige windvlagen kan maken. Sheldon gebruikt de wind om vijanden neer te slaan en zichzelf verder voort te stuwen dan zijn vleugels hem alleen kunnen brengen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon (Original).webp"
					}
				}
			]
		}
	]
}