{
	"monsterFluff": [
		{
			"name": "Amalgamation",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Deze godslasterlijke gruwel wordt alleen gevormd op plaatsen waar dimensionale scheuren worden opengereten en is een kanaal waardoor wezens uit onnoemelijke chaoswerelden onze wereld kunnen binnendringen. Het is een interdimensionale kanker die onze aarde infecteert."
							],
							"by": "Eldrick Runeweaver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Amalgamation.webp"
					}
				}
			]
		},
		{
			"name": "Animated Delerium Sludge",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Overal in Drakkenheim zijn besmette elementalen te vinden, vaak in gebieden waar de veldmagie bijzonder geconcentreerd is. Velen die deze elementalen zijn tegengekomen hebben gesproken over de stad zelf die tot leven kwam om hen aan te vallen. Er zijn meldingen van ruïnes die zich uitstrekken en avonturiers verpletteren, brandende vlammen die bewegen en jagen met hun eigen gedachten, of besmette poelen die voorbijgangers overspoelen. Zelfs de blazende lucht zelf heeft delen van de Haze samengebald in verschuivende wolken die avonturiers door de straten achtervolgen. Deze magische wezens herinneren je er voortdurend aan dat niets in de stad te vertrouwen is en dat niets echt veilig is."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Animated Delerium Sludge.webp"
					}
				}
			]
		},
		{
			"name": "Arcane Wraith",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Veel tovenaars die in Drakkenheim zijn gestorven, zijn ontlichaamde en corrupte ondode geesten geworden, die nog steeds overvloeien van magische kracht, maar verwrongen zijn tot kwaadaardige, schimmige vormen. Ze zwerven door de ruïnes, hongerig naar magische essentie en levende levenskracht."
					]
				}
			]
		},
		{
			"name": "Big Linda",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Big Linda heeft bewezen dat ze de levens die ik spendeerde om haar te vangen meer dan waard is. Ze is de kampioen van mijn vechtkuil en een trouwe vriendin. Ik ben erg blij dat jullie haar kunnen ontmoeten. En, voordat je het vraagt, ja ze bijt"
							],
							"by": "The Queen Of Thieves"
						},
						"Grote Linda lijkt op een draak zonder vleugels en heeft knobbelig vlees dat wordt geaccentueerd door glinsterende schubben die zich over zijn rug uitstrekken. Het monsterlijke beest heeft een gapende muil met vlijmscherpe tanden en een staart met vlijmscherpe stekels, maar verfomfaaide en nutteloze onderarmen. Grote Linda is permanent betoverd door de Koningin van de Dieven en gehoorzaamt (meestal) haar gesproken bevelen. Het wezen komt tevoorschijn uit haar hol als de koningin fluit."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Big Linda.webp"
					}
				}
			]
		},
		{
			"name": "Cavalier",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deze rechtschapen ridders trekken ten strijde op zwaar gepantserde rossen of gevleugelde griffioenen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Cavalier.webp"
					}
				}
			]
		},
		{
			"name": "Chaplain",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gewijd met gebedskralen en heilige symbolen is een aalmoezenier een trouwe krijger-priester die zoekende ridders en militaire regimenten vergezelt op campagne. Tijdens momenten van vrede bereiden sommigen voortdurend vlammen voor, zenden ze, spreken ze met doden, verwijderen ze vervloekingen, herstellen ze beter, scryen ze en wekken ze doden op als dat nodig is. Andere kapelaans zijn vurige ijveraars die feeënvuur, brandende handen, verschroeiende straal, vlammende bol, vuurbal en vuurmuur kunnen bereiden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Chaplain.webp"
					}
				}
			]
		},
		{
			"name": "Crater Wurm",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deze enorme gravende monsters, die alleen in het kraterbekken voorkomen, hebben een bloembladachtige bek met vlijmscherpe tanden. Hun dikke, nachtpaarse huid is bedekt met stekels en octarine slijm. Degenen die een ontmoeting met een van deze monsters hebben overleefd, spreken over de aardschokkende momenten voordat het beest uit de grond komt en hulpeloze slachtoffers verslindt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Crater Wurm.webp"
					}
				}
			]
		},
		{
			"name": "Crimson Countess",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De Crimson Countess is een krachtige harpijmatriarch. Ze is herkenbaar aan haar roodgevederde vleugels en diep karmozijnrode haar. Ze is gekleed in een zwart en gouden harnas en draagt een speer met zich mee die knettert van de elektrische energie.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Persoonlijkheidstrek",
											"entry": "Ik schreeuw bloedstollende oorlogskreten en voer luchtstunts uit als intimidatie."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideaal",
											"entry": "Iedereen die op aarde rondloopt, is een prooi voor degenen die in de lucht zweven."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligatie",
											"entry": "Ik verzamel trofeeën van mijn kills om mijn kudde eraan te herinneren wie de machtigste is."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fout",
											"entry": "Ik ben agressief territoriaal, jaloers op mijn rivalen en begerig naar mijn snuisterijen."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Crimson Countess.webp"
					}
				}
			]
		},
		{
			"name": "Delerium Dreg",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Wie weet hoeveel van deze verdraaide gruwelen ooit onze standvastige kameraden, vrienden en geliefden waren. Als je deze verloren zielen ziet, moet je niet aarzelen."
							],
							"by": "Elias Drexel"
						},
						"Velen die bezwijken aan {@adventure contamination|DoDk|12} worden groteske bespottingen van hun vroegere zelf. Ze ondergaan een ellendig en afschuwelijk lot, doelloos zwervend door de ruïnes, halfvergeten herinneringen achterna. De meesten zijn in de greep van wanhoop, angst en waanzin die hen tot geweld aanzetten, hoewel een zeldzame enkeling helderheid ervaart en zich gruwelijk bewust is van hun ellendige toestand. Hun vervormde en uitgemergelde lichamen worden ondersteund door de magie van de Haze."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Delerium Dreg.webp"
					}
				}
			]
		},
		{
			"name": "Eldrick Runeweaver",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Eldrick Runeweaver is een van de beste professoren van de Amethyst Academy en heeft persoonlijk een generatie getalenteerde magische tovenaars opgeleid. Hij is de belangrijkste levende expert op het gebied van abjuration magie, maar staat ook hoog aangeschreven binnen de Academie als een toegewijd beheerder en berekenend leider. Als Eldrick Runeweaver de Inscrutable Tower met succes herovert, zal hij waarschijnlijk de vrijgekomen plek in het Academy Directorate innemen en de mantel van Archmage van Drakkenheim overnemen.",
						"Eldrick Runeweaver is een torenhoge en breedgeschouderde man van midden in de zestig. Zijn amberkleurige ogen glanzen zacht achter zijn ronde bril en hij heeft een vierkant gesneden, grijzend zwarte baard. Hij draagt negen ringen van zilver, goud en elektron: één aan elke vinger behalve aan zijn linkerduim. Hij draagt vloeiende paarse gewaden met gouden borduursels en draagt een obsidiaan staf met een delerium kristal als punt.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Persoonlijkheidstrek",
											"entry": "Ik bereken elke actie zorgvuldig en ik spreek met een paar goed gekozen woorden. Ik ben een leraar in hart en nieren, dus ik formuleer mijn antwoorden vaak in de vorm van een gerichte vraag."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideaal",
											"entry": "Wanneer ik een onbekende situatie of een onbekend probleem tegenkom, zal ik op zoek gaan naar meer informatie. Met rede en logica tonen de feiten altijd de waarheid aan."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligatie",
											"entry": "Ik heb een verantwoordelijke en gezaghebbende positie binnen de Amethist Academie en het is mijn plicht om de belangen van de Academie te beschermen, haar agenda uit te voeren en haar vele geheimen te bewaren."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fout",
											"entry": "Ik geef veel om mijn leerlingen, maar heb de neiging om hun fouten en mislukkingen over het hoofd te zien. Ik heb in de loop der jaren verschillende eigenzinnige leerlingen gehad en ik heb hun fouten vaak moeten verdoezelen."
										}
									]
								}
							]
						},
						"Eldrick Runeweaver heeft een kat en reist met een ijzeren golem als lijfwacht en een homunculus als bediende. Hij communiceert meestal via spreuken als zenden, telepathische banden en projecteren, of door zijn simulacrum te sturen. Eldrick heeft altijd een noodspreuk en heeft een kloon in een ver bolwerk met extra uitrusting voor het geval het ondenkbare gebeurt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Eldrick Runeweaver.webp"
					}
				}
			]
		},
		{
			"name": "Entropic Flame",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Overal in Drakkenheim zijn besmette elementalen te vinden, vaak in gebieden waar de veldmagie bijzonder geconcentreerd is. Velen die deze elementalen zijn tegengekomen hebben gesproken over de stad zelf die tot leven kwam om hen aan te vallen. Er zijn meldingen van ruïnes die zich uitstrekken en avonturiers verpletteren, brandende vlammen die bewegen en jagen met hun eigen gedachten, of besmette poelen die voorbijgangers overspoelen. Zelfs de blazende lucht zelf heeft delen van de Haze samengebald in verschuivende wolken die avonturiers door de straten achtervolgen. Deze magische wezens herinneren je er voortdurend aan dat niets in de stad te vertrouwen is en dat niets echt veilig is."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Entropic Flame.webp"
					}
				}
			]
		},
		{
			"name": "Eoghan Ghostweaver",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deze oude elfenkluizenaar verzorgt het heiligdom. Eoghan Ghostweaver is een priester van Morrigan en houdt vast aan het oude geloof van zijn godin. Hij heeft een vaal gezicht met een dunne huid over zijn jukbeenderen, is gekleed in zwarte gewaden met veren en hanteert een staf van de bossen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Eoghan Ghostweaver.webp"
					}
				}
			]
		},
		{
			"name": "Executioner",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"...en daarom gaan we niet naar Slaughterstone Square."
							],
							"by": "Lieutenant Petra Lang"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Executioner.webp"
					}
				}
			]
		},
		{
			"name": "Garmyr",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ooit werd gedacht dat ze verwant waren aan gnolls, maar garmyr zijn tweevoetige hondachtigen die uniek zijn voor de door Haze geteisterde ruïnes van Drakkenheim. Ze zijn vaak bedekt met een dikke vacht en hun kleur en gelaatstrekken variëren van hondachtig tot wolfachtig, maar ze hebben allemaal scherpe tanden en klauwen. Ze vormen hyperagressieve en roofzuchtige warpacks die zijn uitgerust met wapens uit de vele mislukte militaire pogingen om de stad terug te veroveren. Deze beesten genieten van hun ontelbare gevechten met avonturiers en de Hooded Lanterns. De garmyr warpacks hebben van de binnenstad hun jachtgebied gemaakt, maar zwerven ook steeds vaker over het platteland. Ze leven voor de spanning van de jacht en bespotten en beschimpen hun prooi terwijl ze hem opjagen. Hoewel de warpacks vatbaar zijn voor onderlinge strijd, regeert een enorm beest, bekend als de {@creature Lord of the Feast|DoDk}, over de garmyr als hun opperheer, meester en god."
					]
				}
			]
		},
		{
			"name": "Gravekeeper",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"De Koninklijke Crypten onder Kasteel Drakken herbergden de lichamen van koningen en koninginnen, hertogen en edelen van voorbije generaties. Ze werden verzorgd door de vele grafbewakers die ijverig werkten om de lantaarns beneden aan te steken zodat de doden een veilige doorgang hadden naar het licht. Ik huiver bij de gedachte wat er in deze donkere tijden van die grafkelders en hun bewaarders is geworden."
							],
							"by": "Overheard from a party of nobles in the Red Lion Hotel"
						},
						"De Grafdelver is een zwevende massa kronkelende aanhangsels. Tussen de afschuwelijke en groteske vorm kun je de vele gezichten zien van lang verloren grafdelvers van Kasteel Drakken, maar hun uitdrukkingen zijn verwrongen in afschuw over hun laatste momenten en hun ogen zijn hol met een zwak octarine licht dat van binnenuit straalt. Honderden armen bedekken de zwevende massa, waarvan een aantal zacht gloeiende lantaarns vasthoudt. De lantaarns gloeien met achtkleurige vlammen die flikkerende schaduwen over de crypte werpen. De Grafbewaarder dwaalt tussen de doden en wekt ze tot grijpgrage zielen die zich een weg naar buiten klauwen uit de vele graven tussen de graftombes van het kasteel."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": []
						}
					]
				}
			]
		},
		{
			"name": "Grotesque Gargant",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deze gemuteerde menselijke gedrochten zijn enorm groot geworden. Deleriumscherven zijn samengesmolten in hun misvormde lichamen en hun spieren pulseren met arcane energieën terwijl ze voorwaarts lummelen. Deze woest territoriale wezens worden af en toe gezien terwijl ze enorme deleriumkristallen uit de krater slepen en als obelisken in de ruïnes plaatsen."
					]
				}
			]
		},
		{
			"name": "Haze Hulk",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Delerium dreuzels worden nog steeds geteisterd door nieuwe mutaties. Uiteindelijk storten velen gewoon ineen tot een miauwende massa vlees en organen en worden ze brabbelende bekken. Anderen groeien uit tot veel grotere en verwrongen vormen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Haze Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Haze Husk",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Degenen die in de ruïnes sterven vinden geen uitstel. De Haze reanimeert hun overblijfselen om door de straten te dwalen als schelpen die voor altijd vastzitten in de terreur van hun laatste momenten. Uit hun ogen, mond en wonden stromen golvende veldritsenergieën en deleriumfragmenten worden in hun vlees versmolten."
					]
				}
			]
		},
		{
			"name": "Haze Wight",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Een Haze Wight heeft meer gevoel dan hun Haze husk minions, maar is nog steeds ontdaan van hun vroegere leven. Velen waren voormalige avonturiers, militaire officieren of machtige krijgers die in de Haze zijn gestorven. Velen wanen zich nog steeds grote helden die het gewone volk van Drakkenheim tegen indringers opzetten, maar in hun waanzin zien ze alle mensachtigen als monsters."
					]
				}
			]
		},
		{
			"name": "Hedge Mage",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Niet elke afgestudeerde van de Amethist Academie blijft deel uitmaken van het instituut. Enkelen vertrekken om hun eigen weg in het leven te vinden, waarbij ze hun magische talenten in stilte gebruiken om hun eigen interesses na te streven. Zolang ze zich aan de geboden en wetten houden, mogen ze ongestoord magie beoefenen."
							],
							"by": "Eldrick Runeweaver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Hedge Mage.webp"
					}
				}
			]
		},
		{
			"name": "Hypnotic Eldritch Blossom",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vreemd nieuw leven ontkiemt in de Haze. Deze veelkleurige bloemen verspreiden een hallucinatie opwekkend stuifmeel en stromen over van besmette nectar. Ze worden vaak dodelijk aangezien voor een veldlelie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Hypnotic Eldritch Blossom.webp"
					}
				}
			]
		},
		{
			"name": "Knight-Captain Theodore Marshal",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ridder-kapitein Theodore Marshal is een man in de bloei van zijn leven. Hij is atletisch en lang met krachtig gevormde gelaatstrekken, een gebronsde huid en onverzorgd zandbruin haar. Ongeschoren stoppels zijn uitgegroeid tot een baard over de littekens op zijn gezicht. Een leren lapje bedekt zijn rechteroog. Hij draagt een glanzend zilveren harnas met gouden randen en draagt een glinsterend zwaard en een breed schild met het symbool van de Heilige Vlam.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Persoonlijkheidstrek",
											"entry": "Ik handel met vastberaden kalmte en respect. Weinig wekt mijn woede, in plaats daarvan reageer ik teleurgesteld als anderen mijn woede opwekken."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideaal",
											"entry": "Ik geloof dat mensen met een goed hart hun verschillen opzij kunnen zetten om samen te werken."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligatie",
											"entry": "Ik ben bereid mijn leven te geven voor een rechtvaardige en rechtvaardige zaak."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fout",
											"entry": "Ik zal mijn kameraden nooit opgeven. Ik ruil geen levens."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Knight-Captain Theodore Marshal.webp"
					}
				}
			]
		},
		{
			"name": "Lenore von Kessel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Getransformeerd door de Haze, is Lenore een aanfluiting van haar vroegere zelf en reageert ze afschuwelijk op haar eigen uiterlijk. Ze herinnert zich vaag dat ze beschutting zocht in haar grot, maar kan zich niet herinneren hoe ze uit het kasteel is ontsnapt.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Persoonlijkheidstrek",
									"entry": "Ik praat zachtjes in een voortdurende dagdroom, waarbij ik mezelf rapsodisch inbeeld in een tragisch sprookje terwijl ik anderen in fictieve rollen plaats."
								},
								{
									"type": "item",
									"name": "Ideaal",
									"entry": "De wereld is een spiegel die ik mijn eigen glorieuze spiegelbeeld voorhoud."
								},
								{
									"type": "item",
									"name": "Obligatie",
									"entry": "Ik hunker obsessief naar schoonheid, decadentie en geniet van alle soorten kunst en ben vooral dol op mijn tuin en mijn lelies. Ze zijn alles wat ik nog heb."
								},
								{
									"type": "item",
									"name": "Fout",
									"entry": "Ik word woedend bij het zien van mijn eigen evenbeeld of de namen van mijn verloren familieleden."
								}
							]
						},
						"Elk personage dat vaardig is in",
						"{@skill History}",
						"kan Lenore meteen herkennen ondanks haar mutaties. Voor haar transformatie was Lenore buitengewoon ijdel en narcistisch, maar ze was onaardig aardig en zachtaardig tegen haar bedienden. Ze droeg schandalig versierde jurken, hoeden, make-up en sieraden, waaronder een beroemde gouden halsketting bezet met elf smaragden. Ze hield alleen van haar kinderen als verlengstukken van zichzelf en verachtte haar man absoluut."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lenore von Kessel.webp"
					}
				}
			]
		},
		{
			"name": "Living Deep Haze",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Overal in Drakkenheim zijn besmette elementalen te vinden, vaak in gebieden waar de veldmagie bijzonder geconcentreerd is. Velen die deze elementalen zijn tegengekomen hebben gesproken over de stad zelf die tot leven kwam om hen aan te vallen. Er zijn meldingen van ruïnes die zich uitstrekken en avonturiers verpletteren, brandende vlammen die bewegen en jagen met hun eigen gedachten, of besmette poelen die voorbijgangers overspoelen. Zelfs de blazende lucht zelf heeft delen van de Haze samengebald in verschuivende wolken die avonturiers door de straten achtervolgen. Deze magische wezens herinneren je er voortdurend aan dat niets in de stad te vertrouwen is en dat niets echt veilig is."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Living Deep Haze.webp"
					}
				}
			]
		},
		{
			"name": "Lord Commander Elias Drexel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lord Commander Elias Drexel is een man van begin vijftig. Hij is gedrongen en imposant met een gegroefd voorhoofd en een grimmige frons op zijn brede en hoekige gezicht. Zijn harde gelaatstrekken worden omlijst door een dikke snor, zijkammen en een manenbos van lang gevlochten bruin haar. Hij is gekleed in een maliënkolder met zware leren handschoenen en laarzen, gedragen onder een donkergroene, met bont gevoerde mantel en ijzeren maliënkolders. Hij draagt een broche met spelden - de Lord Commander's Badge, het symbool van zijn ambt. Een pijlenkoker, een lange boog en twee lange zwaarden zijn op zijn rug geregen.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Persoonlijkheidstrek",
											"entry": "Ik ben bot en direct en verwacht van mijn soldaten dat ze mijn bevelen opvolgen en snel resultaten leveren. Ik vind nergens humor in."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideaal",
											"entry": "Loyaliteit en vertrouwen zijn onbetaalbaar. Ze moeten zorgvuldig worden gegeven, maar ook standvastig worden vastgehouden. Er is niets erger dan verraad en verraad."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligatie",
											"entry": "Tijdens de burgeroorlog wisselde ik van kant en doodde verschillende telgen van het Huis von Kessel die aanspraak hadden kunnen maken op de troon. Ik geloofde ooit dat het voor de juiste zaak was, maar nu voel ik me persoonlijk verantwoordelijk voor het breken van de koninklijke lijn. Mijn missie in Drakkenheim is boetedoening en verlossing."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fout",
											"entry": "Ik zit vol woede en conflicten vanwege mijn tegenstrijdige acties en overtuigingen en ik neem nederlagen, tegenslagen of zelfs misstappen niet licht op."
										}
									]
								}
							]
						},
						"Lord Commander Elias Drexel werd benoemd tot Lord Commander voor de val van Drakkenheim en was buiten de stad trainingsoefeningen aan het leiden toen de meteoor viel. Daarna nam hij deel aan drie militaire expedities om Drakkenheim terug te veroveren en zag de verschrikkingen ervan met eigen ogen. Daarna vocht hij samen met Mannfred von Kessel in de burgeroorlog in Westemär. Het idee dat zijn soldaten voor niets waren gestorven in Drakkenheim bleef echter in zijn hoofd broeien en deed hem twijfelen aan het vermogen van Mannfred om een goede heerser te zijn. In het geheim nam hij deel aan een succesvolle samenzwering om Mannfred von Kessel te vermoorden. Hij wist niet dat kort daarna Cecilia von Kessel een tragedie zou overkomen. Hij is niet bepaald trots op zijn keuze om Mannfred te verraden en dat zorgt voor veel schuldgevoel, spijt en innerlijke afkeer."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lord Commander Elias Drexel.webp"
					}
				}
			]
		},
		{
			"name": "Lord of the Feast",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deze afschuwelijke albino garmyr is meer dan twee meter lang. Hij is bedekt met een massa geelwitte, schurftige vacht, bebloed en getekend door ontelbare gevechten, en gekleed in een lappendeken van leer, kettingen en geschaafde platen met trofeeën, gemummificeerde hoofden, die aan zijn riem hangen. Een manen van knokige stekels en plukken grijs haar met weerhaken steken uit zijn hoofd en lopen langs zijn rug naar een lange witte staart die gevlochten is met schedels en botfragmenten. Zijn snauwende gelaat is gevuld met lange, vlijmscherpe hoektanden en smeulende rode ogen. De Heer van het Feest houdt een oversized lange boog vast, bespannen met dikke pezen. Een pijlenkoker op zijn rug bevat enorme pijlen, sommige voorzien van prikkeldraad, andere verbonden met kettingen rond de polsen van het beest, terwijl weer andere zijn getipt met deleriumscherven."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lord of the Feast.webp"
					}
				}
			]
		},
		{
			"name": "Lucretia Mathias",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lucretia Mathias is een slanke, rijzige vrouw met doordringende ogen en samengetrokken lippen. Ze is begin negentig en houdt haar grijze zwarte haar in een opgerolde knot onder een linnen sjaal. Ze draagt eenvoudige grijze gewaden en houdt een zwaar, in leer gebonden boekdeel vast. Aan een zilveren ketting om haar nek bungelt een gloeiend gouden kristal. Haar gewaad verbergt lichtjes de deleriumscherf die in haar hart zit.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Persoonlijkheidstrek",
											"entry": "Ik spreek in spreekwoorden en citeer de Schrift als ik spreek, wat anderen inspireert om mijn cryptische woorden te interpreteren en tot hun eigen openbaringen te komen."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideaal",
											"entry": "De helderste lichten schijnen op de donkerste plekken. Niemand is reddeloos en iedereen kan zijn innerlijke waarheid en doel vinden door het Vallende Vuur te volgen."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligatie",
											"entry": "Ik heb het onvermijdelijke einde van onze wereld voorzien, maar door onze heilige zelfopoffering zullen we de Heilige Vlam ontsteken om verlichting en verlossing te brengen aan het universum."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fout",
											"entry": "Ik onthul de grootste waarheden die ik heb gezien alleen aan hen van wie ik zeker weet dat ze ze volledig kunnen bevatten en ze net zo zullen begrijpen als ik."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lucretia Mathias.webp"
					}
				}
			]
		},
		{
			"name": "Minazorond",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Minazorond is eeuwig verplicht om als bewaker van Kasteel Drakken te dienen. Hij rust boven op de Trappentoren van het koninklijk paleis met zijn geest overspoeld door nachtmerries. De draak gelooft nu dat de monsterlijke wezens die in het kasteel wonen de eigenlijke bewoners zijn en ziet mensachtige wezens als indringers die vernietigd moeten worden. Minazorond ontwaakt met een donderend gebrul dat kilometers ver te horen is en valt aan als indringers op welke manier dan ook het koninklijk paleis naderen. De draak spreekt niet, reageert niet op rede en praat niet met anderen. Hij achtervolgt zijn prooi niet verder dan het kasteelterrein. Minazorond is echter te groot om gebouwen of het paleis binnen te gaan en kan geen wezens achtervolgen die naar binnen vluchten.",
						"Minazorond kan worden berispt door een wezen met een {@i Zegel van Drakkenheim}. Alleen een wensspreuk kan zijn waanzin genezen: hij gedraagt zich daarna als een plichtsgetrouwe, stoïcijnse en wijze beschermer."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Minazorond.webp"
					}
				}
			]
		},
		{
			"name": "Oscar Yoren",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deze gemene tovenaar is tien jaar geleden de Amethist Academie ontvlucht. Oscar Yoren woont sindsdien aan de noordkant van Drakkenheim in Reed Manor, en overleefde aan de rand van de stad door zijn grimmige intellect, meedogenloze eigenbelang en bereidheid om onsmakelijke vormen van alchemie en necromantie te beoefenen. Verschillende andere verstoten magiërs zijn sindsdien bij hem in de leer gegaan.",
						"Oscar Yoren is een korte, brede man van midden vijftig. Hij draagt een slonzige leren broek en een vieze zwarte overjas. Hij heeft schouderlang vettig zwart haar en een dikke baard van pezig ongeschoren haar die langs zijn slappe nek kruipt. Zijn huid is bedekt met zweren en vlekken, met uitpuilende bloedaders onder zijn nek. Zijn ingevallen bloeddoorlopen ogen schitteren met een paarsgroen licht. Hij heeft gele tanden en vingernagels.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Persoonlijkheidstrek",
											"entry": "Ik praat neer op iedereen die niet zo intelligent is als ik - en dat is iedereen. Ik eis aandacht als ik spreek en uit nauwelijks verholen dreigementen als ik mijn zin niet krijg."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideaal",
											"entry": "De Amethist Academie begrijpt mijn methoden niet, maar ik kan de geheimen van het delerium niet ontsluieren als ik gehinderd word door kleinzielige moraal en nutteloze ethiek. Als ik de juiste faciliteiten en middelen had, zou ik onvoorstelbare macht hebben."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligatie",
											"entry": "Mijn leerlingen zijn nuttig zolang ze loyaal zijn en niet aan me twijfelen, maar op dit moment zijn ze dat niet. Alleen mijn eigen overleving telt."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fout",
											"entry": "Ik koester wraakzuchtige wrok tegen iedereen die me ooit onrecht heeft aangedaan. Ooit zal ik wraak nemen, maar ik ben bang om op te treden tegen mensen met meer macht of middelen dan ik. Voorlopig moet ik me verstoppen, want ik ben doodsbang dat de Academie moordenaars op me afstuurt om mijn briljante onderzoek te stelen."
										}
									]
								}
							]
						},
						"Oscar Yoren's spreukenboek bevat alle spreuken die hij heeft voorbereid, plus alarm, find familiar, glyph of warding, contact other plane, dispel magic, dimension door, magic circle en planar binding."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Oscar Yoren.webp"
					}
				}
			]
		},
		{
			"name": "Pale Man",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Friedrich Von Lichten onderzocht na de vernietiging van Drakkenheim ambitieus de mutagene effecten van delerium en was een van de eersten die de effecten van eldritch {@adventure contamination|DoDk|12} op het menselijk lichaam volledig beschreef. Hij werd van de Amethist Academie gestuurd toen men ontdekte dat hij leerlingen als proefpersonen gebruikte. Zijn overtreding was zo ernstig dat de Academie de Zilveren Orde van zijn bestaan op de hoogte bracht en een prijs op zijn hoofd zette. Zowel de Silver Order als de Amethyst Academy zijn sindsdien naar hem op zoek.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Persoonlijkheidstrek",
											"entry": "Wees getuige van mijn macht, begrijp dat ik de toekomst ben. Sommigen zullen me een god noemen en ik zal ze niet corrigeren."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideaal",
											"entry": "We moeten de Haze omarmen en toestaan dat {@adventure contamination|DoDk|12} ons verandert, ons beter maakt."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligaties",
											"entry": "Het ontbreekt de Amethyst Academie aan visie. Ik zal ze de ware kracht van delerium laten zien."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fout",
											"entry": "Het is niet genoeg dat ik mijn vijanden te slim af ben, ze moeten hun zwakte en falen laten zien."
										}
									]
								}
							]
						},
						"Friedrich von Lichten heeft {@adventure contamination|DoDk|12} volledig omarmd en is veranderd in een monster, en is nu de Bleke Man (zie Appendix A van{@i Kerkers van Drakkenheim}voor spelstatistieken). Hij heeft zijn verstand behouden en hult zijn gebogen en verdorde gestalte in een zwarte mantel. Onder zijn papierdunne huid zitten kronkelende en kronkelende dingen. Zijn ogen zonder oogleden zijn ingevallen, zijn tanden zijn vooruitstekend, vergeeld en rottend. Je kunt nog net een ziekelijk groene tong ontwaren die tevoorschijn komt als hij spreekt. Hij praat op een stuntelige, bijna geïrriteerde toon.",
						"Hij presenteert zijn landgoed als een schuilplaats voor de verloren en vergeten mensen.",
						"De Pale Man verspreidt geruchten dat hij besmette mensen kan helpen, zodat hij ze kan gebruiken als proefpersonen voor zijn experimenten. Als hij een getransformeerd of besmet wezen tegenkomt, presenteert hij zichzelf als een behulpzame expert en biedt hij aan om iedereen die aan zijn zorg wordt overgelaten te behandelen. Hij geneest nooit echt {@adventure contamination|DoDk|12}, maar helpt soms andere getransformeerde monsters wat helderder te worden zodat hij ze beter kan gebruiken als slaafjes. De Bleke Man brengt de meeste tijd door in de grote slaapkamer van het landgoed dat hij gebruikt als zijn laboratorium en geeft alleen bevelen aan zijn meest vertrouwde volgelingen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Pale Man.webp"
					}
				}
			]
		},
		{
			"name": "Protean Abomination",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Soms worden de snelle mutaties van een wezen te veel voor zijn lichaam om te weerstaan. In een gruwelijke regen van bloed exploderen zulke ellendelingen in een trillende massa kankergezwellen, brabbelende monden, verschuivende ogen en grijpende ledematen die op groteske en bizarre manieren draaien, uitzetten en terugtrekken."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Protean Abomination.webp"
					}
				}
			]
		},
		{
			"name": "Queen of Thieves",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Wie ik ben is niet zo belangrijk als wat ik ben. Ik ben sneller dan gedachten, stiller dan overpeinzingen, glibberiger dan een vervagend geheugen en onwankelbaarder dan een schuldig geweten. Ik handel in geheimen en leugenachtigheid zoals mindere dieven handelen in munten en diefstal. Ik kan je stoutste dromen vervullen of je ergste nachtmerrie zijn."
							],
							"by": "The Queen of Thieves."
						},
						"De Koningin van de Dieven is een sluw meesterbrein dat de onderwereld van Drakkenheim beheerst. Ze heeft honderd kibbelende bendes struikrovers en bandieten omgevormd tot een bloeiend crimineel imperium. Niemand kent echter haar ware identiteit of oorsprong, want ze draagt vele gezichten. Hoewel ze het meest bekend is als een lenige gemaskerde vrouw, gekleed in wilde kledij met een breedgerande hoed en een rapier met juwelen, neemt de Koningin van de Dieven verschillende kostuums, gelaatstrekken, huid- en haarkleuren, lichaamsvormen, leeftijden en geslachten aan, afhankelijk van haar stemming en omstandigheden. Ze bevestigt haar identiteit meestal door een geheim te onthullen over degene met wie ze spreekt of door haar griezelige vermogen te tonen om schijnbaar naar believen van uiterlijk te veranderen.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Persoonlijkheidstrek",
											"entry": "Ik ben nooit onvoorbereid en heb voorzieningen voor onvoorziene gebeurtenissen. Ik spreek met een vlotte zelfverzekerdheid terwijl ik terloops alles prijsgeef wat ik over anderen weet en pronk met mijn vermogen om iedereen en overal te zijn."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideaal",
											"entry": "Ik geniet ervan om hersenspelletjes te spelen en mensen te manipuleren met de belofte van winst. In plaats van bloed te vergieten, vergiet ik geheimen. Mijn vijanden zijn waardeloos als lijken. Als ik levens moet stelen, geef ik ze eerst duur uit."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obligatie",
											"entry": "De wet is machteloos in de chaos van de ruïnes. Zolang er anarchie heerst, zal ik dat ook doen."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Fout",
											"entry": "Iedereen die mij vertrouwt is een verschrikkelijke dwaas. Bedriegen ligt in mijn aard. Ik verwacht dat iedereen me zal verraden en ik geniet van de kans om ze te verslaan als ze het proberen."
										}
									]
								}
							]
						},
						"Weinigen onder de Koninginnen hebben de Koningin van de Dieven persoonlijk ontmoet en nog minder hebben het Hof van de Dieven bijgewoond. De meesten weten alleen dat als ze een briefje krijgen bij een ruitenvrouw speelkaart, je maar beter kunt doen wat er staat."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Queen of Thieves.webp"
					}
				}
			]
		},
		{
			"name": "Rat Prince",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deze ratling steekt met kop en schouders boven de anderen uit, heeft een zwartbruine vacht en een boze grijns - sommige van zijn voortanden zijn deleriumkristallen. Hij draagt een licht harnas, versleten donkerblauwe vodden en een gouden kroon die iets te klein is voor zijn hoofd."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Rat Prince.webp"
					}
				}
			]
		},
		{
			"name": "Ratling",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Een paar glinsterende geelpaarse ogen verschijnen in de donkere tunnel voor ons, dan nog een, dan nog meer. Een krioelende massa harige lichamen, vastgebonden in modderige doeken en vettig leer, stormt naar voren. Hun knaagdierachtige klauwen zwaaien met roestige messen terwijl vele piepende stemmen uitbarsten in een kakofonie van tsjilpen, tjilpen, krijsen en uiteindelijk een gehuil van \"Kill! Dood! Kill!\""
							]
						},
						"Ratlings zijn uit de kluiten gewassen gemuteerde ratten met een kwaadaardige sluwheid en een waanzinnige drang om te consumeren en zich te vermenigvuldigen. Deze ellendige monsters lijden onder een constante interne strijd tussen laffe overlevingsinstincten en gewelddadige impulsen. Ratlings dromen ervan om alles op te eten en zullen alles eten, maar ze vinden het heerlijk om mensen te eten. Ze eten vooral graag baby's. Hoewel ze leven van aas, nemen ratlings gevangenen mee naar hun hol zodat ze later vers voedsel hebben. Er leven duizenden ratlings in de stad. Ze vormen oorlogvoerende kolonies die doolhofachtige holen graven met meerdere ingangen en nauwe lusgangen. Succesvolle kolonies groeien snel in aantal, omdat de ratlings binnen enkele weken volwassen worden als er voldoende voedsel en delerium beschikbaar is."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Ratling.webp"
					}
				}
			]
		},
		{
			"name": "Saint Gresha",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gresha werd in de geest teruggeroepen door Lucretia Mathias om haar gelijknamige kapel te verzorgen. Als de heilige Gresha wordt vernietigd, roept Lucretia Mathias haar geest zo snel mogelijk weer op."
					]
				}
			]
		},
		{
			"name": "Scoundrel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Als je al zo lang meedraait als ik, leer je een paar trucjes. Neem alles wat je kunt krijgen, het kan betekenen dat je de volgende grote score wint, of dat je gewoon nog een dag leeft."
							],
							"by": "Blackjack Mel"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Scoundrel.webp"
					}
				}
			]
		},
		{
			"name": "Tower Dragon",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deze jonge bronzen draken zitten op de torens en borstweringen van de stad en Kasteel Drakken. Ooit waren ze nobele beschermers van de stad, maar nu worden ze gecontroleerd door de wil van de Haze."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Tower Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Urban Ranger",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"We trainen dag in dag uit om de verschrikkingen van de stad te overleven. Er hangt meer van je af dan alleen je eigen leven. Een gemist schot, een verkeerde afslag, een fractie van een seconde vertraging bij het opmerken van een loerend monster kan de fout zijn die je alles kost in deze gevaarlijke ruïnes."
							],
							"by": "Petra Lang of the Hooded Lanterns"
						},
						"Grijze en grimmige stadswachters besluipen straten en daken in de stad net zoals hun natuurlijke tegenhangers jagen op bospaden en boomtoppen, waarbij ze met gemak tussen gebouwen springen en muren beklimmen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Urban Ranger.webp"
					}
				}
			]
		},
		{
			"name": "Walking Delerium Geode",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Overal in Drakkenheim zijn besmette elementalen te vinden, vaak in gebieden waar de veldmagie bijzonder geconcentreerd is. Velen die deze elementalen zijn tegengekomen hebben gesproken over de stad zelf die tot leven kwam om hen aan te vallen. Er zijn meldingen van ruïnes die zich uitstrekken en avonturiers verpletteren, brandende vlammen die bewegen en jagen met hun eigen gedachten, of besmette poelen die voorbijgangers overspoelen. Zelfs de blazende lucht zelf heeft delen van de Haze samengebald in verschuivende wolken die avonturiers door de straten achtervolgen. Deze magische wezens herinneren je er voortdurend aan dat niets in de stad te vertrouwen is en dat niets echt veilig is."
					]
				}
			]
		},
		{
			"name": "Wall Gargoyle",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deze waterspuwers verdedigen de muren van Drakkenheim."
					]
				}
			]
		},
		{
			"name": "Warlock of the Rat God",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Als we al het glimmende hebben, zal de rattengod ons komen helpen! We zullen eten krijgen! We zullen eten! Heel veel eten! Al het eten! We zullen de hele wereld opeten! De hele aarde! Ja ja ja!"
							]
						},
						"Veel ratlings aanbidden een duivelse entiteit die ze de rattengod noemen. Ze maken grove beeltenissen van de rattengod, die de slimste en intelligentste ratlings toefluistert en hen magie verleent door middel van oude pacten. Ratlings begrijpen verrassend weinig van de rattengod en verzinnen verhalen en fabels over de heldendaden van de rattengod."
					]
				}
			]
		},
		{
			"name": "Warp Witch",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deze etherische fantomen achtervolgen de plaatsen waar ze zijn gestorven en grijpen naar elke herinnering aan hun vroegere identiteit. Hun mentale angst breekt de geest van degenen die hun gehuil horen en ze veroorzaken snelle mutaties wanneer ze humanoïde lichamen bezitten."
					]
				}
			]
		}
	]
}