{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aberrant Zealot",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Afwijkende fanatiekelingen zijn sekteleden die hun hand hebben uitgestoken naar de krachten van de Far Realm, alleen voor iets dat terugreikt. Doordrenkt van vreemde energie, lenen afwijkende fanatiekelingen hun wrede kracht van de monsterlijke entiteiten die in dat gevallen gebied wonen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Aberrant Zealot.webp"
					}
				}
			]
		},
		{
			"name": "Ashenwights",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Ashenwights",
							"entries": [
								"Als een mensachtige, verteerd door wreedheid en woede, sterft in een gebied dat is aangetast door de Far Realm, staat het wezen soms op als een Ashenwight. De huid van deze ondode verschrikkingen is uitgedroogd en hun ogen gloeien vaak met buitenaardse kracht."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Ashenwights.webp"
					}
				}
			]
		},
		{
			"name": "Brain Breaker",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hersenbrekers zien eruit als reusachtige hersenen met stevige benen en ze dragen een stalen pantser dat is gemaakt van in elkaar grijpende schakels van Ilvaashs runen (knopen van tentakels, hersenen en gekartelde lijnen die doen denken aan kaken)."
					]
				}
			]
		},
		{
			"name": "Cloaker Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"De kwaadaardige energie van de Far Realm zorgt ervoor dat een cloaker samensmelt met het verrotte lijk van zijn laatste maaltijd, wat resulteert in een afzichtelijke poppenspelende Aberration. De gemuteerde cloaker hult zijn acties in een miasma van fantasmische duplicaten. Hij gebruikt het lijk dat met zijn onderkant is versmolten om schade te absorberen en zijn prooi aan te vallen."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Cloaker Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Encephalon Cluster",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Een encephalon cluster trekt zich niets aan van een ouder brein of zijn geestverruimende voorlopers. Dit groteske wezen zwerft door donkere en vergeten grotten en spuwt verwrongen nakomelingen uit zodat het zich kan vermenigvuldigen. Daarom zien veel mind flayers encephalon clusters als verraderlijke virussen. Als er niets aan wordt gedaan, kan een enkele encephalon cluster al snel een bedreiging worden die een hele mind flayer kolonie kan overspoelen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Encefalons",
							"entries": [
								"Als een illithidenkolonie haar eieren gevaarlijk dicht bij een kloof in de Far Realm legt, heeft een eierzak de kans om te muteren in wat bekend staat als een encephalon cluster - een vraatzuchtige, slijmerige, psionische, hersenvormige massa die verschrikkingen voortbrengt die encephalon gemmules worden genoemd."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Encephalon Cluster.webp"
					}
				}
			]
		},
		{
			"name": "Encephalon Gemmule",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Door de invloed van het Verre Rijk broeden de eieren in een encephaloncluster niet langer uit tot illithide kikkervisjes. In plaats daarvan wordt één van de eieren van een encephalon cluster, als het volwassen is, uit de massa geslingerd als een encephalon gemmule.",
						"Een gemmule verschijnt als een misvormde, spichtige, piramidevormige klomp zacht, vlezig materiaal. Als het aan zichzelf wordt overgelaten, groeit een encephalon gemmule in een paar dagen uit tot een encephalon cluster, waarna het zijn eigen gemmules begint te produceren."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Encefalons",
							"entries": [
								"Als een illithidenkolonie haar eieren gevaarlijk dicht bij een kloof in de Far Realm legt, heeft een eierzak de kans om te muteren in wat bekend staat als een encephalon cluster - een vraatzuchtige, slijmerige, psionische, hersenvormige massa die verschrikkingen voortbrengt die encephalon gemmules worden genoemd."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Encephalon Gemmule.webp"
					}
				}
			]
		},
		{
			"name": "Feral Ashenwight",
			"source": "PaBTSO",
			"_copy": {
				"name": "Ashenwights",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Verwilderde aswolven hebben nog een stukje van de vonk die ze tijdens hun leven hadden. Ze hebben echter geen herinneringen of gedachten, behalve een dwangmatig verlangen om alle levende wezens die ze tegenkomen te vernietigen."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Feral Ashenwight.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Fiendish Auger",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Een duivelse boor ontstaat wanneer een boze geest een graafboor binnendringt, waardoor de kolossale kurkentrekker helder gloeit met hellevuur.",
						"Aangewakkerd door de vurige agressie van de kwade geest binnenin, kunnen duivelse grondboren snel door massief gesteente woelen. Wie een duivelse boor gebruikt, moet de machine echter goed in de gaten houden. Zonder zorgvuldige instructies boort een duivelse boor zich lukraak door zowel wezen als aarde."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Fiendish Auger.webp"
					}
				}
			]
		},
		{
			"name": "Flesh Meld",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Een vleesversmelting is een kolossale samensmelting van tanden, bloed en lichaamsdelen. Kronkelige aanhangsels van gore, elk eindigend in een knarsende mond, bijten in de prooi voordat ze de zielige wezens in de kern van de vleesversmelting trekken. De stank van de dood omringt een vleesversmelting.",
						"Als een wezen wordt verteerd door een vleesversmelting, wordt de geest van het wezen opgenomen in het bewustzijn van de vleesversmelting. Meer veerkrachtige geesten kunnen zich verzetten tegen deze assimilatie, maar onvermijdelijk bezwijkt de geest onder het disharmonische koor van gedachten om te doden en te consumeren."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Flesh Meld.webp"
					}
				}
			]
		},
		{
			"name": "Goblin Psi Brawler",
			"source": "PaBTSO",
			"_copy": {
				"name": "Psionic Goblins",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Goblin psi brawlers gebruiken hun psionische talenten om hun fysieke kracht te vergroten. Hun slagen knetteren van psychische energie en als ze boos zijn, kunnen goblin psi brawlers een telekinetische stoot geven die sterk genoeg is om vijanden tegen de grond te slaan."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Goblin Psi Brawler.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Goblin Psi Commander",
			"source": "PaBTSO",
			"_copy": {
				"name": "Psionic Goblins",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Goblin psi-commandanten behoren tot de weinige psionische kobolden die de kracht in zichzelf volledig onder controle hebben. Ontwaakt tot de totale breedte van hun psionische vermogens, hanteren goblin psi-commandanten zwaarden van pure psychische energie. Ze kunnen barrières van mentale kracht werpen en vijanden omverwerpen met een enkele, geestverpletterende uitbarsting."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Goblin Psi Commander.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Grell Psychic",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Grell Psychic.webp"
					}
				}
			]
		},
		{
			"name": "Humanoid Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Als de invloed van het Verre Rijk invloed heeft op Humanoïden, kan het resulterende wezen een nachtmerrie zijn. Talloze vleugels met zwemvliezen groeien lukraak langs het lichaam van deze gemuteerde. Zijn huid wordt klam en glad als die van een salamander.",
										"Sommige intelligente humanoïde mutaties behouden hun persoonlijkheid van voordat ze werden blootgesteld aan het Verre Rijk. Sommigen, gedreven door de aantrekkingskracht van buitenwereldse krachten, zoeken deze transformatie om kwaadaardige profeten en voorbodes te worden. Anderen vinden magische manieren om terug te keren naar hun vorige vorm."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Humanoid Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Iarno \"Glasstaff\" Albrek",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Als voormalig lid van de Lords' Alliance greep Glasstaff in Phandalin de kans om zijn eigen zakken te vullen. Oorspronkelijk was hij belast met het opzetten van een politiemacht, maar in plaats daarvan stelde hij een groep bandieten en plaatselijke schurken samen om zijn eigen positie in de stad veilig te stellen.",
						"Glasstaff doet zich voor als beleefd en hoffelijk, spreekt zijn bandieten en schurken aan als \"mijn goede vrienden\" en verwijst naar smerige daden zoals ontvoering of brandstichting als \"dat onplezierige zaakje\" of \"die ongelukkige gebeurtenissen\". Hij kan naar de personages verwijzen als zijn \"geëerde gasten\" en betreurt het dat hij geen geschikt entertainment kan bieden voor de gelegenheid van hun bezoek. Onder zijn deftige voorkomen is Glasstaff echter net zo gewelddadig en arrogant als de Redbrands."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Iarno Glasstaff Albrek.webp"
					}
				}
			]
		},
		{
			"name": "Infected Elder Brain",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Het Verre Rijk heeft het oudere brein besmet dat de hersenspinsels van Illithinoch voedt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Infected Elder Brain.webp"
					}
				}
			]
		},
		{
			"name": "Infected Townsperson",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Infected Townsperson.webp"
					}
				}
			]
		},
		{
			"name": "Intellect Snare",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Als de vreemde verschrikkingen van het Verre Rijk de geest van individuen verscheuren, komen sommige van die eigenzinnige gedachtefragmenten samen in een intellectuele strop. Een intellectstrik verschijnt als een kronkelende bal van tentakels, die weerkaatst met de kakofonische geluiden van elke gedachte die de strik heeft verteerd.",
						"Intellectuele strikken zijn aaseters die vaak de nasleep van een aanval van een geestdoder afstropen om zich tegoed te doen aan de ongelukkige wezens die achterblijven. Een intellectuele strik voedt zich door een wezen in een van zijn tentakels te wikkelen en vervolgens flarden van gedachten over te hevelen, waardoor hij een versplinterde geest achterlaat."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Intellect Snare.webp"
					}
				}
			]
		},
		{
			"name": "Lowarnizel",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lowarnizel is een jonge amethistdraak en zijn metgezel is een wetmatig neutrale menselijke magiër genaamd Gossa. Beiden haten het Verre Rijk en alles wat erdoor besmet is."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Lowarnizel.webp"
					}
				}
			]
		},
		{
			"name": "Mind Flayer Clairvoyant",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Om hun verloren rijk weer op te bouwen, hebben een paar geestenvlaggers zich tot hun thuisvlak, het Verre Rijk, gewend voor antwoorden. Een helderziende geestenvlagger heeft in de sterloze diepten van dat rijk gekeken en werd vervolgens beloond met buitengewone krachten.",
						"In plaats van te luisteren naar een ouder brein, luistert een helderziende naar het gefluister en de grillen van de stemmen van het Verre Rijk. Naast het zich tegoed doen aan hersenen kan een helderziende geestenvloger tentakels oproepen die door het weefsel van de werkelijkheid scheuren en de geest van vijanden vervormen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Geestverruimers",
							"entries": [
								"Geestverruimers, ook bekend als illithids, doen zich tegoed aan de hersenen van Humanoids in het multiversum. Ze zijn te herkennen aan hun paarsgetinte huid en octopusachtige hoofden, waaruit kronkelende tentakels steken."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mind Flayer Clairvoyant.webp"
					}
				}
			]
		},
		{
			"name": "Mind Flayer Nothic",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Een nothic is een monsterlijk wezen met vreselijke klauwen en één groot oog. Als hij tot geweld wordt gedreven, gebruikt hij zijn gruwelijke blik om het vlees van de botten van zijn vijanden te rotten."
					]
				}
			]
		},
		{
			"name": "Mind Flayer Prophet",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sommige mind flayers wijden hun leven aan het kanaliseren van duistere waarheden van buiten de werkelijkheid. Dit inzicht geeft ze bovennatuurlijke zintuigen en stelt ze in staat om hun aangeboren psionische kracht te richten."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Geestverruimers",
							"entries": [
								"Geestverruimers, ook bekend als illithids, doen zich tegoed aan de hersenen van Humanoids in het multiversum. Ze zijn te herkennen aan hun paarsgetinte huid en octopusachtige hoofden, waaruit kronkelende tentakels steken."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mind Flayer Prophet.webp"
					}
				}
			]
		},
		{
			"name": "Mutates",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Muteert",
							"entries": [
								"Een wezen dat wordt blootgesteld aan de vreemde energie van het Verre Rijk loopt het risico mutaties te ontwikkelen. Zo'n wezen ondergaat een metamorfose als de krachten van het Verre Rijk de basis van het bestaan van het wezen herschrijven.",
								"Elk wezen kan een mutatie worden en fysieke kenmerken vertonen die geassocieerd worden met de Far Realm. Sommige wezens worden gemuteerd na langdurige blootstelling aan energie uit het Verre Rijk of magie uit dat vreemde gebied. Anderen veranderen zichzelf opzettelijk, op zoek naar de fell powers die ze aanbidden. Wezens die gemuteerd zijn, veranderen vaak op onverklaarbare wijze terug in hun vorige gedaante zodra de invloed van het Verre Rijk afneemt.",
								"Het forceren van een transformatie op wezens mislukt op onverklaarbare wijze, hoewel kwade krachten, zoals het oude rijk van de geestenleggers, veel onderzoek naar het onderwerp hebben gedaan. Eeuwenlang hebben mind flayers geprobeerd legers van gemuteerde wezens te creëren om door de Underdark te trekken. Hun pogingen bleken echter altijd vruchteloos en uiteindelijk gaven de mind flayers hun plannen op.",
								"Er bestaan verschillende soorten mutaties. De individuen met statblokken die in deze sectie worden gepresenteerd, komen voor in het vorige avontuur, hoewel er ook andere mutaties bestaan. Sommige wezens zijn meer geneigd om gemuteerd te raken in de Far Realm, zoals de cloaker en otyugh.",
								"Gemuteerde wezens krijgen vaak psionische gaven, krijgen vleugels, raken bedekt met buitenaards slijm of vertonen andere verontrustende eigenschappen. Specifieke gemuteerde wezens worden verder beschreven in appendix A."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mutates.webp"
					}
				}
			]
		},
		{
			"name": "Nezznar the Spider",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De spin - een drow meesterbrein met de naam Nezznar - zoekt in Wave Echo Cave naar de Forge of Spells, een magische smederij die vroeger door dwergen en gnomen werd gebruikt om krachtige magische voorwerpen te maken.",
						"De Spin wil Wave Echo Cave voor zichzelf en hij doet er alles aan om ervoor te zorgen dat niemand anders weet waar die grot is."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Nezznar the Spider.webp"
					}
				}
			]
		},
		{
			"name": "Oculorb",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Veel oculorben worden in het leven gedroomd door toeschouwers. De vreemde kracht van de Far Realm kan doordringen in de dromen van een toeschouwer, wat resulteert in de geboorte van een oculorb.",
						"Oculorben lijken op een slijmerige verzameling ogen in vele maten en vormen. Ze worden zelfs gevreesd door de toeschouwers die ze baren. Een oculorb is een wirwar van negatieve emoties - woede, melancholie en obsessie van zijn schepper, allemaal in een gruwelijke, lichamelijke vorm gegoten. Net als een toeschouwer kan een oculorb energiestralen uit zijn ogen vuren, maar de ogen van een oculorb hebben niet de verfijnde magische aard van de oogstengels van een toeschouwer. In plaats daarvan ontketent een oculorb krachtige energiegolven geladen met negatieve emoties, die zijn vijanden met wanhoop en woede bedwelmen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Oculorb.webp"
					}
				}
			]
		},
		{
			"name": "Oshundo the Alhoon",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oshundo leefde vele eeuwen geleden in Illithinoch op het hoogtepunt van het rijk van de Geestverruimers, maar Oshundo werd verdreven omdat hij arcane magie beoefende. Het is duidelijk dat deze afwijzing Oshundo nog steeds steekt. Hij verwijst naar de reeds lang overleden leiders van Illithinoch als \"onwetende dwazen\" die \"gesloten zijn voor de flexibiliteit en kracht van arcane magie\"."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Oshundo the Alhoon.webp"
					}
				}
			]
		},
		{
			"name": "Otyugh Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Oprijzend uit stapels aas en vuil die zijn blootgesteld aan Far Realm-energie, laat een otyugh-mutaat chitineachtige, gitzwarte platen over zijn ledematen groeien. De platen staan in schril contrast met het doorschijnende, bijna spookachtige uiterlijk van zijn vlees, dat een grotesk venster biedt op het kwaadaardige afval dat de otyugh onlangs heeft verorberd."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Otyugh Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Psionic Ashenwight",
			"source": "PaBTSO",
			"_copy": {
				"name": "Ashenwights",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Als een ashenwight ontstaat in de buurt van een kristalader die doordrenkt is met afwijkende kracht, of als er eentje in een gebied met gevallen magie blijft hangen, is er een kans dat de ashenwight psionische gaven ontwikkelt. Een psionische ashenwight is duidelijk intelligenter dan andere ashenwights, hoewel het resulterende bewustzijn een nieuwe creatie is die losstaat van wie de ashenwight in het leven was.",
										"Sommige psionische asenwights wijden hun bestaan aan het bij elkaar puzzelen van hun vorige leven, terwijl anderen ernaar streven om andere asenwights deze nieuwe psionische kracht bij te brengen."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Psionic Ashenwight.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Psionic Goblins",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Psionische kabouters",
							"entries": [
								"Hoe een psionische goblin precies ontstaat, varieert. Sommige worden geboren, veranderd door energie die weglekt uit het Verre Rijk. Anderen transformeren zichzelf met hun psionische kracht of sluiten overeenkomsten met andere Aberraties, die hen helpen transformeren in ruil voor hun dienst als stoottroepen. Hoe dan ook, het resultaat is hetzelfde: een goblin met onnatuurlijke en nauwelijks onder controle te houden psychische kracht.",
								"Psionische kobolden worstelen vaak met de turbulente psychische energie in hun geest en lichaam. Psionische kobolden die leren hoe ze deze psychische kracht veilig kunnen gebruiken, zijn formidabele krachten in de strijd. Psionische kobolden breiden hun gevechtsvaardigheden vaak uit met telekinese en sluipende groepjes psionische koboldkrijgers kunnen communiceren via telepathie, waardoor ze uitstekende infiltranten en hinderlagenleggers zijn."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Psionic Goblins.webp"
					}
				}
			]
		},
		{
			"name": "Qunbraxel",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Qunbraxel is een arrogante mind flayer warlock. Qunbraxel wordt altijd bijgestaan door vier trouwe grimlocks. Ze ruilen deze taak met andere grimlocks in de buurt, hoewel Qunbraxel nauwelijks de moeite kan nemen om de ene grimlock minion van de andere te onderscheiden.",
						"Afgesneden van elk ouder brein dat Qunbraxel waardig acht, hoopt de geestdoder zich aan te sluiten bij de Ilvaash fanatici en kracht en inzicht te ontvangen van het Verre Rijk."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Qunbraxel.webp"
					}
				}
			]
		},
		{
			"name": "Redbrand Ruffian",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Redbrand ruffians zijn meedogenloze handhavers die bedreven zijn in intimidatie en geweld. Ze werken voor geld en hebben geen scrupules."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Redbrand Ruffian.webp"
					}
				}
			]
		},
		{
			"name": "Refraction of Ilvaash",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ilvaash werd gevormd uit de overblijfselen van de geestverruimende god Ilsensine, het God-Brein. Toen Ilsensine het Verre Koninkrijk verliet om elders een goddelijk domein te vestigen, werden stukjes van het God-Brein afgescheurd en tot bewustzijn gebracht. Dit is Ilvaash, de Dissonante Psyche.",
						"De breking van Ilvaash heeft slechts een fractie van de kracht van de godin, maar is desondanks een geduchte vijand."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Refraction of Ilvaash.webp"
					}
				}
			]
		},
		{
			"name": "Ruxithid the Chosen",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Eeuwen geleden werd een verlaten duergar mijnbouw buitenpost genaamd Zorzula's Rest veroverd door mind flayers, en de goblins daar werden blootgesteld aan de vreemde krachten van de illithids, waardoor een subset van de goblins ongewone psionische krachten ontwikkelde. De geestenleggers vertrokken uiteindelijk, maar de goblins bleven achter, afgezonderd van de rest van de wereld tot voor kort, toen de geestenlegfanaten een beroep op hen deden. Sommige afstammelingen van deze goblins bezitten psionische krachten, zoals blijkt uit de goblin psi-commandanten en goblin psi-vechters (zie bijlage A voor beschrijvingen van beide) die hun gelederen vormen. Gezamenlijk noemen de goblins zichzelf de Sawplees: een vereenvoudiging van het woord voor \"goblin\" in het dialect van de Illithiden van Deep Speech.",
						"In de afgelopen weken heeft de leider van de Sawplee goblins een mysterieuze edelsteen gevonden. Ruxithid de Uitverkorene wist niet dat een nieuwe groep fanatieke geestenvlaggers die kracht putten uit het Verre Rijk deze steen voor hem hadden neergelegd. Met de edelsteen kan Ruxithid telepathisch communiceren met de mind flayers, waarvan hij gelooft dat het goden zijn."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Ruxithid the Chosen.webp"
					}
				}
			]
		},
		{
			"name": "Sildar Hallwinter",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sildar is een goedhartige mens van bijna vijftig jaar die een ereplaats bekleedt in de beroemde griffioencavalerie van Waterdeep. Hij is een agent van de Lords' Alliance, een groep geallieerde politieke machten langs de Zwaardkust die zich bezighouden met wederzijdse veiligheid en welvaart. De orde zorgt voor de veiligheid van de steden en andere nederzettingen van Faerûn door proactief om te gaan met gewelddadige bedreigingen, en de leden van de orde werken om eer en glorie te brengen aan hun leiders en hun thuisland."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Sildar Hallwinter.webp"
					}
				}
			]
		}
	]
}