{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aerosaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een pterosaurus die zo groot is als de oudste draken, een aerosaurus, heeft een spanwijdte van bijna 6 meter. Elementaire energie trekt patronen als bliksemschichten over zijn schubben en geeft extra donderkracht aan het slaan van zijn enorme vleugels."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Aerosaur.webp"
					}
				}
			]
		},
		{
			"name": "Altisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"De altisaur is een titanische sauropode die vaak wordt vergeleken met een wandelende berg, met grillige stekels, patronen van elementaire energie die in zijn huid gloeien als lavastromen en acht massieve poten zo groot als oude bomen. Hij creëert geulen waar zijn staart over de grond sleept. Wolken lijken zich vaak samen te pakken rond zijn hoofd, dat wel 45 meter boven de grond kan reiken."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Altisaur.webp"
					},
					"credit": "Claudio Pozas"
				}
			]
		},
		{
			"name": "Bag Jelly",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Een Dwarvische sage beweert dat zakjes gelei het resultaat zijn van een vloek van Durgrid Bladeforge, die werd doodgeslagen terwijl hij zich verstopte in de zak van een reus."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Zakkenwolven zijn olijfkleurige slakken die lijken op de kerker aaseters die worden beschreven in de {@i Monsterhandleiding}. Zoals hun naam al doet vermoeden, worden deze wezens meestal gevonden in de zakken die reuzen dragen, waar ze zich voeden met organisch materiaal dat ze vinden. Zakpijpen zijn bestand tegen pletten, wat ze helpt overleven als een reus de zak gooit, erop gaat zitten of hem gebruikt als een geïmproviseerde wapenstok.",
						"Sommige reuzen houden hun zakken heel schoon om geen zakluizen aan te trekken, maar anderen gebruiken deze aaseters om dieven te hinderen. Veel would-be dieven die in de zak van een slapende reus rommelen, komen vast te zitten aan het klevende oppervlak van een zakgelei en kunnen niet vluchten als het geluid van hun worsteling de reus wakker maakt."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Ik ben niet iemand die dwergenverhalen als regel afwijst, maar iedereen weet dat voedsel dat te lang in een zak wordt bewaard soms tot leven komt. \"Eet het voordat het jou opeet.\" Dat is mijn motto."
					],
					"by": "Diancastra"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Bag Jelly.webp"
					}
				}
			]
		},
		{
			"name": "Barrowghast",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Een heuvelreus die sterft met een lege maag, vol woede en spijt, kan doordrenkt raken met energie van het Negatieve Vlak en opstaan als een barrowghast. Hoewel hij er niet veel meer uitziet dan een bezield lijk, zit een barrowghast vol necrotische energie en wordt hij gedreven door wrok en kwaadaardigheid. Zijn bloed is een dikke en giftige ichor die de barrowghast een walgelijke stank geeft.",
						"Barrowghasts hebben geen honger meer naar fysiek voedsel, maar hunkeren naar levensenergie uit levende wezens. Ze hebben het vaak gemunt op voormalige familieleden en bondgenoten, maar ze doen zich zonder onderscheid te maken tegoed aan alle wezens die ze tegenkomen. Als barrowghasts de levensenergie van humanoïden aftappen, worden die humanoïden zombies."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Barrowghast.webp"
					}
				}
			]
		},
		{
			"name": "Cairnwight",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Steenreuzen geloven dat de god Skoraeus Stonebones kunstenaars inspireert om hun mooiste steenhouwwerken te maken. Soms streeft een reus deze goddelijke inspiratie na met uitsluiting van alle andere taken, waarbij hij zich terugtrekt in een ruime grot en alle afleidingen buitensluit. Het creëren van een meesterwerk kan zo'n obsessie worden dat de dood het niet kan stoppen: een reus die sterft terwijl hij kunst creëert, kan opstaan als een cairnwight en het werk voortzetten. Als het kunstwerk voltooid is, blijft de cairnwight over als zijn onsterfelijke bewaker.",
						"Een cairnwight lijkt veel op een uitgemergelde stenen reus. Zijn vorm is bedekt met korstmossen en minerale afzettingen, waardoor hij opgaat in zijn grotgraf. Als een wezen zich probeert te bemoeien met de voltooiing van het project van de cairnwight, de kunst beschadigt of van de cairnwight steelt, versteent de reus het wezen, plaatst het resulterende beeld buiten als waarschuwing en sluit vervolgens zijn grotgewelf weer."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cairnwight.webp"
					}
				}
			]
		},
		{
			"name": "Ceratops",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een ceratops strekt zich uit over 6 meter van de punt van zijn enorme neushoorn tot het einde van zijn stekelige staart en glinstert met lijnen van levendige groene energie in zijn dik geschubde huid. Zijn hoorn alleen al is groter dan die van de meeste reuzen en de ceratops kan eeuwenoude bossen onder zijn voeten vertrappen als hij woedend wordt."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ceratops.webp"
					}
				}
			]
		},
		{
			"name": "Cinder Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cinder hulks zijn verre afstammelingen van vuurreuzen die zich afzonderden van de wereld en zich onderdompelden in de energie van de Elemental Planes. In de loop der eeuwen veranderden deze reuzen in Elementalen van rook en sintels. De sintelbulken, die half zo groot zijn als hun reuzenvoorouders, behouden de fysieke basisvorm van vuurreuzen, maar as en sintels golven om hun nauwelijks samenhangende fysieke vormen heen.",
						"Cinder hulks leven in geïsoleerde enclaves op vurige locaties op het Materiële Vlak, in de Elementale Vlakken van Lucht en Vuur, en vooral in de Grote Conflagratie, het grensgebied tussen deze twee vlakken. Ze hebben niets overgehouden van de vaardigheden en motivatie van hun reusachtige voorouders; ze willen gewoon zoveel mogelijk verbranden totdat hun eigen vlammen zijn gedoofd. Als een cinder hulk sterft, stort hij ineen in een opbollende wolk van verzengende rook."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cinder Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant Destiny Gambler",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wolkenreuzen stijgen in de ordning door waardevolle en mooie schatten te vergaren - vaak door te gokken. Terwijl veel wolkenreuzen tevreden zijn met het riskeren van hun rijkdom in onderlinge spelletjes, dagen degenen die streven naar de top van hun ordning allerlei wezens uit in kansspelen en humor. Een lotgokker is een wolkenreus die steeds grotere weddenschappen heeft gewonnen tegen andere reuzen, kleinere mensen en zelfs wezens van de buitenste planes.",
						"Destiny gokkers dragen halve maskers die hun ogen bedekken. Dankzij de runenmagie van de maskers kunnen deze reuzen niet alleen normaal zien, maar ook door illusies, onzichtbaarheid, duisternis en andere vormen van magisch bedrog heen kijken.",
						"Jaren van succesvolle weddenschappen maken lotgokkers zo zeker van hun vermogen om elke uitdaging te winnen dat ze potentiële rivalen uitnodigen om de voorwaarden van een weddenschap te noemen. Degenen die zo dom zijn om een gevecht aan te gaan, merken al snel dat de magische kracht van deze reuzen bijna ongeëvenaard is."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant Destiny Gambler.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant of Evil Air",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gezien hun inherente band met elementaire lucht, neigen wolkenreuzen die zich afkeren van de goden van de Ordning vaak naar de dienst van Yan-C-Bin, Prins van het Kwade Lucht. De sluwheid, het charisma en de fysieke en magische kracht van deze reuzen maken ze zeer geschikt voor leidinggevende posities in de sektes van het Elementaire Kwaad. Een sekte met een wolkenreus aan het hoofd kan een geduchte kracht van corruptie en vernietiging in de wereld zijn. Alsof dat nog niet genoeg is, brengen wolkenreuzen vaak enorme rijkdom met zich mee, waarmee ze de kas van de sekte spekken om verdergaande operaties te financieren.",
						"Een wolkenreus die gewijd is aan het Kwaad van de Lucht draagt een magisch vest dat versierd is met vleugels die gemaakt zijn van reuzenveren en betoverd zijn met elementaire lucht, waardoor de reus kan vliegen. Het vest werkt alleen voor de reus die het draagt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant of Evil Air.webp"
					}
				}
			]
		},
		{
			"name": "Cradle of the Cloud Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een sluimerende telg van Memnor verschijnt als een dichte, langzaam drijvende wolkentoren die nooit verdwijnt. Vaak hangt deze wolk boven een afgelegen vallei, waardoor de lucht constant bewolkt is. Verstandige wezens die onder deze wolk leven, vertonen vaak bijgelovig en dubbelhartig gedrag. Ze laten bijna onbewust cadeautjes achter voor \"regengeesten\" en halen kattenkwaad uit met elkaar.",
										"Als hij wordt gewekt, manifesteert een wieg van de wolkenzoon zich als een titanisch luchtelement gemaakt van woeste winden en wolkenflarden. Hij gebruikt lucht en donder om vijanden uit de lucht te schieten.",
										"Als de wieg wordt vernietigd, komt de nazaat van Memnor tevoorschijn uit de verdwijnende wolk, vaak lachend alsof hij net een geweldige grap heeft gehoord. Ongelooflijk lang en slungelig, de nazaat is 22,5 meter hoog en hanteert een morgenster gemaakt van magisch dichte wolken.",
										"Hij beschouwt andere wezens eerder als speelgoed dan als een serieuze bedreiging en gebruikt zijn illusiemagie om wezens te manipuleren zodat ze met elkaar gaan vechten. Als hij serieus wordt bedreigd, gebruikt hij donder en wind om zijn vijanden te vernietigen."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Fire Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een nazaat van Surtur die op de top van een vulkaan sluimert, laat een eindeloze rookpluim opstijgen die soms van onderaf wordt verlicht door vurige uitbarstingen van lava. Als de telg droomt van een strijd - misschien een strijd om Annam uit zijn isolement te halen door de reuzen te verenigen of een oorlog om alles te veroveren in Surturs naam - rommelt de vulkaan en spuwt hij gesmolten woede.",
										"Als indringers zijn rustplaats verstoren, rijst de wieg van de vuurgigant op als een tweevoetige moloch van gesmolten rots. Soms riskeren mijnwerkers hun leven om rijke ertsaders te vinden in de vulkaan van een scion, of brengen misleide vuurcultisten offers om de vulkaan te kalmeren of te doen ontwaken. Als een levende vulkaan slingert de wieg ballen magma naar indringers, ademt hij vurige gassen uit en laat hij gesmolten steen uit de grond rondom hem uitbarsten.",
										"Als de wieg wordt vernietigd, ontwaakt de nazaat van Surtur die erin ligt. De ent is 18 meter hoog en is gehuld in een voortdurende wolk van golvende as en rook. De ontwaakte telg vormt een lemmet van lava in zijn machtige hand en is van plan om zijn oude veroveringscampagnes te hervatten, bij voorkeur aan het hoofd van een leger van vuurreuzen."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Frost Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een sluimerende ent van Thrym in zijn wieg is functioneel identiek aan een gletsjer of ijsberg, genesteld in een alpenvallei of drijvend in een poolzee. In zijn winterse afzondering droomt de nazaat van strijd en glorie.",
										"Als hij wordt gestoord, wordt de wieg van de telg een tweevoetige figuur van ijs en sneeuw. Hij slaat indringers met zijn ijzige vuisten of gooit scherven van zijn eigen ijzige substantie naar ze en hij kan een stoot ijskoude lucht uitademen om vijanden te bevriezen.",
										"Als de wieg wordt vernietigd, versplintert het ijzige lichaam om de ontwaakte telg van Thrym erin te onthullen. Met een bijl in zijn hand stormt de 21 meter hoge telg op elke vijand af die hem durft uit te dagen. In navolging van de saga's van Thrym kan de ent een enorme krachtsinspanning leveren: hij creëert een gletsjer in de grond en slingert deze omhoog, samen met alle wezens die erop staan."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Hill Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een sluimerende ent van Grolantor wordt vaak aangezien voor een heuvel en soms bouwen mensen staande stenen, een dorp of een stad op de rug van een ent, zich niet bewust van de machtige kracht eronder. Zulke nederzettingen kunnen eeuwenlang gedijen omdat de magie van de ent ervoor zorgt dat de gewassen en het vee in de omliggende regio floreren. Een oude boom torent uit boven de top van de heuvel.",
										"Als hij wordt gewekt, staat er een wieg van de Heuvel Sion op als een massa aarde, steen en wortels met twee enorme armen. De wieg gebruikt boomwortels en golven van aarde om vijanden te verstrikken en te begraven.",
										"Als de wieg wordt vernietigd, ontwaakt de nazaat van Grolantor die erin zit. Hij is 15 meter lang en verslindt alles wat binnen zijn bereik ligt om zijn honger te stillen. Zijn krachtige longen kunnen voedsel rechtstreeks in zijn slokdarm zuigen. De ent gebruikt een grote boom om vijanden ver weg te slaan."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Stone Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een telg van Skoraeus sluimert meestal diep in het hart van een torenhoge berg, waar hij bijna één wordt met de aarde. Terwijl de telg droomt, worden de mineralen van de berg getransformeerd in fijne beeldhouwstenen en schitterende edelstenen.",
										"Als een mijnwerker te dicht bij het hart van de berg komt, ontwaakt de wieg als een tweevoetige massa van steen en kristallen. Het brengt het gewicht van de berg naar beneden op het hoofd van de indringer en ontketent een oorverdovend gebrul dat mijntunnels kan laten instorten.",
										"Als de wieg wordt vernietigd, ontwaakt de nazaat van Skoraeus die erin zit. Met een lengte van bijna 21 meter torent hij boven de meeste andere wezens uit en hanteert hij een massa kristal als knots. Eenmaal ontwaakt, gaat de nazaat verder met de kunst die zijn dromen sierde. Hij probeert steen te kneden en te vormen tot prachtige elegantie. Als hij meer grondstoffen nodig heeft, kan de ent een levend wezen in zijn handpalm in steen veranderen."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Storm Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een afstammeling van Stronmaus sluimert vaak hoog in de lucht of diep in de oceaan, waar het tumult dat wordt veroorzaakt door de rusteloze slaap van de afstammeling weinig effect heeft op de wereld. Als het te dicht bij de grond of het oceaanoppervlak komt, veroorzaakt het machtige stormen of woeste maalstromen. De sluimer van een scion is gevuld met dromen die variëren van inspirerende visioenen van de terugkeer van Annam tot melancholische voorspellingen van onvermijdelijk verval, van vreugdevolle blikken op een idyllisch verleden tot gruwelijke nachtmerries van kwelling en verwoesting.",
										"Een wieg van de stormscion komt niet alleen in actie als de scion wordt bedreigd, maar ook als de slaap van de scion wordt verstoord door nachtmerries. Als hij wordt gewekt, neemt de wieg een vage reusachtige vorm aan die bestaat uit lucht, water en ijs die woedend ronddwarrelen.",
										"Als de wieg wordt vernietigd, ontwaakt de nazaat van Stronmaus die erin ligt. De ent is een van de machtigste wezens van het reuzenras en is 24 meter lang. Hij vindt vaak opluchting als hij wakker wordt en bevrijd is van zijn verontrustende dromen, dus hij hoeft niet per se gewelddadig uit te halen als hij uit zijn wieg komt. Maar hij is niet bijzonder geïnteresseerd in Humanoïden of andere kleine wezens, noch in een gesprek met hen, noch in het beschermen van hen tegen schade die hij zou kunnen veroorzaken.",
										"Als de scion wordt bedreigd, ontketent hij elementaire kracht zoals maar weinig andere krachten in het multiversum dat kunnen: bliksemschichten, hagelstenen zo groot als keien en een storm van kolkende elementen."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Death Giant Reaper",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Doodreuzendoders hanteren enorme zeisen en dragen een harnas dat lijkt op de koppen van reuzeninsecten. Ze gebruiken de magie van de schaduw, waardoor ze er akelig uitzien en verdwijnen, en ze kunnen de schaduw verdraaien in angstaanjagende energiebollen die de kracht van hun slachtoffers wegzuigen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Reaper.webp"
					}
				}
			]
		},
		{
			"name": "Death Giant Shrouded One",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een doodsgigant in een sluier heeft de geheimen van doodsmagie geleerd - sommigen zeggen van de Ravenkoningin zelf. Een gehulde verzamelt de schedels van gevallen verwanten en schrijft de doodsrune in op een waardevolle schedel uit deze gruwelijke verzameling. Hij laat zijn harnas achterwege en kiest voor sombere gewaden. Hij gebruikt runenmagie om een schaduwrijk zeisblad aan het uiteinde van een staf te maken en een aura van gekwelde zielen op te roepen ter bescherming."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Shrouded One.webp"
					}
				}
			]
		},
		{
			"name": "Death Giants",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Dood reuzen",
					"entries": [
						"Lang geleden reisde een grote groep wolkenreuzen naar de Shadowfell op zoek naar een manier om hun instortende rijk te behouden. Wanhopig om zichzelf en hun manier van leven te redden, sloten ze een weddenschap met de Ravenkoningin, een mysterieuze god van de dood en het geheugen die op dat vlak woont. De verhalen over die weddenschap en de uitkomst ervan lopen uiteen: sommigen zeggen dat de Ravenkoningin elk raadsel van de reuzen beantwoordde totdat de reuzen van uitputting in elkaar stortten, terwijl anderen een reeks onwaarschijnlijke gebeurtenissen beschrijven die de Ravenkoningin bij elke weddenschap in het voordeel stelde. Zeker is dat de reuzen de Ravenkoningin zwaar onderschatten. Toen ze hun weddenschap verloren, werd de Shadowfell hun thuis en sindsdien dienen ze de Ravenkoningin met tegenzin.",
						"Na verloop van tijd transformeerde de Schaduwcel deze reuzen; hun lichamen verschrompelden en hun huidskleur kreeg een dieppaarse tint. Ze werden de eerste dodenreuzen en hun afstammelingen jagen tot op de dag van vandaag in de Shadowfell rond, op zoek naar zielen die hun goddelijke koningin zouden kunnen behagen.",
						{
							"type": "quote",
							"entries": [
								"De meeste reuzen weten wel beter dan regelmatig gebruik te maken van de doodsrune."
							],
							"by": "Diancastra"
						},
						{
							"type": "quote",
							"entries": [
								"\"Beter weten\"? Misschien, maar het valt niet te ontkennen dat doodsreuzen er uitstekend gebruik van kunnen maken."
							],
							"by": "Bigby"
						}
					]
				}
			]
		},
		{
			"name": "Dinosaurs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Dinosaurussen",
					"entries": [
						"Toen de kinderen van Annam voor het eerst de werelden van het Materiële Vlak begonnen te bevolken, schiep de Alvader reusachtige dinosaurussen om als metgezellen naast hen te leven. De oermagie die werd gebruikt om de dinosaurussen te creëren, gonst nog steeds door hun wezen en manifesteert zich in kleurrijke, littekenachtige lijnen op hun torenhoge lichamen. Sommige van deze oude dinosaurussen leven nog steeds in tijdloze jungles, verborgen enclaves en andere landen die onaangetast zijn door de rest van de wereld."
					]
				}
			]
		},
		{
			"name": "Dust Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dust hulks stammen af van enclaves van stenen reuzen die in extreme omgevingen leefden, geïsoleerd van anderen. Elementaire energie van het Luchtvlak erodeerde hun fysieke vormen en veranderde hen langzaam in Elementalen. Ze zijn niet veel meer dan wolken van grind en stof, die nauwelijks een samenhangende vorm behouden. Als een stofbulk sterft, valt hij uiteen in een stofwolk.",
						"De stofbulken hebben de passie voor kunst van hun voorouders behouden, maar in plaats van steen te bewerken, beschouwen ze hun lichamen als levende kunstwerken. Terwijl ze vliegen, meevoeren met windstromen of door ondergrondse tunnels waaien als levende zandstormen, creëren ze betoverende dansen met hun steeds veranderende vormen."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Het is verleidelijk om de verschillende hulken te zien als symbolen van het lange, langzame verval van de reuzen als volk. Maar dat is niet eerlijk tegenover de reuzen die nog steeds overleven en gedijen in de wereld, erfgenamen van enorme glorie."
					],
					"by": "Bigby"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Dust Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Echo of Demogorgon",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Geen enkele transformatie door de hand (of tentakel, wat dan ook) van een demonenheer wordt terecht gezien als een \"zegening\"."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Sommige legendes beweren dat de eerste ettins orcs waren die door Demogorgon, de Prins der Demonen, werden getransformeerd, terwijl anderen hun oorsprong in verband brengen met Grolantor of een andere god van de Ordning. Wat de waarheid over hun oorsprong ook is, ettins herkennen soms een verwante ziel in de tweekoppige Demogorgon en wijden zich aan zijn dienst. Degenen die uitzonderlijk waardevol blijken voor Demogorgons doelen in het Materiële Vlak worden beloond met een \"zegen\" die hen verandert in monsterlijke echo's van hun demonische beschermheer.",
						"De armen van een echo van Demogorgon veranderen in krachtige tentakels en de hoofden krijgen een beestachtiger uiterlijk. De transformatie laat de echo uitzinnig van woede achter; de twee hoofden schreeuwen en janken naar elkaar met een woede die weerklinkt met demonische magie, en zaaien verdeeldheid en verwarring om zich heen. Als de monsterkoppen van de echo brullen en naar elkaar bijten, worden wezens in de buurt geteisterd door psychische pijn of doen ze mee en vallen ze hun bondgenoten aan."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Echo of Demogorgon.webp"
					}
				}
			]
		},
		{
			"name": "Ettin Ceremorph",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Geestverruimers, die worden beschreven in de{@i Monsterhandleiding}, worden gecreëerd door ceremorphosis, een proces dat begint met de implantatie van een illithid kikkervisje in de hersenen van een Humanoid gastheer. Geestverruimers hebben reuzen aan dit proces onderworpen in een poging om grotere, sterkere geestverruimers te creëren, maar deze experimenten zijn allemaal mislukt: het lichaam van een reus is gewoon te groot voor een enkel kikkervisje om het over te nemen. Ettins bleken echter perfecte proefpersonen te zijn. De twee hersenen van een ettin leveren voldoende voedsel voor twee kikkervisjes en de twee kikkervisjes kunnen het hele lichaam van de ettin transformeren, waardoor een ettin ceremorph ontstaat. Als onderdeel van het transformatieproces zakt een van de hoofden van de ettin in het lichaam, waarbij die hersenen zich richten op het besturen van het lichaam. Het andere hoofd richt zich op denken en psionische kracht, hoewel de kracht niet zo groot is als die van een mind flayer.",
						"Ettin ceremorphs dienen mind flayer kolonies, beschermen de oudere breinen die over de gemeenschappen heersen en bewaken hun schatten. Ze herinneren zich niets van hun vorige bestaan als ettins."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ettin Ceremorph.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Devourer",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Sommige fensirs ondergaan een transformatie nadat ze minstens duizend jaar in Ysgard hebben geleefd. Ze groeien snel tot een hoogte van 7,5 meter, gevoed door een onverzadigbare honger. Deze fensirverslinders gebruiken hun grote omvang en kracht om vijanden te overweldigen. In hun laatste momenten kunnen ze ook een onheilspellende vloek uitspreken."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fensir Devourer.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Skirmisher",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"De schermutselaars van de Fensir kunnen bogen op grote vaardigheid in de strijd, aangescherpt in eeuwen van eindeloze conflicten op de slagvelden van Ysgard. Ze hanteren ook elementaire magie van aarde en steen. Trouw aan hun reuzenerfgoed kunnen ze zelfs een snufje modder of grind in een kei veranderen die geschikt is om mee te gooien, en de gegooide steen groeit tijdens de vlucht om zijn doelwit plat te slaan bij de inslag."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Fensirs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Fensirs",
					"entries": [
						"Lang geleden voerde een groep vorstreuzen trollen aan in een campagne om de gunst van Annam te winnen door de buitenste laag van Ysgard te veroveren. De veroveringsaspiraties van de campagne mislukten al snel, maar de rovers ontdekten een belangrijk kenmerk van Ysgard: wezens die op dat vlak waren gedood, kwamen de volgende dageraad weer tot leven. Zo werd de invasie van de reuzen een deel van de eeuwige strijd die over de hele planeet woedt. De trollen, wiens fundamentele aard was veranderd door constante regeneratie en wedergeboorte te midden van de energie van Ysgard, veranderden langzaam in geheel nieuwe wezens: fensirs.",
						"De trollenafstamming van Fensirs is nauwelijks zichtbaar in hun uiterlijk. Ze hebben prominente neuzen en een vleugje groen in hun huid, maar verder lijken ze op relatief kleine vorst- of steenreuzen. Ze gebruiken pantsers en wapens die lijken op wat andere strijders op Ysgard gebruiken in de eeuwige strijd.",
						"De transformatie die fensirs creëerde, liet hen achter met een vreemde gril in hun regeneratieve krachten: hun regeneratie werkt niet in zonlicht en in feite kan zonlicht deze wezens in steen veranderen.",
						{
							"type": "quote",
							"entries": [
								"Trollen naar een plek brengen waar nooit echt iets sterft, lijkt een overduidelijk slecht idee. Wat dachten die reuzen wel niet?"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"En toch, kunnen we met recht zeggen dat het bestaan van fensirs \"transparant slecht\" is? Sommigen zouden kunnen beweren dat ze een aanzienlijke verbetering zijn ten opzichte van trollen. Op zijn minst is de diversiteit van het leven in het multiversum toegenomen en zijn er nieuwe wonderen onthuld. Dat is alleen slecht als je denkt dat een klein universum dat binnen je beperkte begrip past goed is."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		},
		{
			"name": "Firbolg Primeval Warden",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Net als reusachtige priesters van Hiatea hebben firbolgs die haar dienen twee verschillende rollen die parallel lopen met Hiatea's dubbele aard. Thuis verzorgen de oerbewaarders de haarden en onderwijzen ze de jongen. Oerwachters die aan de grenzen van de firbolggemeenschappen patrouilleren zijn felle jagers die waken tegen bedreigingen en invallen van buitenaf."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Primeval Warden.webp"
					}
				}
			]
		},
		{
			"name": "Firbolg Wanderer",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Firbolgs geïnspireerd door de saga van Diancastra gaan op avontuur om hun eigen legendes te creëren. Deze zwervers gebruiken hun magie voor list en vermomming om Diancastra te evenaren."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Firbolgs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Firbolgs",
					"entries": [
						"Verre neven van reuzen zwierven de eerste firbolgs door de oerwouden van het multiversum en de magie van die wouden verstrengelde zich met de zielen van de firbolgs. Eeuwen later trilt die magie nog steeds in firbolgs.",
						"Firbolgs worden vaak aangetrokken tot de dienst aan of navolging van de goden Diancastra en Hiatea. Firbolgs' aangeboren magie van obscurement en bedrog resoneert met Diancastra's sluwe vindingrijkheid. De traditionele nadruk op gemeenschap en harmonie brengt veel firbolgs ertoe zich in dienst te stellen van Hiatea."
					]
				}
			]
		},
		{
			"name": "Fire Giant Forgecaller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Een vuurreus die de traditionele runenmagie beheerst, kan de hitte van een vulkanische omgeving beheersen en ruwe elementale energie van vuur en magma oproepen. In een vuurreusgemeenschap houden deze vervalsers toezicht op zowel de smederijen als de verdediging van de gemeenschap, vaak in naam van Surtur. Sommige vervalsers leven en werken liever geïsoleerd, op zoek naar de heetste vuren in de harten van vulkanen of op het Elementaire Vuurvlak om hun eigen ambachten en studies uit te oefenen.",
						"Een forgecaller is een wandelende oven, van top tot teen gekleed in een pantser dat de intense hitte en golvende rook nauwelijks lijkt te kunnen bedwingen. Ze toveren golven van magma tevoorschijn en kunnen vliegen door magisch vuur uit hun benen en lichaam te stralen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant Forgecaller.webp"
					}
				}
			]
		},
		{
			"name": "Fire Giant of Evil Fire",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Een vuurreus wordt geboren rond vlammen, werkt met vlammen en leeft tussen de vlammen, maar een vuurreus die te diep in de vlammen kijkt, kan de Prins van het Kwaad, Imix, terug zien staren. Reuzen die ten prooi vallen aan Imix' corruptie kunnen hun huis verlaten om zich aan te sluiten bij gelijkgestemde sekteleden, maar anderen blijven binnen hun gemeenschap om Imix' destructieve agenda na te streven.",
						"Een vuurreus van het Kwaad smeedt een set pantsers en wapens in vlammen die door Imix zijn gezegend. De reus kan dan deze magische vlammen oproepen om de vijanden van de Eeuwige Vlam te treffen. Het pantser dat in deze vlammen wordt gesmeed, wordt aan het vlees vastgelast, dus hoewel de reus niet verbrandt, kan het pantser niet worden verwijderd als het eenmaal is aangetrokken. Als de reus sterft, explodeert het pantser als een laatste geschenk van het Allesverterende Vuur."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant of Evil Fire.webp"
					}
				}
			]
		},
		{
			"name": "Fire Hellion",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Volgens mij illustreert de vuurhelion perfect het verschil tussen natuurlijk vuur en de corrupte vlammen van de Negen Geelen."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Vuurreuzen bestuderen oorlog in al zijn vormen in het multiversum, waardoor ze soms gefascineerd raken door de Bloedoorlog - het eindeloze conflict tussen demonen en duivels in de lagere planes. Zo'n reus kan een pact sluiten met een machtige duivel, in de hoop tactieken te leren die de duivels in de loop van duizenden jaren hebben verfijnd en magische gaven te verwerven om de reus te helpen op te klimmen in de orde.",
						"Na verloop van tijd wordt de reus gecorrumpeerd en wordt hij een Fiend. De duivel leert de reus hoe hij moet smeden met hels ijzer en hellevuur, zodat de reus wapens kan maken die de zielen van de gedode mensen naar Avernus kunnen leiden, de eerste laag van de Negen Geesten. Op deze manier krijgt de duivel een constante aanvoer van zielen van de vijanden van de reus en de belofte dat de reus na zijn dood de duivel zal dienen als smid in de Negen Geelen.",
						"De corrupte vuurreus neemt duivelse trekjes aan, waaronder hoorns, gespleten hoeven als voeten en een gevorkte staart."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Hellion.webp"
					}
				}
			]
		},
		{
			"name": "Firegaunt",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Een vuurreus die door zijn brandende haat niet verder kan naar het hiernamaals, staat op als een vuurgast. Voortgekomen uit diepe wrok, zoekt de vuurgast levende wezens om te vernietigen. Net als een spook zoekt hij geen verlossing; hij hoopt alleen zoveel mogelijk verwoesting aan te richten voordat hij zijn uiteindelijke vergetelheid bereikt.",
						"Een vuurgast ziet eruit als een ernstig verbrand lijk. Bovennatuurlijke karmozijnrode vlammen stromen door zijn aderen en komen uit zijn wonden en mond."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firegaunt.webp"
					}
				}
			]
		},
		{
			"name": "Flesh Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tijdens het begin van de reuzenrijken probeerden verwrongen geesten hun gevallen kameraden in dienst te houden. Tovenaarsreuzen naaiden en weefden het vlees van verschillende reuzen over een adamantijns skelet en creëerden zo een akelig kolossaal bouwwerk. In de borst van de vleeskolos zit een stenen bol die doordrenkt is met geesten van elk elementair vlak, die als de kern fungeert.",
						"Tot op de dag van vandaag bewaken sommige van deze oude vleeskolossen verlaten ruïnes, plaatsen die gewijd zijn aan reuzen en verloren schatten - en mogelijk de procedure om nieuwe exemplaren van hun soort te creëren."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Flesh Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Deep Crawler",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Diepkruipers zijn fomorianen wiens lichaam is aangepast om door de tunnels van het Underdark te kruipen, misschien in navolging van of ter ere van Karontor, \"de koning die kruipt\". Hun ledematen zijn lang en kronkelig en hun greep is sterk genoeg om muren en plafonds te beklimmen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Deep Crawler.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Noble",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Voor hun verbanning naar het Underdark ordenden de Fomorianen zichzelf op basis van hun verworven kennis en magische kracht. Voordat Karontor zijn nakomelingen aanspoorde tot een noodlottige aanval op het Feywild, vonden sommige van de meest ambitieuze, leergierige en machtswellustige fomorianen dat ze al het mogelijke hadden geleerd van het Materiële Vlak en vertrokken ze naar de Innerlijke Vlakken, waar ze hun kennisreizen ongehinderd konden voortzetten.",
										"In hun arrogantie zijn deze Fomoriaanse edelen onbewust ontsnapt aan het vreselijke lot van hun verwanten en ze blijven onveranderd in hun afgelegen enclaves. Af en toe keren ze terug naar het Materiële Vlak om de wereld die ze achterlieten te overzien. Met hun hoekige gelaatstrekken en schijnbaar leeftijdloze gezichten lijken deze fomorianen op gigantische elfen.",
										{
											"type": "quote",
											"entries": [
												"De Fomoriaanse edelen die ik heb ontmoet zijn zo volslagen onbekeerlijk en zo onbewogen over de benarde toestand van hun vervloekte verwanten dat ik moeite heb om ze als mijn neven te omarmen."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Noble.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Warlock of the Dark",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Sommige fomorianen zoeken naar de arcane glorie die hun soort bezat voor hun verbanning naar het Underdark. Ze sluiten magische pacten met entiteiten van het duister, misschien krachtige Fey van het Gloaming Court of eldritch entiteiten die diep begraven liggen in het Underdark. Hun pacten geven deze fomorianen macht over schaduwen, waardoor ze duisternis kunnen vormen als klei."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Warlock of the Dark.webp"
					}
				}
			]
		},
		{
			"name": "Fomorians",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Fomorianen",
					"entries": [
						"Afstammend van Annam's zoon Karontor, namen de fomorianen ooit een plaats in tussen de heuvel- en steenreuzen. In de oudheid waren het magische geleerden die bekend stonden om hun scherpe intellect, maar ook om hun opgeblazen ego's en gevoel van aanspraak. Karontor buitte deze kwaliteiten uit, verleidde hen met beloftes over een hogere positie in de ordning en zette zijn nakomelingen aan tot een aanval op het Feywild. Toen de aanval mislukte, werden de Fomorianen verbannen naar het Underdark en hun god werd naar een ondergrondse gevangenis gestuurd. Onderworpen aan de vreemde magie van het Underdark vervormden de lichamen en zielen van de fomorianen tot de huidige fomorianen."
					]
				}
			]
		},
		{
			"name": "Frost Giant Ice Shaper",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vorstreuzen die runenmagie beheersen, staan bekend als ijsvormers en hun pure kracht draagt meestal bij aan een razendsnelle opkomst in de reuzenorde. Velen van hen eindigen als jarls, die hun gemeenschap leiden, of als adviseurs van jarls - vaak de ware macht achter de troon. Ze zijn meestal toegewijd aan Thrym.",
						"Zoals hun naam al zegt, manipuleren deze ijsvormers de ruwe elementale energie van lucht en water om ijs te gebruiken als aanval en verdediging. Ze roepen ijselementen op in de vorm van wolven, hullen zichzelf in een ijskoud pantser en veranderen dat pantser net zo snel in een hagel van dodelijke ijsscherven."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant Ice Shaper.webp"
					}
				}
			]
		},
		{
			"name": "Frost Giant of Evil Water",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ik heb genoeg geleerd over de Tempel van het Elementaire Kwaad tijdens mijn studie met Mordenkainen dat ik reuzen die verbonden zijn met de sekte met een gezonde hoeveelheid respect bekijk. Als je de fanatieke toewijding van een sektelid combineert met de pure kracht van een reus, kan het resultaat gruwelijk zijn."
							],
							"by": "Bigby"
						},
						"Hoewel er primordialen van vorst en ijs bestaan (met name Cryonax, die soms bijna als de gelijke van de vier prinsen van het Elementaire Kwaad wordt beschouwd), dienen vorstreuzen die zich van de goden van de Ordning afkeren om het Elementaire Kwaad te omarmen waarschijnlijk eerder Olhydra, de prinses van het Kwade Water. Voor deze reuzen is water een wrede en destructieve kracht die zijn ultieme uitdrukking vindt in ijs. Deze sekteleden van het Kwade Water verbergen hun trouw vaak zo lang mogelijk, terwijl ze hun gemeenschappen tot steeds grotere wreedheid en geweld aanzetten, maar als de afvalligheid van de sekteleden wordt onthuld en ze worden verbannen, eindigen ze vaak als leiders van Olhydra's sektes in koudere gebieden.",
						"Olhydra geeft deze vorstreuzen het vermogen om onder water te ademen en ze dragen pantsers en wapens die hun toewijding aan de cultus weerspiegelen. Hun harnassen zijn uitgerust met enorme kruisbogen die harpoenen met weerhaken kunnen lanceren, waarmee de reuzen vijanden in of door het water slepen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant of Evil Water.webp"
					}
				}
			]
		},
		{
			"name": "Frostmourn",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Als een vorstreus op een oneervolle manier wordt vermoord - bijvoorbeeld vergiftigd, in de rug gestoken of gedood terwijl hij sliep - kan de gedode reus opstaan als een vorstmourn. Gedreven door zijn verlangen naar wraak kan de frostmourn de levenden met één aanraking in bevroren standbeelden veranderen of vijanden met ijskoude wind bestoken. Wraak nemen is niet altijd genoeg om deze wezens rust te gunnen; vaak is hun haat en afkeer van de levenden voldoende om ze nog jaren in de wildernis te laten rondzwerven nadat hun moordenaars zijn gedood.",
						"Een frostmourn ziet eruit als een uitgedroogd lijk dat gemummificeerd is door blootstelling aan bittere kou. Hij draagt de sporen van zijn dood op zijn lichaam: een wond waaruit ijzige damp sijpelt of levendige, paarse aderen die de verwoestingen van gif laten zien. Hij kan zijn lichaam tijdelijk laten oplossen in een wervelende sneeuwstorm om schade te voorkomen en zich op afstand weer vormen om zijn aanval voort te zetten."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frostmourn.webp"
					},
					"credit": "Daneen Wilkerson"
				}
			]
		},
		{
			"name": "Fury of Kostchtchie",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vorstreuzen die worstelen om hogerop te komen in hun ordning, samen met degenen die Annam en zijn kinderen verwerpen, wenden zich soms tot de aanbidding van de demonische heer Kostchtchie. In de mythen van deze reuzen was Kostchtchie ooit een vorstreus met zo'n enorme macht dat hij een demonenheer in één gevecht versloeg, het rijk van de Abyss voor zichzelf opeiste en nu wacht op andere vorstreuzen om samen met hem de rest van de Abyss te veroveren.",
						"Als Kostchtchie de smeekbeden van reuzen beantwoordt, geeft hij ze bovennatuurlijke kracht en woeste bloeddorst. De spieren van de reuzen breiden zich uit, hun armen reiken tot voorbij hun knieën en bittere kou omringt hen. De gaven van de demonenheer hebben echter een prijs: de ziel van de reuzen verbrandt langzaam om deze nieuwe krachten van brandstof te voorzien. Na verloop van tijd wordt het brandende gevoel in de borstkas intenser, waardoor deze reuzen tot razernij worden gedreven. De pas getransformeerde Fiends merken al snel dat alleen een gevecht het brandende gevoel kan verdoven."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fury of Kostchtchie.webp"
					}
				}
			]
		},
		{
			"name": "Gargantua",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Van tijd tot tijd - misschien eens per generatie, onder een bepaalde configuratie van sterren en planeten, of door toedoen van een kwaadaardige god - wordt er een Gargantua geboren uit reusachtige ouders. Hoewel het kind eruitziet als ieder ander van zijn soort, openbaart de ware aard van het wezen zich wanneer het volwassen wordt: zijn huidskleur wordt paarsachtig en uit zijn hoofd ontspruiten hoorns. De gargantua groeit snel en torent uiteindelijk boven andere reuzen uit met een hoogte van 12 meter of meer.",
						"De meeste gargantuas voelen zich niet thuis in reusachtige gemeenschappen en gaan op zoek naar huizen die groot genoeg zijn voor hun enorme gestalte. Ze kunnen een geschikt thuis vinden in een oud bos, een diepe kloof of een immense grot in het Underdark. Sommige gargantuas zoeken alleen rust en eenzaamheid, terwijl anderen fel uithalen naar een wereld die hen vreest.",
						"Reuzen vertellen verschillende verhalen om het bestaan van gargantuas te verklaren. Eén verhaal verbindt hun oorsprong aan een pact tussen een oude enclave en een entiteit uit het Verre Rijk. Een ander verhaal beweert dat Karontor, \"de verbannen zoon\" van Annam, gargantuas creëert als vergelding voor zijn gevangenschap. Een derde geeft Annam de schuld en beweert dat de Alvader van de reuzen walgt van zijn nakomelingen en hen wil vernietigen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gargantua.webp"
					}
				}
			]
		},
		{
			"name": "Giant Goose",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Reuzen houden ganzen als vee voor de eieren en omdat ganzen uitstekende schildwachten zijn die met hun scherpe zintuigen en luide stem het eigendom van de reuzen beschermen. Niet alleen zijn reuzenganzen van fey-stam aanzienlijk groter dan gewone ganzen, maar ze hebben ook twee magische eigenschappen die ze nog waardevoller maken: hun getoeter is een krachtige verdediging tegen indringers en ze kunnen eieren leggen met schalen van puur goud.",
						"Op bevel van zijn hoeder legt een reuzengans een gouden ei - een holle schaal van goud, 0,3 meter lang en 1 kilogram zwaar. De schaal is 100 gp waard. Soms bevat het ei op onverklaarbare wijze een klein sieraad of een klein magisch voorwerp. Als een reuzengans eenmaal een gouden ei heeft gelegd, kan hij dat een jaar en een dag lang niet meer doen.",
						"Je kunt de {@item Goose Egg Trinket|BGG} tabel gebruiken om de inhoud van een gouden ei te bepalen. Een gigantisch ganzenei kan een geweldige manier zijn om personages een voorwerp te geven dat belangrijk is voor het verhaal van een avontuur of je campagne."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Goose.webp"
					}
				}
			]
		},
		{
			"name": "Giant Lynx",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hoewel ze vaak worden verward met alledaagse katten, zijn reuzenlynxen magische wezens die hun oorsprong vinden in de besneeuwde bossen van het Feywild. Hun vacht wordt lichter in de winter, waardoor ze gecamoufleerd zijn in hun favoriete habitat, zelfs als het landschap bedekt is met sneeuw.",
						"Reuzenlynxen zijn sluwe jagers. Ze werken samen in kleine groepen om prooien te vangen en soms gebruiken ze een magische gave om waarschijnlijke jachtlocaties te verkennen. Ze zijn ook slim genoeg om veel van de jagers te slim af te zijn die ze in de val willen lokken voor hun vacht, en ze maken graag de strikken onklaar die ze in hun territorium aantreffen.",
						"Vorst- en wolkenreuzen raken soms bevriend met reuzenlynxen en behandelen ze als geliefde huisdieren. Zolang de intelligentie en onafhankelijkheid van de lynxen worden gerespecteerd, delen de wezens graag hun waarzeggerij met hun reuzenvrienden.",
						{
							"type": "quote",
							"entries": [
								"Kort voordat we de vorstreus tegenkwamen wiens goedgeplaatste rotsblok een einde maakte aan mijn menselijk bestaan, zagen Mordenkainen en ik een reusachtige lynx. Hij staarde alleen maar in de ruimte, op die o zo katachtige manier. Mordenkainen wilde met hem praten om uit te vinden waar hij naar keek, maar ik heb hem met succes tegengehouden."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Als je een reusachtige lynx in de ruimte ziet staren, kun je er vrij zeker van zijn dat hij naar iets kijkt dat er niet is. Of naar een geest."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Lynx.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ox",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Reuzenossen werken als lastdieren voor reuzen van alle soorten. Ze trekken ploegen, trekken te grote karren en voeren soortgelijke taken uit die goed passen bij hun enorme kracht. Deze runderen zijn bedekt met een dikke, ruige huid, vaak in levendige kleuren zoals hemelsblauw of diep violet.",
						{
							"type": "quote",
							"entries": [
								"Het is makkelijk om op te gaan in de wonderen van wilde dieren van reusachtige afmetingen als je ergens in een afgelegen vallei of op een demiplane ronddwaalt door een stukje oerwereld. \"Kijk, die gans heeft een gouden ei gelegd!\" \"Kijk, die os is blauw!\" \"Kijk, de magische vacht van deze ram is zo zacht!\" Dan probeert een teek die groter is dan jij elke druppel bloed uit je lichaam te zuigen. Nee, nee, nee. Tijd om naar huis te gaan."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ox.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ram",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Reuzenrammen zijn gewaardeerd vee onder de reuzen. De vacht van de ram slaat magische energie op door magie uit de omgeving te absorberen en kracht uit spreuken te halen. Als een ram nog leeft en niet geschoren is, gebruikt hij de magie van zijn vacht voor zelfverdediging. Hij kanaliseert de kracht die hij absorbeert in een magische knal om roofdieren te verjagen.",
						"Als de vacht van de ram wordt geschoren zonder het wezen te beschadigen, kan er een beschermend magisch kledingstuk van worden gemaakt. Als de vacht in stof wordt geweven, dient het als een beschermende mantel. Het kan ook in de voering van een harnas worden geweven om een weerstandspantser te maken dat beschermt tegen koude, vuur of bliksemschade."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ram.webp"
					}
				}
			]
		},
		{
			"name": "Giant Tick",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Teken zo groot als beren hebben zich eeuwenlang tegoed gedaan aan het bloed van reuzen. Hoewel deze parasieten pijnlijke ongemakken zijn voor reuzen, kunnen ze een vreselijke bedreiging vormen voor kleinere mensen, want een hongerige teek consumeert het bloed van elk wezen dat hij kan vangen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Tick.webp"
					}
				}
			]
		},
		{
			"name": "Gigant",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Een reus is een torenhoog insectachtig wezen dat wordt gezien als een voorbode van onheil, een verdediger van de natuur en een goddelijke boodschapper met een mysterieus doel. Reuzen beschouwen ze als een plaag, omdat giganten reuzen verkiezen boven ander voedsel. Sommige reuzen beweren dat giganten worden gecreëerd door het vreemde magische aura dat een gargantua omringt.",
						"Een reus lijkt op een enorme kever met poten die eindigen in scherpe klauwen. Hij gebruikt zijn klauwen om wezens naar zijn enorme onderkaken te brengen, die sterk genoeg zijn om een reus naar het nest van de reus te dragen om verslonden te worden.",
						"De vleugels van een reus zijn meestal onder zijn schild gevouwen, maar de snelle vlieger kan ook met zijn vleugels slaan om een afschuwelijk geluid te maken of een giftige stof te verspreiden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gigant.webp"
					}
				}
			]
		},
		{
			"name": "Goliath Giant-Kin",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Goliaths zijn mensachtigen die ver verwant zijn aan reuzen. Doordrenkt met de bovennatuurlijke essentie van het bergachtige thuis van hun voorouders, hebben goliaths de kracht en vastberadenheid om het respect van een reus te oogsten. Gemeenschappen van goliaths die in nauwe relatie met reuzen leven, imiteren hen en worden door de reuzen erkend als verwanten. Deze goliath-reuzenfamilies fungeren vaak als contactpersonen tussen reuzenclans en andere mensachtigen.",
						"Hoewel ze zelden groter zijn dan 2,4 meter, kunnen goliaths zich staande houden in krachtmeting met ogres. Goliath-reuzen kunnen ook de magie van hun reuzenverwanten kanaliseren in machtige aanvallen.",
						"Hoewel ze geen deel uitmaken van de ordning, vereren de reuzen vaak de goddelijke voorouders van de reuzen, met een bijzondere affiniteit voor de dochters van Annam: Diancastra, Hiatea en Iallanis. Ze hebben ook de neiging om dezelfde deugden op te hemelen als de reuzen naast wie ze leven, dus goliath reuzen die bij vorstreuzen wonen scheppen op over hun macht, terwijl degenen die bij stenen reuzen wonen artisticiteit koesteren.",
						{
							"type": "quote",
							"entries": [
								"Weinig dingen brengen me zoveel vreugde als goliaths die ernaar streven om hun verbinding met de prachtige geschiedenis van de reuzen te vieren. Hun stemmen zijn het zoetst als ze hymnes voor me zingen."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Goliath Giant-Kin.webp"
					}
				}
			]
		},
		{
			"name": "Grinning Cat",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Grijnzende katten zijn ondeugende Fey die er plezier in scheppen om reizigers te pesten en te misleiden. Ze lijken op te grote huiskatten met lange, naaldachtige klauwen, maar ze onderscheiden zich door de brede, tandige lach waaraan ze hun naam te danken hebben.",
						"Grijnzende katten leven vaak in of nabij reuzenenclaves. Ze brengen een groot deel van hun tijd onzichtbaar door, luierend op boomtakken tot er een prooi of een potentiële gesprekspartner langskomt. Tijdens het uitwisselen van raadsels of kwinkslagen besluit een kat vaak om zijn grijns, zijn staart of soms zijn hele hoofd te laten zien om het wezen waarmee hij praat te verwarren of te intimideren.",
						"Een grijnzende kat kan worden overgehaald om een van zijn snorharen cadeau te doen. Een wezen dat een snorhaar vasthoudt, kan deze gebruiken om één keer de spreuk Misty Step uit te spreken, waarna de snorhaar in rook verandert en wordt vernietigd. Als een grijnzende kat wordt gedood, kan {@dice 2d12} van zijn snorharen worden teruggehaald voor dit doel.",
						{
							"type": "quote",
							"entries": [
								"Mijn enige interactie met een grijnzende kat zorgde ervoor dat ik de grijns van dat ding zijn gezicht wilde vegen met een grote gebalde vuist, als je begrijpt wat ik bedoel."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Geloof me als ik je zeg dat de kat net zo geïrriteerd was als jij, mijn vriend."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Grinning Cat.webp"
					}
				}
			]
		},
		{
			"name": "Hill Giant Avalancher",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Heuvelreuzen die runenmagie beheersen, ontdekken een nauwe band met de natuurlijke krachten van aarde en steen. Hun magie, in combinatie met hun grootte en kracht, helpt hen snel op te klimmen naar leidende posities.",
						"Deze bergreuzen hullen zich in rotsen die aan kettingen of touwen vastzitten en gebruiken dan hun magie om hun vijanden met deze stenen neer te slaan. Deze magie, in combinatie met hun vermogen om hun prooi net zo snel te verslaan en te verslinden als een stortvloed van rotsblokken die van een berg naar beneden stort, zorgt ervoor dat andere reuzen ze lawinebrekers noemen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Hill Giant Avalancher.webp"
					}
				}
			]
		},
		{
			"name": "Lightning Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"De bliksemschicht en de stofschicht lijken tenminste tevreden met hun lot in het leven. Er is een genade in hun bestaan, hoe gebroken het ook lijkt."
							],
							"by": "Bigby"
						},
						"Bliksemschichten zijn de afstammelingen van stormreuzen die zich eeuwen geleden van de wereld hebben teruggetrokken. In de loop der eeuwen groeide de elementaire natuur van deze reuzen, geholpen door energietoevoegingen uit de Elementale Plannen, om deze reuzen te overheersen en uiteindelijk te bevrijden van de beperkingen van vlees.",
						"Een bliksemschicht is in wezen een levende bliksemschicht, met als enige blijvende overblijfsel van zijn vroegere aard een vaag gezicht dat aan het hoofd van de schicht verschijnt als hij door de lucht stroomt. Op zeldzame momenten verandert de hulk in een tweevoetige vorm die lijkt op een stormreus, maar deze momenten zijn net zo vluchtig als een blikseminslag. Op andere momenten, vooral in de buurt van metaal of vaste aarde, lijkt de hulk op het punt te staan helemaal uit elkaar te vallen en verliest hij zijn laatste restjes samenhang als een enkele entiteit. Zijn mentale toestand is net zo onsamenhangend: een bliksemschicht haast zich van de ene plek naar de andere met weinig gevoel voor doel en geen spoor van de contemplatie die zijn verre neef reuzen bezighoudt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Lightning Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Maw of Yeenoghu",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Heuvelreuzen staan bekend om hun vraatzuchtige eetlust, die de aandacht kan trekken van de demonenheer Yeenoghu, die bekend staat als het beest van de slagerij. Een wrede heuvelreus wendt zich soms tot Yeenoghu voor hulp bij het uitbreiden van zijn kwaadaardige bereik. Af en toe consumeert een heuvelreus een kwaadaardig artefact dat de reus in een duivelse vorm verandert. Af en toe fluistert Yeenoghu beloften van macht in de dromen van een reus wiens honger die van andere reuzen overtreft. Het resultaat is in ieder geval een vraatzuchtig monster dat de muil van Yeenoghu wordt genoemd en dat volledig is toegewijd aan de demonenheer.",
						"Een muil van Yeenoghu krijgt een bos haar en buigt zich voorover als een gnoll. Zijn kaak groeit en wordt breder en zijn mond vult zich met meerdere rijen scherpe tanden. Deze tanden groeien constant en zorgen ervoor dat de muil bijt en kauwt op alles wat binnen zijn bereik komt. Sommige muilen rukken wanhopig de tanden uit hun bek om verlichting te krijgen, maar de tanden groeien snel weer aan. Sluwe muilen gebruiken dit fenomeen als een kant-en-klare wapenvoorraad en gooien bundels tanden naar hun vijanden.",
						"Een muil van Yeenoghu valt zijn prooi aan op handen en voeten met zijn bek wijd open, en schraapt de grond als een ploeg."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Maw of Yeenoghu.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Mist Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ik rouw om de hulken, allemaal. Vooral de aanblik van een mistbulk vervult me met een melancholie die moeilijk van me af te schudden is."
							],
							"by": "Diancastra"
						},
						"De mistbulken stammen af van de oude wolkenreuzen en zijn Elementalen die de gemengde elementale natuur van lucht en water van hun voorouders belichamen. Na ontelbare eeuwen van isolatie - vaak op een van de Elementale Planen of een verborgen demiplane - hebben ze nog maar weinig over van de fysieke vorm van hun voorouders en nog minder van de cultuur van de reuzen.",
						"Een nevelbulk lijkt op een tweevoetige figuur gemaakt van donkere regenwolken. Delen van zijn lichaam lijken steviger dan andere, maar deze delen zijn transparant genoeg zodat de kolkende dampen van de substantie van de hulk binnenin zichtbaar zijn. Er lekken voortdurend flarden wolk uit het wezen, alsof het elk moment volledig kan oplossen. Als het wordt gedood, condenseert zijn mistige vorm in een stortvloed van water.",
						"De stemming van een mistbulk is altijd somber en als hij bedreigd wordt, jankt hij vaak van aanstekelijke ellende. Iedereen die dit gejammer hoort, wordt op magische wijze herinnerd aan spijt uit het verleden, echt of ingebeeld."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mist Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Mud Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De voorouders van de moddergiganten waren heuvelreuzen die, geïsoleerd levend, alles aten wat binnen hun bereik lag totdat ze gedwongen werden om van de aarde zelf te leven. De elementaire natuur van de reuzen liet zich gelden en veranderde hen in wezens van levende modder.",
						"Een modderpoel lijkt vaag op zijn voorouders, maar zijn lichaam bestaat uit natte modder die voortdurend om hem heen afbladdert, waardoor overal waar het wezen komt dikke plassen van het spul ontstaan. Het heeft de honger van een heuvelreus, omhult alles wat ook maar enigszins eetbaar is en neemt het direct op in zijn lichaam. Als hij wordt bedreigd, slingert hij massa's modder naar zijn vijanden om ervoor te zorgen dat ze lang genoeg op hun plaats blijven zodat de modderpoel ze kan verorberen.",
						{
							"type": "quote",
							"entries": [
								"Nou, terwijl jij rouwt, probeert dat ding me te verzwelgen in modder! Vergeef me dat ik een hand uitsteken om het weg te houden van mij."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mud Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Regisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een regisaur, ook wel \"de heerser van de dinosaurussen\" genoemd, is een enorm roofdier dat groot genoeg is om een reus in zijn geheel op te slokken. Vurige aderen van elementaire energie lopen door zijn huid en gloeien in zijn ogen en neusgaten."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Regisaur.webp"
					},
					"credit": "Quintin Gleim"
				}
			]
		},
		{
			"name": "Rime Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rime hulken zijn een verdorde tak van de vorstreus stamboom, afstammend van oude reuzen die zich terugtrokken uit de wereld en bezweken aan hun elementaire natuur. De meeste Rime hulken wonen in de Frostfell, het \"ijsvlak\" dat de grens vormt tussen de Elemental Planes of Air en Water. Anderen liggen op de loer in geïsoleerde kloven in enorme poolgletsjers.",
						"De rime hulken zijn kleiner en zwakker dan hun voorouders en zijn ruw gevormde massa's van vorst en ijs. Hun vaag reusachtige fysieke vormen zijn onstabiel, ze breken voortdurend uit elkaar en vormen zich weer als wolken van rijp van ze af dwarrelen. Als een rime hulk beweegt, laat hij een spoor van ijs achter dat vijanden kan bevriezen. Als hij sterft, explodeert een kalksteen in een vorstuitbarsting.",
						{
							"type": "quote",
							"entries": [
								"Maar in alle ernst, het is het beste om je niet te laten meeslepen door wat deze hulken waren of hadden kunnen worden als de dingen anders waren gelopen voor hen. Ze zijn gevaarlijk en de meesten wensen je niet veel goeds. Handel daarnaar."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Rime Hulk.webp"
					},
					"credit": "Linda Lithén"
				}
			]
		},
		{
			"name": "Runic Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Volgens {@i De saga van de drakenbezweerder}, verteld door reuzen op sommige werelden, bundelde een ongelijksoortige groep reuzen hun krachten om hun oude rijk te beschermen tegen een bijzonder wrede draak. Steen- en heuvelreuzen hakten een machtige vorm uit levend steen. Wolk- en vorstreuzen verzamelden zeldzame metalen en vuurreuzen vormden ze tot flexibele gewrichten en bepantsering. Stormreuzen schreven runen in de inerte vorm om deze de schijn van leven te geven. De vrucht van dit werk was een eeuwige beschermer: de eerste runenkolos.",
						"Een runenkolos is 9 meter hoog. Hij beschouwt alle niet-reuzen als een bedreiging en tenzij hij andere bevelen heeft, valt hij zulke wezens aan zodra hij ze ziet.",
						"De kunst van het maken van een runenkolos is verloren gegaan voor moderne reuzen, maar veel verhalen suggereren dat de instructies diep begraven liggen in ruïnes van oude reuzenrijken."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Runic Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Grolantor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een sluimerende ent van Grolantor wordt vaak aangezien voor een heuvel en soms bouwen mensen staande stenen, een dorp of een stad op de rug van een ent, zich niet bewust van de machtige kracht eronder. Zulke nederzettingen kunnen eeuwenlang gedijen omdat de magie van de ent ervoor zorgt dat de gewassen en het vee in de omliggende regio floreren. Een oude boom torent uit boven de top van de heuvel.",
										"Als hij wordt gewekt, staat er een wieg van de Heuvel Sion op als een massa aarde, steen en wortels met twee enorme armen. De wieg gebruikt boomwortels en golven van aarde om vijanden te verstrikken en te begraven.",
										"Als de wieg wordt vernietigd, ontwaakt de nazaat van Grolantor die erin zit. Hij is 15 meter lang en verslindt alles wat binnen zijn bereik ligt om zijn honger te stillen. Zijn krachtige longen kunnen voedsel rechtstreeks in zijn slokdarm zuigen. De ent gebruikt een grote boom om vijanden ver weg te slaan."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Grolantor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Memnor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een sluimerende telg van Memnor verschijnt als een dichte, langzaam drijvende wolkentoren die nooit verdwijnt. Vaak hangt deze wolk boven een afgelegen vallei, waardoor de lucht constant bewolkt is. Verstandige wezens die onder deze wolk leven, vertonen vaak bijgelovig en dubbelhartig gedrag. Ze laten bijna onbewust cadeautjes achter voor \"regengeesten\" en halen kattenkwaad uit met elkaar.",
										"Als hij wordt gewekt, manifesteert een wieg van de wolkenzoon zich als een titanisch luchtelement gemaakt van woeste winden en wolkenflarden. Hij gebruikt lucht en donder om vijanden uit de lucht te schieten.",
										"Als de wieg wordt vernietigd, komt de nazaat van Memnor tevoorschijn uit de verdwijnende wolk, vaak lachend alsof hij net een geweldige grap heeft gehoord. Ongelooflijk lang en slungelig, de nazaat is 22,5 meter hoog en hanteert een morgenster gemaakt van magisch dichte wolken.",
										"Hij beschouwt andere wezens eerder als speelgoed dan als een serieuze bedreiging en gebruikt zijn illusiemagie om wezens te manipuleren zodat ze met elkaar gaan vechten. Als hij serieus wordt bedreigd, gebruikt hij donder en wind om zijn vijanden te vernietigen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Memnor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Skoraeus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een telg van Skoraeus sluimert meestal diep in het hart van een torenhoge berg, waar hij bijna één wordt met de aarde. Terwijl de telg droomt, worden de mineralen van de berg getransformeerd in fijne beeldhouwstenen en schitterende edelstenen.",
										"Als een mijnwerker te dicht bij het hart van de berg komt, ontwaakt de wieg als een tweevoetige massa van steen en kristallen. Het brengt het gewicht van de berg naar beneden op het hoofd van de indringer en ontketent een oorverdovend gebrul dat mijntunnels kan laten instorten.",
										"Als de wieg wordt vernietigd, ontwaakt de nazaat van Skoraeus die erin zit. Met een lengte van bijna 21 meter torent hij boven de meeste andere wezens uit en hanteert hij een massa kristal als knots. Eenmaal ontwaakt, gaat de nazaat verder met de kunst die zijn dromen sierde. Hij probeert steen te kneden en te vormen tot prachtige elegantie. Als hij meer grondstoffen nodig heeft, kan de ent een levend wezen in zijn handpalm in steen veranderen.",
										{
											"type": "quote",
											"entries": [
												"Op een keer waren Diancastra en ik diep onder de grond aan het verkennen en plotseling opende zich een oog in de wand van de grot en een rommelende stem zei: \"Tante D, ben jij dat?\". Ik schrok bijna... nou ja, laten we zeggen dat ik schrok."
											],
											"by": "Bigby"
										},
										{
											"type": "quote",
											"entries": [
												"Vergeet niet wie ik ben, lieve Bigby."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Skoraeus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Stronmaus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een afstammeling van Stronmaus sluimert vaak hoog in de lucht of diep in de oceaan, waar het tumult dat wordt veroorzaakt door de rusteloze slaap van de afstammeling weinig effect heeft op de wereld. Als het te dicht bij de grond of het oceaanoppervlak komt, veroorzaakt het machtige stormen of woeste maalstromen. De sluimer van een scion is gevuld met dromen die variëren van inspirerende visioenen van de terugkeer van Annam tot melancholische voorspellingen van onvermijdelijk verval, van vreugdevolle blikken op een idyllisch verleden tot gruwelijke nachtmerries van kwelling en verwoesting.",
										"Een wieg van de stormscion komt niet alleen in actie als de scion wordt bedreigd, maar ook als de slaap van de scion wordt verstoord door nachtmerries. Als hij wordt gewekt, neemt de wieg een vage reusachtige vorm aan die bestaat uit lucht, water en ijs die woedend ronddwarrelen.",
										"Als de wieg wordt vernietigd, ontwaakt de nazaat van Stronmaus die erin ligt. De ent is een van de machtigste wezens van het reuzenras en is 24 meter lang. Hij vindt vaak opluchting als hij wakker wordt en bevrijd is van zijn verontrustende dromen, dus hij hoeft niet per se gewelddadig uit te halen als hij uit zijn wieg komt. Maar hij is niet bijzonder geïnteresseerd in Humanoïden of andere kleine wezens, noch in een gesprek met hen, noch in het beschermen van hen tegen schade die hij zou kunnen veroorzaken.",
										"Als de scion wordt bedreigd, ontketent hij elementaire kracht zoals maar weinig andere krachten in het multiversum dat kunnen: bliksemschichten, hagelstenen zo groot als keien en een storm van kolkende elementen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Stronmaus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Surtur",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een nazaat van Surtur die op de top van een vulkaan sluimert, laat een eindeloze rookpluim opstijgen die soms van onderaf wordt verlicht door vurige uitbarstingen van lava. Als de telg droomt van een strijd - misschien een strijd om Annam uit zijn isolement te halen door de reuzen te verenigen of een oorlog om alles te veroveren in Surturs naam - rommelt de vulkaan en spuwt hij gesmolten woede.",
										"Als indringers zijn rustplaats verstoren, rijst de wieg van de vuurgigant op als een tweevoetige moloch van gesmolten rots. Soms riskeren mijnwerkers hun leven om rijke ertsaders te vinden in de vulkaan van een scion, of brengen misleide vuurcultisten offers om de vulkaan te kalmeren of te doen ontwaken. Als een levende vulkaan slingert de wieg ballen magma naar indringers, ademt hij vurige gassen uit en laat hij gesmolten steen uit de grond rondom hem uitbarsten.",
										"Als de wieg wordt vernietigd, ontwaakt de nazaat van Surtur die erin ligt. De ent is 18 meter hoog en is gehuld in een voortdurende wolk van golvende as en rook. De ontwaakte telg vormt een lemmet van lava in zijn machtige hand en is van plan om zijn oude veroveringscampagnes te hervatten, bij voorkeur aan het hoofd van een leger van vuurreuzen.",
										{
											"type": "quote",
											"entries": [
												"Als een vulkaanuitbarsting me bezorgd maakt, niet alleen om het lot van nederzettingen en wilde dieren in de buurt, maar ook dat er een veel persoonlijker soort geweld mijn kant op kan komen, begin ik mijn levenskeuzes in twijfel te trekken."
											],
											"by": "Bigby"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Surtur.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Thrym",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een sluimerende ent van Thrym in zijn wieg is functioneel identiek aan een gletsjer of ijsberg, genesteld in een alpenvallei of drijvend in een poolzee. In zijn winterse afzondering droomt de nazaat van strijd en glorie.",
										"Als hij wordt gestoord, wordt de wieg van de telg een tweevoetige figuur van ijs en sneeuw. Hij slaat indringers met zijn ijzige vuisten of gooit scherven van zijn eigen ijzige substantie naar ze en hij kan een stoot ijskoude lucht uitademen om vijanden te bevriezen.",
										"Als de wieg wordt vernietigd, versplintert het ijzige lichaam om de ontwaakte telg van Thrym erin te onthullen. Met een bijl in zijn hand stormt de 21 meter hoge telg op elke vijand af die hem durft uit te dagen. In navolging van de saga's van Thrym kan de ent een enorme krachtsinspanning leveren: hij creëert een gletsjer in de grond en slingert deze omhoog, samen met alle wezens die erop staan."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Thrym.webp"
					}
				}
			]
		},
		{
			"name": "Scions of Giants' Gods",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Nazaten van reuzengoden",
					"entries": [
						"Reuzen stammen af van de Alvader Annam en zijn kinderen. Maar de nazaten van de goden van de reuzen maken aanspraak op meer: zij zijn de kleinkinderen van Annam en nemen een bevoorrechte plaats in onder de reuzen. Op sommige werelden regeerden deze nazaten over de eerste reuzenrijken totdat Annam zich terugtrok. Op andere werelden bewaken de nazaten hun geboorteplaatsen (die rijk zijn aan elementaire magie) of houden ze de substantie van de wereld bij elkaar. (Zie \"Mythische reuzen\" in hoofdstuk 3 voor meer inspiratie).",
						"Afstammelingen van reuzengoden zijn enorm machtige wezens die de wereld om hen heen doordrenken met oermagie. In veel werelden sluimeren ze en zijn ze onderdeel van het landschap geworden. In dit geval is elke ent in stasis in een krachtig element, een wieg genaamd. De wieg beschermt de sluimerende ent en volgt zijn onbewuste wensen, waaronder het verjagen van indringers. Maar als de wieg sterft, ontwaakt de ent volledig."
					]
				}
			]
		},
		{
			"name": "Spectral Cloud",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Een wolkenreus die sterft door verraad of een noodlottige weddenschap keert soms terug als een spookwolk. Hoewel deze Undead slechts een dikke wolk of mistbank lijkt te zijn, kunnen waarnemers soms een schimmige tweevoetige figuur zien die op de loer ligt. In het hart van de wolk wordt het uiterlijk van de figuur duidelijk: een skeletachtig wolkenreuzenlijk.",
						"Verhalen suggereren dat wolkenreuzen soms dit lot opzoeken in plaats van het einde van hun van nature lange leven te accepteren. In zulke verhalen ondergaat een wolkenreus een ritueel waarbij zijn hart in een wolk wordt getransplanteerd, waardoor het lichaam van de reus oplost en zijn geest de wolk bezielt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spectral Cloud.webp"
					}
				}
			]
		},
		{
			"name": "Spotted Lion",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Als het aankomt op het infiltreren van reuzensteden, moet ik toegeven dat gevlekte leeuwen in sommige opzichten te verkiezen zijn boven bijvoorbeeld wolven of holenberen. Als ze namelijk goed gevoed zijn, zullen ze zich eerder uitrekken en gapen dan dat ze alarm slaan als ze je zien."
							],
							"by": "Bigby"
						},
						"Een gevlekte leeuw is ongeveer twee keer zo groot als een gewone leeuw en heeft een donkere vacht en manen, beide gespikkeld met houtskoolkleurige vlekken. Gevlekte leeuwen komen samen in troepen om op enorme prooien te jagen, variërend van reusachtige elanden tot mammoeten. Steen- en wolkenreuzen houden deze enorme beesten vaak als huisdier en jachtkameraad."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spotted Lion.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Stalker of Baphomet",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Demonenverering is zeldzaam onder steenreuzen; de destructieve neiging van demonen is de tegenpool van de kunstzinnigheid die de drijfveer vormt van de verering van de steenreus. De Gehoornde Koning, Baphomet, is een uitzondering. Hoewel hij een genadeloze jager is, maakt de Prins der Beesten ook complexe doolhoven als jachtgebied. Stenen reuzen kunnen gebiologeerd raken door de doolhoven van de demonenheer en in zijn dienst treden. Deze reuzen kunnen doorgaan met hun kunst door doolhoven te maken, terwijl ze hun bloeddorst bevredigen door erin te jagen.",
						"Baphomet beloont zijn trouwste sekteleden met een transformatie in demonische stalkers. Zo'n reus krijgt een uitgebreide kroon van zes horens, en Baphomet geeft de stenen reus een magische werpspies en de mogelijkheid om stenen horens uit de aarde op te roepen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stalker of Baphomet.webp"
					},
					"credit": "Suzanne Helmigh"
				}
			]
		},
		{
			"name": "Stone Giant of Evil Earth",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stenen reuzen met een neiging tot wreedheid en vernietiging kunnen de goden van de Ordning verwerpen en zich wenden tot de aanbidding van Ogrémoch, de Prins van de Kwade Aarde. Deze reuzen zien de oppervlaktewereld niet als een droomrijk maar als een nachtmerrie die alleen vernietiging waard is, dus lenen ze hun kracht aan sektes die van plan zijn de wereld tot puin te herleiden.",
						"Uitgerust in een zwaar harnas dat is gemaakt om op de beschermheer van de sekte te lijken, hanteren de stenen reuzen van Evil Earth wapens die pulseren met donderende energie. Deze reuzen dienen als spierkracht voor de cultus en gebruiken hun kracht om de bovengrondse wereld te vernietigen in naam van Ogrémoch."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant of Evil Earth.webp"
					}
				}
			]
		},
		{
			"name": "Stone Giant Rockspeaker",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stenen reuzen beoefenen meer runenmagie dan andere reuzen, misschien vanwege hun interesse in en aanleg voor het hakken van steen. Stenen reuzen die deze magie combineren met wonderbaarlijke artistieke vaardigheden worden rotsprekers genoemd. Binnen hun gemeenschap fungeren ze als leiders en orakels.",
						"Rockspeakers verwerken kristallen en stenen in hun kleding en verankeren ze in hun huid. Door de kracht van hun stenen runen op te roepen, kunnen deze reuzen deze kristallen in sprankelende kunstwerken veranderen. In gevechten kunnen Rockstakers dezelfde magie gebruiken om hun kristallen briljant gekleurde, intense lichtstralen te laten uitzenden die vlees kunnen verschroeien en vijanden kunnen verlammen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant Rockspeaker.webp"
					}
				}
			]
		},
		{
			"name": "Storm Crab",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stormkrabben zijn kolossale schaaldieren met vier monsterlijke klauwen en een giftige angel. Ze zijn zowel onder water als op het land bedreven en kunnen een straal water onder druk uitademen om vijanden te verpletteren.",
						"Reuzen op sommige werelden beweren dat Stronmaus of een van zijn kinderen stormkrabben heeft gemaakt in de beginjaren van een oud rijk. Net zoals behirs werden gemaakt om draken op het land te bestrijden en rocs om draken uit te dagen hun heerschappij over de lucht uit te dagen, waren stormkrabben bedoeld om drakenschildpadden, bronzen draken en andere watervijanden te bestrijden. Op veel werelden bewaken deze wezens woest de onderwaterbolwerken van de stormreuzen en de ruïnes die de reuzen hebben verlaten.",
						{
							"type": "quote",
							"entries": [
								"Gezien alle vreemde dingen die in de diepe oceaan zwemmen, wie ben ik dan om te klagen over een kolossale krab met een giftige angel die je weg kan slaan met een waterstraal met hoge snelheid?"
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Crab.webp"
					}
				}
			]
		},
		{
			"name": "Storm Giant Tempest Caller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Terwijl de meeste stormreuzen zich weinig aantrekken van de ingewikkelde details van de rangorde in de ordning, claimen tempest callers trots een positie op het toppunt van die rangorde en weinigen durven hen uit te dagen. Met de kracht van runenmagie naast de aangeboren magie die door hen stroomt, worden deze stormreuzen zeer gerespecteerd. Als er één reus is die de aandacht van Annam op de wereld kan vestigen, dan is het waarschijnlijk wel een stormreus.",
						"Tempestroepers implanteren kristallen bollen met de stormrune in hun voorhoofd of oogkassen, waardoor ze door magisch bedrog heen kunnen kijken. Ze kunnen ook een kortstondige draaikolk van ijskoude winden en stormwolken om zich heen creëren, die hun vijanden overspoelen met elementaire woede."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Giant Tempest Caller.webp"
					}
				}
			]
		},
		{
			"name": "Storm Herald",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oude en buitenaardse wezens wonen of sluimeren in de diepten van de oceanen, in afwachting van een kosmische omstandigheid die hun tijd om op te staan aankondigt. Als ze zich terugtrekken van de wereld, dwalen stormreuzen soms af in de baan van zulke wezens, misschien op zoek naar inzicht in een voorteken, visioen of profetie. Krakens, aboleths en Great Old Ones vinden het heerlijk om stormreuzen te corrumperen en in hun dienst te veranderen, zodat ze stormherauten worden.",
						"Een stormheraut krijgt vinnen en tentakels, waardoor hij er monsterlijk uitziet. Zijn geest staat volledig onder controle van zijn meester en de heraut krijgt angstaanjagende psychische krachten die hij kan gebruiken om de plannen van zijn meester te bevorderen. Als de heraut sterft, neemt hij zijn oude uiterlijk weer aan.",
						"Een stormheraut kan proberen andere stormreuzen in dienst van zijn meester te krijgen, terwijl anderen toegewijde culten van mindere wezens verzamelen om de monsters van de diepte te dienen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Herald.webp"
					}
				}
			]
		},
		{
			"name": "Tempest Spirit",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Een stormreus kan aan de dood ontsnappen door een mystiek ritueel dat de reus in een halfbewuste storm verandert. Als de reus het ritueel echter uitvoert op een plek waar de barrière tussen het Materiële Vlak en de Schaduwlaag dun is, verandert de doorsijpelende negatieve energie de uitkomst van het ritueel drastisch. De ziel van de reus wordt doordrenkt met negatieve energie en verspreidt zich niet in de elementen. In plaats daarvan absorbeert hij de elementale energie om zich heen en zijn onderlichaam wordt een stormwolk. De resulterende stormgeest lijkt qua uiterlijk op een djinni en wordt er soms door avonturiers mee verward.",
						"Sommige stormgeesten kunnen hun nieuwe vorm niet accepteren en proberen in eenzaamheid de transformatie ongedaan te maken. Anderen worden overmand door woede en banen zich een weg van vernietiging. Enorme hagelstenen en bliksemschichten doordrenkt met necrotische energie regenen van de stormgeesten op degenen die te dichtbij komen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Tempest Spirit.webp"
					}
				}
			]
		},
		{
			"name": "Titanothere",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Titanotheres zijn een familie van enorme zoogdieren die verwant zijn aan neushoorns. Sommigen hebben geen hoorns in het gezicht, terwijl anderen één, twee of meer hoorns hebben in verschillende vormen en groottes. Sommige hebben een ruwe, bijna steenachtige huid, andere hebben hoornplaten en weer andere hebben een dikke, ruige vacht. Deze wezens worden verenigd door hun enorme gestalte, hun kuddegedrag en hun prikkelbare karakter.",
						{
							"type": "quote",
							"entries": [
								"Ik heb goede herinneringen aan het rijden over een ijskap op de rug van een trouwe, dikharige titanothere die ik Woolly noemde. Maar dat was duizenden jaren geleden en vele werelden ver weg..."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Titanothere.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Troll Amalgam",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Een trollenamalgaam ontstaat wanneer meerdere trollen samensmelten tijdens de regeneratie. Dit gebeurt soms wanneer veel trollen in één gevecht worden gedood, wanneer delen van trollen in knekelputten of massagraven worden gegooid, of door verdraaide rituelen van boosaardige tovenaars. Soms horen trollenaanbidders van Vaprak een oproep om zich te verzamelen in het Underdark en een gruwelijke rite uit te voeren waarbij ze samensmelten tot een amalgaam dat wordt beschouwd als een avatar van hun angstaanjagende god.",
										"Een trol amalgaam is een misvormde massa van rubberachtig vlees, klauwen en gezichten. Als een wezen het probeert aan te vallen van buiten zijn bereik of probeert te ontsnappen door een kleine tunnel, scheurt het trollenamalgaam een stuk van zijn eigen lichaam af en slingert het naar het wezen. Deze lichaamsdelen regenereren uiteindelijk tot volwaardige trollen, en soms komen ze weer samen in een nieuw trol amalgaam."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Amalgam.webp"
					}
				}
			]
		},
		{
			"name": "Troll Mutate",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wanneer een regenererende trol wordt blootgesteld aan corrumperende buitenaardse energie, zoals die bij een poort naar het Verre Rijk of de vreemde magie die door het Underdark waart, ondergaat hij vreemde mutaties. De meest voorkomende mutaties zijn vleugels, rekbare lichamen, weerstand tegen magie en een vreemde reflecterende psychische eigenschap. Veel gemuteerde trollen hebben ook kleine extra ledematen en ogen, uitwendige organen en andere variaties."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Mutate.webp"
					}
				}
			]
		},
		{
			"name": "Trolls",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Trollen",
					"entries": [
						"Het dwergenverhaal met de titel{@i De saga van Gnarldan Steelshield}beweert dat de god Vaprak de Vernietiger ontstond toen Annam gewond raakte en zijn bloed over de grond vloeide. De sage beweert verder dat trollen op dezelfde manier werden geboren toen Vapraks bloed werd vergoten. Wat de waarheid over hun oorsprong ook is, trollen belichamen de vastberadenheid van het leven om te groeien en te gedijen ondanks alle obstakels.",
						"Door hun snelle genezing zijn trollen onderhevig aan bizarre mutaties, vooral als ze regenereren in ongewone omgevingen of genezen van buitengewone magische wonden. Troll amalgams en troll mutates zijn twee voorbeelden van zulke vreemd gemuteerde vormen.",
						{
							"type": "quote",
							"entries": [
								"Ik blijf mezelf eraan herinneren dat de goden genieten van de verscheidenheid van hun creaties, dat er elke dag nieuwe wonderen worden onthuld en dat het multiversum veel groter is dan ik me kan voorstellen. En dat is een goede zaak!"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Uitstekend. Maar deze trollen zijn walgelijk."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		}
	]
}