{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angel",
			"source": "PSZ",
			"entries": [
				"De engelen van Zendikar zijn levende manifestaties van witte mana, en ze belichamen de inherente neigingen tot moraliteit en orde. Vrede en harmonie zijn hun doelen, hoewel ze zich meer bezighouden met het herstellen van de natuurlijke orde van de planeet dan met het mengen in geschillen tussen de lage sterfelijke rassen. Engelen lijken op vrouwelijke mensen met twee, vier of zes gevederde vleugels. Hun ogen gloeien met innerlijk licht en gloeiende gouden ringen omringen hun hoofd - meestal zo geplaatst dat ze hun ogen bedekken.",
				"De mensen op Zendikar beschouwen de engelen als afstandelijk maar welwillend. Hun verzet tegen het Eldrazi-gebroed in het oude verleden wordt vaag herinnerd in de mythen van de mensen, de kor en de zeemeermensen. Vooral mensen vereren engelen als goddelijke beschermers vanwege die mythen.",
				"Je kunt de meeste engelen in Zendikar voorstellen met de {@creature deva} in het Monsterhandboek. Voor unieke of krachtigere engelen kun je de {@creature planetar} of {@creature solar} gebruiken. Misschien is {@creature Linvala|PSZ} een {@creature planetar} en {@creature Iona|PSZ} een {@creature solar}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Angel.webp"
					},
					"title": "Angel of Renewal",
					"credit": "Todd Lockwood"
				}
			]
		},
		{
			"name": "Archon of Redemption",
			"source": "PSZ",
			"entries": [
				"Net als engelen zijn aartsengelen incarnaties van witte mana. Ze dienen de aartsengelen als belichaming van de hardere aspecten van witte mana: een rigide gevoel voor rechtvaardigheid en een meedogenloze uitvoering van straffen voor degenen die de wet tarten. Het uiterlijk van de aartsengelen is misleidend: ze zien eruit als mensen met capuchons die gevleugelde leeuwen berijden, maar het zijn enkelvoudige wezens met slechts één geest en wil.",
				"De spelstatistieken van een archon zijn bijna identiek aan die van een {@creature deva}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Archon of Redemption.webp"
					},
					"title": "Archon of Redemption",
					"credit": "Steven Belledin"
				}
			]
		},
		{
			"name": "Baloth",
			"source": "PSZ",
			"entries": [
				"Baloths zijn misschien wel de meest opvallende beesten van Zendikar. Het zijn gespierde, allesetende jagers bedekt met hoorns, stekels en platen van verschillende vormen. De woodcrasher baloths van het Turntimber bos zijn verrassend behendig. Ze springen van boom naar boom door met hun grote klauwen elke spiraalvormige stam vast te grijpen. De Leatherback Baloths van Ora Ondar zijn zwaarder en houden zich op de grond op, waar hun dikke, bepantserde huid ze beschermt tegen gevaar. Kuddes Baloths stormen af en toe over de Onduaanse vlakten en doen dat vaker sinds de opkomst van de Eldrazi, alsof ze delen in de woede van Zendikar. Gebruik de {@creature triceratops} statistieken voor baloths, maar woodcrasher baloths hebben een klimsnelheid van 9 meter naast hun normale loopsnelheid."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Baloth.webp"
					},
					"title": "Rampaging Baloths",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Boulderfoot Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Caustic Crawler",
			"source": "PSZ",
			"_copy": {
				"name": "Heartstabber Mosquito",
				"source": "PSZ"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Caustic Crawler.webp"
					},
					"title": "Caustic Crawler",
					"credit": "Raymond Swanland"
				}
			]
		},
		{
			"name": "Drake (Large)",
			"source": "PSZ",
			"entries": [
				"Draken lijken oppervlakkig gezien op draken, met reptielenlichamen en grote, leerachtige vleugels. Ze hebben echter maar twee poten. Ze worden sterk geassocieerd met blauwe mana, de lucht en de zee, in plaats van de bergen en het vuur van de draken. Er zijn veel draken in Akoum, maar ze leven meestal op grotere hoogte en verder naar het noorden dan de draken daar.",
				"Een {@creature pteranodon} kan een kleinere draak voorstellen, terwijl een grotere meer lijkt op een {@creature giant eagle}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Drake.webp"
					},
					"title": "Champion's Drake",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Drake (Small)",
			"source": "PSZ",
			"_copy": {
				"name": "Drake (Large)",
				"source": "PSZ"
			}
		},
		{
			"name": "Eldrazi",
			"source": "PSZ",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Eldrazi Mimic.webp"
					},
					"title": "Eldrazi Mimic",
					"credit": "Craig J. Speaning"
				}
			]
		},
		{
			"name": "Emrakul",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PSZ/Emrakul.webp"
							},
							"title": "Emrakul the Promised End",
							"credit": "Jaime Jones"
						}
					}
				}
			}
		},
		{
			"name": "Felidar",
			"source": "PSZ",
			"entries": [
				"De grote katten die felidars worden genoemd, zijn nobele, woeste beesten die geladen zijn met witte mana. Felidars laten zich alleen berijden door ridders die ze deugdzaam achten. De kristallen hoorns die uit een harde plaat op hun voorhoofd komen, gloeien met wit of gouden licht als ze ten strijde trekken, soms helder genoeg om hun vijanden te verblinden.",
				"In speltermen is een felidar vergelijkbaar met een {@creature unicorn|MM}, met veranderingen die zijn katachtige aard weerspiegelen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Felidar.webp"
					},
					"title": "Hero of Goma Fada",
					"credit": "Willian Murai"
				}
			]
		},
		{
			"name": "Gnarlid",
			"source": "PSZ",
			"entries": [
				"Gnarliden zijn ongeveer zo groot als een grote hond en lijken op een kruising tussen een beer en een veelvraat. Ze hebben hoorns met opvallende vormen die per soort verschillen, en sommige variëteiten hebben soortgelijke stekels elders op hun lichaam. Ze hebben een aangeboren vermogen om groter te worden door gebruik te maken van groene mana in de omgeving, waardoor ze bijna verdubbelen in grootte en wreedheid. In deze vergrote staat kan een gnarlid worden weergegeven met de {@creature brown bear} statistieken in het Monsterhandboek. Als hij door magie kleiner wordt, halveren zowel zijn maximale aantal hitpoints als zijn aanvalsschade."
			]
		},
		{
			"name": "Gomazoa",
			"source": "PSZ",
			"entries": [
				"De zeeën en luchten van Zendikar hebben de neiging om in elkaar over te lopen, en wezens die normaal gesproken in de zee te vinden zijn, vinden vaak hun weg naar de wolken en glijden door de zwaartekrachtstromingen van het vlak door de mana te consumeren die in de wind zit. De windrider alen waar de kor op jagen en de wolkenmanta's die soms bereden worden door Emeria-kreed zeemeermensen zijn twee voorbeelden. De gomazoas die gevonden worden in Murasa en de Makindi loopgraven zijn een ander voorbeeld.",
				"Gomazoa's lijken op kwallen in het water, maar hun lichamen zijn omhuld door steenachtige gezwellen. Een gomazoa zweeft onbeweeglijk tussen drijvende rotsen of heggen met zijn lange, kleverige tentakels die eronder bungelen. Als ze een ander wezen tegenkomen, grijpen die tentakels het vast en vernauwen het, of ze kunnen een grotere prooi tegen een rotswand slaan. Sommige soorten kunnen hun tentakels in hun lichaam terugtrekken en ze alleen uitstrekken om hun prooi te grijpen. Gomazoas laten hun prooi bijna nooit los als ze hem eenmaal gevangen hebben.",
				"Een gomazoa kan worden voorgesteld door de {@creature roper} statistieken in de {@i Monsterhandleiding}, met een vliegsnelheid van 3 meter in plaats van zijn loop- en klimsnelheid."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Gomazoa.webp"
					},
					"title": "Guard Gomazoa",
					"credit": "Rob Alexander"
				}
			]
		},
		{
			"name": "Great Cat",
			"source": "PSZ",
			"entries": [
				"Ten minste twee variëteiten van de grote kat (vergelijkbaar met de {@creature saber-toothed tiger}) hebben enorme sprieten die uit de voorpoten steken, waarmee ze door dicht struikgewas kunnen snijden en veel grotere prooien kunnen vangen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Great Cat.webp"
					},
					"title": "Scythe Leopard",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Griffin (Type 1)",
			"source": "PSZ",
			"entries": [
				"Minder intelligent en minder magisch dan {@creature felidar|PSZ|felidars}, delen griffioenen de nobele aard van die grote katten en de afstemming op de principes van witte mana. Grotere griffijnsoorten zijn ongeveer zo groot als paarden en kunnen bereden worden. Zulke griffioenen zijn vaak de enige betrouwbare manier om bepaalde afgelegen locaties te bereiken, vooral in Akoum. Kleinere griffioenen variëren van ezels tot grote honden en worden getraind om boodschappen of voorraden te dragen zonder berijder.",
				"De griffioenen van Zendikar lijken veel op die van D&D {@creature griffon|MM|griffons} (afgezien van de spelling) en {@creature hippogriff|MM|hippogriffs}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Griffin.webp"
					},
					"title": "Courier Griffin",
					"credit": "Kieran Yanner"
				}
			]
		},
		{
			"name": "Griffin (Type 2)",
			"source": "PSZ",
			"_copy": {
				"name": "Griffin (Type 1)",
				"source": "PSZ"
			}
		},
		{
			"name": "Heartstabber Mosquito",
			"source": "PSZ",
			"entries": [
				"De zwarte mana die in de moerassen van Zendikar brouwt en ettert, doordrenkt een grote verscheidenheid aan natuurlijke dieren en creëert groot, dodelijk ongedierte: ratten, vleermuizen, insecten, schorpioenen en spinnen die dood en verderf zaaien met hun beten, steken of bijtende speeksel. In de moerassen van Guul Draz leven veel van dit soort wezens, van de enorme hartsteekmuggen (het best vertegenwoordigd met {@creature stirge} statistieken) tot gigantische schorpioenen die groot genoeg zijn om een vampier in één klauw vast te houden. De gigantische, mierachtige bijtende kruipers (vergelijkbaar met {@creature ankheg|MM|ankhegs}) vormen holen uit steen met hun zure speeksel, waardoor vreemd gladde muren ontstaan die gemakkelijk voor oude bouwwerken worden aangezien. Gloomhunter vleermuizen zo groot als griffioenen hebben reservoirs van dampende mana in hun hoofd, waardoor hun beet zowel de geest als het vlees verscheurt. Deze en andere wezens kunnen worden gebouwd van de offers in {@book appendix A of the Monster Manual|MM|1}."
			]
		},
		{
			"name": "Hellion",
			"source": "PSZ",
			"entries": [
				"Net als wurmen zijn hellions enorme slangenwezens die in de lava diep onder het oppervlak van Akoum leven. Als er bij een uitbarsting lava aan de oppervlakte komt, komen er af en toe ook hellions tevoorschijn. In wat voor hen ijskoude lucht lijkt, beginnen de hellions een verwoestende ravage die lijkt op een uitbreiding van de lavastroom.",
				"Een hellion heeft een zekere gelijkenis met zowel een duizendpoot als een schaaldier. Kleine poten dicht tegen zijn lichaam helpen hem door zijn tunnels te bewegen. Uit zijn kop steken zes lange, scharnierende ledematen waarmee hij prooien in zijn bek kan slepen. Zijn lichaam straalt helse hitte uit en zijn bewegingen doen de aarde trillen als een beving.",
				"De {@creature remorhaz} statistieken in het Monsterhandboek werken goed voor hellions van verschillende grootte."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hellion.webp"
					},
					"title": "Hellion Eruption",
					"credit": "Anthony Francisco"
				}
			]
		},
		{
			"name": "Hurda",
			"source": "PSZ",
			"entries": [
				"Hurda's zijn enorme, half-mensachtige wezens die ver verwant zijn aan reuzen. Ze worden voornamelijk gebruikt voor zware arbeid, zoals het sjouwen van stenen, het verschuiven van aarde en het trekken van de enorme karren van de Goma Fada karavaan. Het zijn in wezen lastdieren, niet intelligenter dan een {@creature baloth|PSZ} of {@creature terastodon|PSZ}-maar aanzienlijk buigzamer. Murasan hurdas zijn agressiever dan hun rustigere Onduan verwanten en dienen als bescherming voor de karavanen in plaats van de karren te trekken.",
				"Hurdas zijn tweevoetig, maar ze lopen op hun enorm ontwikkelde armen terwijl hun kleine, rudimentaire poten onder hen bungelen. Dikke staarten houden ze in evenwicht. Door hun enorme omvang kunnen ze enorme ladingen dragen en karren en wagens achter zich aan trekken.",
				"Gebruik {@creature hill giant} statistieken om hurdas weer te geven, waarbij de grote knuppelaanval wordt vervangen door een ongewapende smash-aanval."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hurda.webp"
					},
					"title": "Battle Hurda",
					"credit": "Christopher Moeller"
				}
			]
		},
		{
			"name": "Iona",
			"source": "PSZ",
			"_copy": {
				"name": "Angel",
				"source": "PSZ"
			}
		},
		{
			"name": "Kozilek",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ"
			}
		},
		{
			"name": "Kraken",
			"source": "PSZ",
			"entries": [
				"De krakens, die op de loer liggen in de diepste uithoeken van de zeeën van Zendikar, zijn mysterieuze monsters van onvoorspelbare toorn en vreselijke vernietiging. Hoewel ze de vorm aannemen van woeste bruten wanneer ze aan de oppervlakte verschijnen, is de waarheid van hun bestaan complexer. Krakens belichamen wilskracht en de drang naar zelfbeschikking die alle denkende wezens delen. Als hun wil zich richt op vernietiging, zijn ze in staat om een vreselijke ravage aan te richten op schepen op zee of kustnederzettingen. Maar ze leven het grootste deel van hun volwassen leven in totale afzondering in de diepten, gefocust op hun eigen onderzoek naar de mysteries van de zee.",
				"Een kraken heeft een ruw mensachtige vorm, met twee sterke armen en een brede borstkas. Zijn hoofd is gehuld in een ruwe schelp met twee grote horens en een van zijn handen is een benige klauw. Hij heeft tientallen tentakels: een kronkelende massa onder zijn getande mond, een andere massa aan het einde van een arm en een aantal lange tentakels in plaats van benen. Op zijn rug zit een enorme schelp.",
				"Hoewel het Monster Manual zijn eigen versie van de kraken heeft, lijken de krakens van Zendikar eigenlijk meer op stormreuzen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Kraken.webp"
					},
					"title": "Wrexial, the Risen Deep",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Linvala",
			"source": "PSZ",
			"_copy": {
				"name": "Angel",
				"source": "PSZ"
			}
		},
		{
			"name": "Ogre Channeler",
			"source": "PSZ",
			"entries": [
				"De ogres van Zendikar zijn torenhoge bruten die gedreven worden door wreedheid, hebzucht en woeste wreedheid. Ze houden van de grillige bergen van Akoum, maar zijn op elk continent te vinden. Hun grootte en kracht helpen hen te beschermen tegen de gevaren van Zendikar, dus ze hebben weinig behoefte aan muren of daken - wat goed is, want ze hebben weinig vaardigheden in het bouwen. De Ogre-samenleving, zoals die is, draait om leiders die kleine bendes verzamelen (meestal zes tot tien andere ogres) om samen met hen te plunderen, af te persen of te slaven. De statistieken van het Monsterhandboek {@creature ogre} werken prima voor Zendikar ogres.",
				"Ondanks hun lage intelligentie beheersen sommige slimmere ogres - misschien wel {@creature oni} - het gebruik van bepaalde soorten magie. Het gebruik van rode mana past bij de woeste en boze neigingen van een ogres en sommige ogres kunnen vurige spreuken produceren en de vulkanische krachten van Akoum manipuleren. Andere ogres kanaliseren zwarte mana om zichzelf onder te dompelen in necromantie en duivelskunsten, wat hun amorele aard en hun bereidheid om anderen tot slaaf te maken voor hun eigen voordeel accentueert."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Ogre Channeler.webp"
					},
					"title": "Ogre Sentry",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Oxen",
			"source": "PSZ",
			"entries": [
				"De ossen (gebruik de {@creature giant goat} statistieken) van Murasa's Pillar Plains staan bekend om hun koppigheid, maar worden nog steeds gebruikt als lastdieren dankzij hun enorme kracht."
			]
		},
		{
			"name": "Pestilence Demon",
			"source": "PSZ",
			"entries": [
				"Demonen zijn de duistere weerspiegeling van engelen en de incarnatie van zwarte mana en alles waar het voor staat - zelfzuchtig verlangen en machtswellust. Hun vormen zijn ruwweg mensachtig, maar vervormd en beestachtig. Hun groteske hoofden hebben langgerekte oren, stekelige uitsteeksels en grote horens. (De grootte en het aantal horens van een demon zijn een indicatie van zijn leeftijd en kracht). Uit hun rug en armen steken stekels en hun handen zijn vervormd tot grote, scherpe klauwen. De meeste demonen hebben grote, leerachtige vleugels en een paar hebben een lange staart. Hun huid heeft een onmenselijke textuur - droog en leerachtig voor sommigen; steenachtig en koud voor anderen. Hun ogen zijn kleine punten van rood of blauw licht die gloeien alsof ze een innerlijke hel onthullen.",
				"In tegenstelling tot engelen verwerpen demonen elke vorm van samenleving of bondgenootschap. Ze zijn volkomen egoïstisch en vergaren macht in allerlei vormen, zoals rijkdom, magie, grondgebied en slaven. Ze worden aangetrokken door plaatsen waar zwarte mana vrijelijk stroomt en wonen vaak in oude crypten of in ruïnes diep in moerassig terrein. Hun aanwezigheid bezoedelt elk restje zuiverheid of goedheid in een gebied en breidt vaak de grenzen van een moeras uit of wekt de rusteloze geesten van de doden op.",
				"Elke {@filter demon, duivel of yugoloth in het Monsterhandboek|bestiary|source=mm=|tag=demon;devil;yugoloth|miscellaneous=} kan staan voor een demon van Zendikar. De verachtelijke groene mist rond een pestilence-demon suggereert bijvoorbeeld dat hij gif kan hebben zoals een {@creature vrock}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Pestilence Demon.webp"
					},
					"title": "Pestilence Demon",
					"credit": "Justin Sweet"
				}
			]
		},
		{
			"name": "Shade",
			"source": "PSZ",
			"_copy": {
				"name": "Spirit",
				"source": "PSZ"
			}
		},
		{
			"name": "Shatterskull Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Shoal Serpent",
			"source": "PSZ",
			"entries": [
				"De oceanen, baaien en moerassen van Zendikar zijn de thuisbasis van een verscheidenheid aan waterwezens die minstens zo dodelijk zijn als die op het land, waaronder gedrochten die het op bijna gelijke voet kunnen opnemen tegen de grootste Eldrazi. Gezien de gevaren van Zendikar kunnen zelfs alledaagse dieren zoals octopussen, kikkers, schildpadden, krabben en krokodillen enorm groot worden (met behulp van de juiste statistieken uit appendix A van het Monster Manual). De krabben van Ondu, de krokodillen van Guul Draz, de schildpadden van Tazeem en de octopussen van de diepzee (waarvan Lorthos de Tidemaker slechts één reusachtig exemplaar is) zijn voorbeelden van deze aquatische gedrochten. Enorme zeeslangen - soms vergeleken met \"een rif dat vastloopt op schepen\" - vormen een aanhoudend gevaar voor schepen langs de kust van Onduan. De {@creature plesiosaurus} in het Monsterhandboek kunnen deze slangen voorstellen."
			]
		},
		{
			"name": "Sphinx (Type 1)",
			"source": "PSZ",
			"entries": [
				"Sfinxen zijn mysterieuze wezens die bekend staan om hun wijsheid en kennis. Ze zijn nauw verbonden met blauwe mana en zijn volledig toegewijd aan het vergaren en bezitten van kennis, maar niet aan het delen of ernaar handelen. Sfinxen zijn tevreden met het onderzoeken van de mysteries van Zendikar en zitten dan in stille contemplatie van wat ze hebben geleerd. Voor hen is alles een intellectuele oefening, ook gesprekken. Ze staan erom bekend dat ze vragen met vragen beantwoorden en raadsels opwerpen om de scherpzinnigheid van anderen te testen.",
				"Sfinxen kiezen afgelegen locaties voor hun hol. Ze geven de voorkeur aan locaties met een grote natuurlijke schoonheid, zoals watervallen, hoge voorgebergten en kleine eilanden. Ze beschermen hun hol angstvallig tegen andere sfinxen en grote roofdieren, zoals draken, maar ze schenken weinig aandacht aan kleinere bezoekers. Het hol van een sfinx is vaak moeilijk te bereiken en vereist meestal verraderlijk klimwerk voor wezens die niet kunnen vliegen. Een bezoeker die de plek kan bereiken wordt vaak beloond met een audiëntie, maar wie op zoek is naar antwoorden zal waarschijnlijk teleurgesteld vertrekken.",
				"Elke sfinx in het Monsterhandboek kan de verschillende sfinxen van Zendikar voorstellen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Sphinx.webp"
					},
					"title": "Sphinx of the Final Word",
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Sphinx (Type 2)",
			"source": "PSZ",
			"_copy": {
				"name": "Sphinx (Type 1)",
				"source": "PSZ"
			}
		},
		{
			"name": "Spirit",
			"source": "PSZ",
			"entries": [
				"Magie gevoed door zwarte mana kan de natuurlijke cyclus van leven en dood veranderen. Of ze nu wordt gehanteerd door sterfelijke tovenaars of demonen, of gewoon een omgevingsmanifestatie is van de stroom zwarte mana door het land, zulke magie kan geesten gevangen houden tussen het rijk van de levenden en het mysterieuze lot van de doden. Deze spookachtige ondoden zijn net zo destructief en haatdragend als de magie die ze in het leven roept. De schimmen en wraiths van Zendikar kunnen worden weergegeven door de {@creature shadow||shadows} en {@creature wraith||wraiths} in het Monsterhandboek.",
				"Niet alle geesten zijn echter gemaakt met zwarte mana en ze zijn niet allemaal kwaadaardig. De geesten van de doden blijven soms in de wereld rondwaren om hun verwanten of gemeenschappen te beschermen, of om de wacht te houden bij heilige of belangrijke plaatsen. Deze geesten kunnen gevaarlijk zijn, maar zijn meestal niet kwaadaardig. Zowel de kor als de Mul Daya-elven blijven in contact met de geesten van hun overleden verwanten en smeken hen om wijsheid en bescherming. Zulke geesten worden het best beschreven als de {@creature ghost||ghosts} in het Monsterhandboek."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Spirit.webp"
					},
					"title": "Bog Tatters",
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Surrakar",
			"source": "PSZ",
			"entries": [
				"De surrakar zijn een ras van kolossale amfibische mensachtigen die op Bala Ged leven. Ze hebben brede schouders en lange armen die over de grond slepen als ze lopen. Hun gespreide voeten en handen hebben webben en uit hun grote mond steken lange slagtanden. Ze hebben weinig cultuur en geen geschreven taal, en sommige leden van andere rassen geloven dat ze slechts dieren zijn zonder echte taal.",
				"Surrakar zijn vergelijkbaar met die van D&D {@creature lizardfolk|MM}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Surrakar.webp"
					},
					"title": "Shoreline Salvager",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Terastodon",
			"source": "PSZ",
			"entries": [
				"Een terastodon is een enorme olifant (gebruik de {@creature mammoth} statistieken) met vier slagtanden en een gepantserde huid. Een benige plaat op zijn hoofd, scherp gepunt aan de randen, steekt naar achteren om zijn nek te beschermen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Terastodon.webp"
					},
					"title": "Terastodon",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Terra Stomper",
			"source": "PSZ",
			"entries": [
				"Terra Stompers zijn zespotige kolossen die zo groot kunnen worden als de bomen in het Vastwood van Tazeem. (Gebruik de {@creature tyrannosaurus rex} statistieken voor deze woeste beesten)."
			]
		},
		{
			"name": "Timbermaw",
			"source": "PSZ",
			"entries": [
				"Timbermaws wonen in de holle boomstammen van vreemde drijvende bomen en komen met dodelijke snelheid tevoorschijn als er een prooi in de buurt komt. (De {@creature grick} statistieken kunnen een timbermaw voorstellen, waarbij de steencamouflage-eigenschap wordt aangepast om hem in de bossen te verbergen)."
			]
		},
		{
			"name": "Trench Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Turntimber Giant",
			"source": "PSZ",
			"entries": [
				"De reuzen van Zendikar zijn enorme mensachtigen die in hechte stammen leven, zo ver mogelijk van de nederzettingen van andere rassen. Vergeleken met ogres en minotaurs zijn ze beschaafd en intelligent, hoewel ze wilder zijn dan de kleinere mensachtige rassen.",
				"Drie grote groepen reuzen wonen op drie continenten van Zendikar. In de bergen van Akoum hebben de reuzen van de Boulderfoot-stam een welverdiende reputatie voor het vertrappen van hun vijanden (vandaar hun naam). In de Skyfang Mountains van Murasa zijn de reuzen van de Shatterskull-stam ruige struikrovers die vaak \"tolgeld\" afdwingen van reizigers die over de verraderlijke pas proberen te komen die de naam van de stam deelt. De Boulderfoot en Shatterskull reuzen zijn {@creature stone giant|MM|stone giants} in D&D termen.",
				"In Ondu leven de reuzen van de Turntimber-stam in het gelijknamige bos. Ze jagen op baloths en ander groot wild en leven in harmonie met het bos. Hun druïden zijn de enige reuzen van Zendikar die geneigd zijn tot magie. Volgens sommige legendes zijn de Turntimber-reuzen niet verwant aan de andere reuzenstammen, maar waren ze oorspronkelijk druïden die pas reuzen werden na jaren tussen de verwrongen bomen te hebben geleefd. Elders op Ondu, in de Makindi Trenches, beklimmen een handvol misvormde reuzen, trench giants genaamd, de wanden van de canyon op zoek naar prooi. Ze zijn solitair en zien zichzelf niet als leden van een stam. In feite zijn het verschoppelingen van de Turntimber-stam, verbannen omdat de mana van het bos hun lichamen en harten heeft vervormd. De reuzen van de Turntimberstam lijken op {@creature cloud giant|MM|cloud giants} en de sleufreuzen kunnen worden beschouwd als {@creature fomorian|MM|fomorians}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Turntimber Giant.webp"
					},
					"title": "Ondu Giant",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Ulamog",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PSZ/Ulamog.webp"
							},
							"title": "Oracle of Dust",
							"credit": "Jason Rainville"
						}
					}
				}
			}
		},
		{
			"name": "Vampire Null",
			"source": "PSZ",
			"entries": [
				"De verschillende vormen van ondode geesten zijn de onstoffelijke overblijfselen van leven en persoonlijkheid die achterblijven na de dood van een sterfelijk lichaam. Maar soms is het omgekeerde waar: een lichaam behoudt zijn animatie en honger terwijl het elk spoor van zijn ziel verliest en een zombie wordt. Als een vampier die geen bloedchief is het bloed aftapt van een levende mensachtige, ondergaat dat wezen een afschuwelijke transformatie en wordt het een sterkere, snellere versie van een {@creature zombie} die een null wordt genoemd. De hoofden van nulls hebben geen kenmerken, behalve een gapende mond vol gekartelde tanden. Hun lichamen zijn verschrompeld en vervormd, maar oersterk. Ze zijn hersenloos loyale dienaren van de vampier adel, en het aantal nulls onder controle van een vampier is een teken van status en macht onder de vampier huizen van Guul Draz."
			]
		},
		{
			"name": "Woodcrasher Baloth",
			"source": "PSZ",
			"_copy": {
				"name": "Baloth",
				"source": "PSZ"
			}
		},
		{
			"name": "Wraith",
			"source": "PSZ",
			"_copy": {
				"name": "Spirit",
				"source": "PSZ"
			}
		},
		{
			"name": "Wurm",
			"source": "PSZ",
			"entries": [
				"De wurmen van Zendikar zijn gigantische wezens met kenmerken die lijken op slangen en insecten. Het slangenlichaam van een wurm is bedekt met zware banden van schubben, waardoor het er gesegmenteerd uitziet. Zijn misvormde hoofd is bekroond met minstens acht ogen en wordt gedomineerd door een ring van vier of vijf enorme, haakachtige hoektanden rond de mond. De kaken van het wezen steken als een buis uit zijn bek als hij klaar is om te eten, wat gepaard gaat met een afschuwelijke aasstank en een misselijkmakend knarsend geluid.",
				"De {@creature purple worm} in het Monsterhandboek is een goede weergave van de wurms van Zendikar."
			]
		},
		{
			"name": "Zendikar Dragon",
			"source": "PSZ",
			"entries": [
				"Draken zijn de ultieme representatie van de chaos, wreedheid en roekeloze onafhankelijkheid van rode mana. Ze komen in heel Zendikar voor in bergachtige gebieden waar rode mana overvloedig aanwezig is, vooral in Akoum, maar nooit in grote aantallen.",
				"Een draak is een enorm reptielachtig monster met dikke, taaie schubben en leerachtige vleugels. Over zijn rug lopen scherpe stekels of dikke platen en de meeste draken hebben grote horens. Het lichaam van een draak heeft een vage katachtige vorm, met een lange nek die een groot hoofd ondersteunt en een lange, dikke staart die achter hem aanslingert. Zijn vier poten eindigen in scherpe klauwen die dodelijke wapens zijn, en zijn mond zit vol scherpe tanden. Zelfs een jonge draak is groter dan een krachtig strijdros, en de grootste zijn vergelijkbaar met sommige van de grotere Eldrazi (hoewel niet zo machtig als de torenhoge Eldrazi titanen).",
				"De draken van Zendikar zijn niet bijzonder intelligent, zeker niet in vergelijking met de geniale draak Planeswalker Nicol Bolas. Ze zijn bewuster dan het gemiddelde beest en misschien iets slimmer dan een oger, maar draken worden nog steeds voornamelijk gedreven door hun instinct: jagen op prooi en hun territorium bewaken tegen indringers. Ze zijn opvliegend en woest, en verscheuren of verbranden meestal alles wat ze als vijand zien voordat ze er zelfs maar aan denken om vragen te stellen.",
				"Het meest angstaanjagende aspect van een draak is zijn vermogen om een vuurstraal uit zijn bek te ademen. Als hij ademhaalt, vormt zich een rode gloed als van gesmolten metaal rond zijn mond, en is soms ook zichtbaar in zijn nek en borst. Het vuur barst dan uit in een lange stroom of een brede kegel, die de draak naar eigen keuze kan vormen. Een draak kan de grond bestoken met vuur terwijl hij overvliegt, om zoveel mogelijk grond te bedekken en zoveel mogelijk vijanden te verbranden. Een draak die op de grond staat draait zijn kop heen en weer als hij ademt en bedekt zijn vijanden met vlammen of creëert een barrière van brandende aarde om zich terug te trekken.",
				"De {@creature young red dragon} in het Monsterhandboek kan de draken van Zendikar voorstellen, maar zijn intelligentiescore is slechts 8 (-1). Deze verandering heeft geen effect op zijn andere statistieken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Zendikar Dragon.webp"
					},
					"title": "Tyrant of Valakut",
					"credit": "Steven Belledin"
				}
			]
		},
		{
			"name": "Zendikar Golem",
			"source": "PSZ",
			"entries": [
				"Met de kracht van magie die ze tot hun beschikking hebben, zijn magiërs uit het oude verleden en het heden van Zendikar in staat geweest om objecten te maken die de schijn van leven wekken, in staat om opdrachten uit te voeren en zelfs zelfstandig te handelen.",
				"Op een aantal oude locaties die in verband worden gebracht met de Eldrazi, zijn stenen wezens gevonden die de eeuwige wacht houden. Deze constructies, gemaakt van fragmenten van hedrons of gekerfd om erop te lijken, waren bedoeld om de mensen van Zendikar te helpen de broedlijnen te elimineren nadat de titanen gevangen waren genomen, en werden geïmplanteerd met een fragment van de kracht die de Eldrazi bond en gevangen hield. Ze dienden als nuttige bondgenoten in de strijd tegen de Eldrazi broedsels en sommige magiërs hadden beperkt succes met het ontfutselen van de geheimen van hun magie aan hun kunstmatige geesten. Andere hedron constructies zijn van recentere makelij, gemaakt in imitatie van de originelen. Deze hebben geen macht over de Eldrazi buiten wat hun fysieke kracht hen geeft, en hun makers gebruikten ze voor ondergeschikte taken. Ze worden meestal gevonden in de oude ruïnes van de Kor of in steden van de Merfolk. De verschillende {@b modrons} kunnen worden gebruikt om deze toegewijde constructies voor te stellen.",
				"De golems van Zendikar zijn in feite kunstmatige elementalen en kunnen worden voorgesteld door {@creature stone golem|MM|stone golems}. Magiërs maken lichamen van speciale steen en voorzien ze van bewegingskracht en beperkt begrip. Golems zijn zeldzaam en krachtig, vooral als ze gevormd zijn uit steen die al magische kracht bezit."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hedrons.webp"
					},
					"title": "Hedron Crawler",
					"credit": "Daniel Ljunggren"
				}
			]
		}
	]
}