{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		],
		"dependencies": {
			"monsterFluff": [
				"MM"
			]
		}
	},
	"monsterFluff": [
		{
			"name": "Adranach",
			"source": "TDCSR",
			"entries": [
				"Een adranach is een gevleugelde katachtige constructie gemaakt van ruwe arcane energie, fuchsia van tint en gevlekt met sterren. Het is een iconische dienaar van de {@book League of Miracles|TDCSR|2|League of Miracles} en de exacte methode van hun creatie is een goed bewaard geheim dat alleen bekend is bij de {@book Wonderworker|TDCSR|2|The Wonderworker} die deze organisatie leidt en de magiërs die hen dienen.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"page": 223,
									"name": "Perfect Obedience",
									"entries": [
										"Als constructen zijn adranachs trouwe dienaren van de tovenaars die ze hebben gemaakt. Voor de mensen van Tal'Dorei zijn ze vooral bekend als de wezens die ervoor zorgden dat steden die door de {@book Chroma Conclave|TDCSR|1|The Chroma Conclave} werden verwoest, in een paar weken konden worden herbouwd in plaats van in jaren. Maar adranachs zijn ook machtige strijders die hun meesters dienen als jagers, lijfwachten en zelfs moordenaars."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Astral Body",
									"entries": [
										"Het lichaam van een adranach is gevormd uit de energie van het astrale vlak. Hun klauwen en gezicht, evenals een aantal rune-inscripties op hun lichaam, zijn gemaakt van mithral en zijn nodig om te voorkomen dat hun vorm van pure energie zijn samenhang verliest. De methoden om deze mithral funderingen te maken en astrale energie aan hen te binden zijn alleen bekend bij de {@book Wonderworker|TDCSR|2|The Wonderworker} (de leider van de {@book League of Miracles|TDCSR|2|League of Miracles}) en de magiërs die van hen leren.",
										"Deze geheime kennis wordt aan waardige tovenaars gegeven in de vorm van een bol van mithral banden, ongeveer een meter in diameter, die een dormen wordt genoemd. Als de banden worden verwijderd en tot de beugels en het masker van de adranach worden gesmeed, spreekt de dormen hardop de instructies uit over hoe een adranach moet worden gemaakt in de magisch opgenomen stem van de {@book Wonderworker|TDCSR|2|The Wonderworker}."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Mithral Mask",
									"entries": [
										"Elke adranach heeft een uniek masker dat door zijn maker is gemaakt als handtekening. Dit masker is gemaakt van zuiver mithral en is de sleutel tot het oproepen en wegsturen van een adranach naar een unieke zakdimensie waar hij kan rusten en zichzelf kan herstellen. Als het masker niet wordt gebruikt, krimpt het op magische wijze van zijn ware grootte tot een gemakkelijk te verbergen formaat dat past bij een humanoïde gezicht. De meeste tovenaars bewaren dit masker in een kist die is opgeslagen op het Etherische Vlak met de {@spell Leomund's Secret Chest|PHB|secret chest} spreuk en produceren het masker alleen als het tijd is om hun adranach op te roepen."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Master Adranach",
									"entries": [
										"De geheimzinnige meester-spreukenmakers van de {@book League of Miracles|TDCSR|2|League of Miracles} leren hoe ze adranachs van monumentale afmetingen moeten bouwen, met dezelfde kracht. Deze legendarische constructies worden ook onvermijdelijk uitgerust met unieke verbeteringen die de makers zelf hebben bedacht, van verbeterde spionagegereedschappen tot de mogelijkheid om hun sterrenvorm te sublimeren en door het astrale vlak te reizen."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Arcane Nature",
									"entries": [
										"Een adranach heeft geen lucht, eten, drinken of slaap nodig."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffAttack.webp"
					},
					"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
					"altText": "The adranach is a large, purple, luminescent creature with a vaguely feline shape. Its wings are unfurled as it launches four missiles of violet arcane energy."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffSize.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing a tiny humanoid figure, a large winged purple adranach, and an even larger master adranach."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffMask.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing five different variations on a purple mask with feline or avian characteristics."
				}
			]
		},
		{
			"name": "Ashari",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Ashari",
					"page": 226,
					"entries": [
						"Een teruggetrokken gemeenschap van elementalistische druïdenmeesters, {@book the Ashari|TDCSR|2|The Ashari} symboliseren de verbinding tussen beschaving en natuur in balans als ze de oerdreigingen van Exandria besturen, genezen en temmen.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mysterious Beginnings",
									"page": 226,
									"entries": [
										"Niemand kent de {@book the Ashari's|TDCSR|2|The Ashari} ware oorsprong, maar een populaire legende houdt rechtstreeks verband met de oude oorlog tussen de goden en de oertitanen. Toen de {@book Prime Deities|TDCSR|2|Prime Deities} de essentie van hun gevallen vijanden over Exandria verspreidden, brachten de overblijfselen van de titanen nieuwe Elementale Planen voort. Als reactie hierop werden talrijke mensachtigen - die uiteindelijk deel zouden gaan uitmaken van {@book the Ashari|TDCSR|2|The Ashari} - begiftigd met een magische affiniteit om de wereld vorm te geven en een verantwoordelijkheid om zich te verdedigen tegen toekomstige primordiale bedreigingen."
									]
								},
								{
									"type": "entries",
									"name": "Triumph Divided",
									"page": 226,
									"entries": [
										"Een multiraciaal volk, {@book the Ashari|TDCSR|2|The Ashari} organiseert zich strategisch in vier verschillende gemeenschappen - de vuur Ashari van Pyrah, de lucht Ashari van {@book Zephrah|TDCSR|3|Zephrah}, de aarde Ashari van {@book Terrah|TDCSR|3|Terrah}, en de water Ashari van Vesrah. Elke gemeenschap bouwt huizen naast bronnen van elementale kracht."
									]
								},
								{
									"type": "entries",
									"name": "Primordial Guardians",
									"page": 227,
									"entries": [
										"De muren tussen het Materiële Vlak en de Elementale Vlakken zijn dun en als die grenzen op de proef worden gesteld, scheuren ze en vormen ze breuken. Deze scheuren in het Elementaire Vlak vloeien over in uitgestrekte velden van wildvuur, lawines van verpletterende stenen, grenzeloze vlakten van gierende orkanen en eindeloze oceanen van beukende tsunami's, die allemaal lijken te verlangen naar vernietiging.",
										"Als een elementaire kloof vluchtig wordt, wordt {@book the Ashari|TDCSR|2|The Ashari} een levende dam die de ontsnappende kracht opvangt, kalmeert en verzegelt. Zodra een kloof tot rust is gekomen, {@book the Ashari's|TDCSR|2|The Ashari} begint het werk om het omringende land te helen."
									]
								},
								{
									"type": "entries",
									"name": "Selfless Respect",
									"page": 227,
									"entries": [
										"Ashari is een woord dat in veel talen voorkomt en veel betekenissen heeft, waaronder: zonsopgang, aangeboren wil, fakkeldrager en tuinman. Enkele Ashari-groeten zijn: \"De Wildmother ziet je\" en \"Je acties brengen licht voort.\""
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ashari Firetamer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Firetamer",
									"page": 228,
									"entries": [
										"Van alle {@book the Ashari|TDCSR|2|The Ashari} stammen hebben de Vuur Ashari van Pyrah het zwaarst geleden. Hun volk werd bijna vernietigd toen {@book Thordak|TDCSR|1|Thordak, the Cinder King} door de Rift of Flame brak tijdens zijn catastrofale terugkeer naar Exandria. Ondanks hun immense ontberingen hebben de Vuur Ashari zich belangeloos ingezet voor de mensen van Tal'Dorei.",
										"Firetamers zijn de elite-elementalisten van de Pyrah. Ze gebruiken hun afstemming op de oerkrachten van de wereld om niet alleen vuur te maken en te beheersen, maar ook om het naar hun hand te zetten. Een vuurtemmer van Pyrah lijkt in niets op de manische pyromanen van Tal'Dorei. Want terwijl de laatstgenoemden vuur roekeloos als wapen gebruiken, gebruiken firetamers hun talent om anderen te beschermen tegen de vernietigende kracht van vuur, of gebruiken ze diezelfde kracht om degenen die hun volk bedreigen te vernietigen.",
										"Firetamers worden bijna altijd vergezeld door een {@creature salamander|MM}, een {@creature fire elemental}, of een kleine kudde van {@creature magma mephit|MM|magma} of {@creature smoke mephit|MM|smoke mephits}. Thuis in Pyrah gebruiken Ashari vuurtemmers hun kracht om de Rift of Flame te beheersen of om de vlammen van het vulkanische woud bekend als de Cindergrove te controleren. En aan de rand van {@book Emon|TDCSR|3|Emon, the City of Fellowship} houdt een groep vuurtemmers onder leiding van een half-orc Ashari genaamd Lorkathar de wacht over de vluchtige {@book Scar of the Cinder King|TDCSR|3|Scar of the Cinder King}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariFiretamerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A Black man with short dark red and black hair, wisps of flame surrounding him. His arms have red and yellow glowing runes and he has subtle scars below his pectorals."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Skydancer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Skydancer",
									"page": 228,
									"entries": [
										"{@book Zephrah's|TDCSR|3|Zephrah} locatie in de {@book Summit Peaks|TDCSR|3|Summit Peaks} heeft de {@book the Ashari|TDCSR|2|The Ashari} die er wonen beschermd tegen ontelbare ontberingen. Weinigen maken inbreuk op hun geïsoleerde thuis, en deze veiligheid heeft een zekere roekeloosheid gekweekt bij de Air Ashari. Hoewel ze hun elementaire kloof net zo goed bewaken als de rest van hun verwanten, krijgen ze door hun gebrek aan stoïcisme en zelfbeheersing vaak de hoon van de Aarde Ashari van {@book Terrah|TDCSR|3|Terrah}, de enige andere Ashari-stam in Tal'Dorei.",
										"Ashari-kinderen in de lucht leren vliegen voordat ze leren lopen. Ze vergezellen hun ouders door besneeuwde wolken op Ashari {@item skysail|TDCSR|skysails}. Maar terwijl iedereen in {@book Zephrah|TDCSR|3|Zephrah} van de sensatie van vliegen houdt, scherpen maar weinigen hun vaardigheden zo rigoureus aan als de skydancers. Deze sierlijke meesters van de wind zijn tegelijkertijd artiesten, performers en krijgers. Ze zijn de geliefde helden van hun volk, die hen zowel verdedigen in tijden van gevaar als geluk brengen in tijden van vrede."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariSkydancerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A pale-skinned half-elven woman hurtles through the sky. She has long, white hair, brown leather armor and a half-cape of black feathers upon her back. More feathers float around her."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Stoneguard",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Stoneguard",
									"page": 228,
									"entries": [
										"De Ashari van {@book Terrah|TDCSR|3|Terrah} zijn een stoïcijns volk, dat langzaam verandert en eerder defensieve gevechten voert en vijanden overleeft dan offensieve oorlogen. De {@book Terrah|TDCSR|3|Terrah} steenwachters zijn de perfecte belichaming van dit ideaal, met hun druïdische training aangevuld met oude gevechtstechnieken die hen in staat stellen stand te houden tegen een vloed van vijanden. De steenwachters maken wapens en pantsers van het graniet om hen heen en hun magische steenbewerking overtreft zelfs die van de {@book dwarves|TDCSR|4|dwarves}. Er wordt gezegd dat toen elementaire legers Exandria overspoelden in mythische tijden, twee legendarische steenwachters tien dagen en tien nachten lang heel {@book Terrah|TDCSR|3|Terrah} beschermden tegen die aanval, waarbij ze elk de wacht hielden terwijl de ander rustte.",
										"Vandaag de dag waken de steenwachters op belangrijke verdedigingspunten binnen de {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, om de {@book Terrah|TDCSR|3|Terrah} stam te beschermen tegen de {@book dwarves|TDCSR|4|dwarves} van {@book Kraghammer|TDCSR|3|Kraghammer}. Als de steenwachters ooit zouden waken, geloven ze dat de {@book dwarves|TDCSR|4|dwarves} ongetwijfeld hun voorouderlijk land zouden binnendringen en de natuurlijke schoonheid ervan zouden uitbuiten op zoek naar rijkdom en brandstof."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariStoneguardFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A muscular, white-furred firbolg wearing stone armor. He is sitting on a rock and leaning on a large warhammer, a green butterfly sits on one of their outstretched fingers."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Waverider",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Waverider",
									"page": 228,
									"entries": [
										"De wadvaarders van Vesrah kennen de gevaren van de open oceaan uit eerste hand en wijden hun leven aan het beschermen van zeevaarders tegen stormen, piraten en zeemonsters. Het zijn echter geen krijgers, maar volleerde genezers en aquatische empaten, die hun krachten gebruiken om overlevenden van rampen op zee op te sporen en te redden. Soms brengen ze ernstig gewonde overlevenden naar Vesrah, een praktijk die de isolationistische Water Ashari veroordelen uit angst dat zulke buitenstaanders hun manier van leven bedreigen. De waveriders nemen de minachting van hun gelijken op de koop toe, want ze zijn liever rechtvaardig dan populair.",
										"Een wadvaarder gebruikt geweld alleen als laatste redmiddel en vecht liever in zijn gedaanteverwisselde visvorm dan met een harpoen in de hand. Ze gebruiken hit-and-run tactieken als een {@creature hunter shark} of gebruiken de natuurlijke camouflage van hun {@creature giant octopus} vorm om tegenstanders lastig te vallen. Als ze op open zee patrouilleren, scheren waveriders over het water op persoonlijke waveboards met opvouwbare zeilen, vergelijkbaar in functie met de {@item skysail|TDCSR|skysails} van de {@book Zephrah|TDCSR|3|Zephrah}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariWaveriderFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A heavier woman with brown skin and long blue and silver hair wearing a purple fish-like body armor. She surfs on a sailboard overtop green water which twists around her free hand. The sail of the sailboard is green with an image of an octopus upon it."
						}
					}
				}
			}
		},
		{
			"name": "Black King",
			"source": "TDCSR",
			"_copy": {
				"name": "Stone Golem",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Palest Westruun was geen koning, maar zijn nieuwe standbeeld in de Opal Ward wordt vaak de {@creature Black King|TDCSR} genoemd, een subtiel grapje naar de vorige \"Zwarte Koning\" van de stad, de tirannieke draak Umbrasyl. De hogepriester van het Eerste Bastion zegende zowel de {@creature Black King|TDCSR} als de {@book Westruun|TDCSR|3|Westruun} zelf toen het standbeeld werd onthuld op de verjaardag van de {@book Westruun's|TDCSR|3|Westruun} terugwinning, met de woorden: \"Moge de {@deity The Lawbearer|Exandria|TDCSR|Lawbearer} ons allen kracht van geest schenken wanneer chaos de volgende keer onze vreedzame beschaving bedreigt. Wanneer die tijd komt, moge de {@creature Black King|TDCSR} zijn zwaard zwaaien om onze mensen te verenigen en {@book Westruun|TDCSR|3|Westruun} naar de overwinning te leiden.\"",
								"Als de veiligheid van iedereen in {@book Westruun|TDCSR|3|Westruun} in gevaar is, zal de {@creature Black King|TDCSR} zijn mensen animeren en verdedigen en een {@creature Black King|TDCSR|stone golem with a speed of 60 feet, Charisma and Intelligence scores of 18 (+4), and the ability to speak Common} worden. Zijn persoonlijkheid is nors maar vastberaden, vorstelijk en vastberaden in zijn verlangen om zijn stad en zijn mensen te beschermen.",
								"{@note Zie {@book The Black King|TDCSR|3|7. The Black King} voor meer informatie over deze NPC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Centaur Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Centaur Skeleton",
									"page": 255,
									"entries": [
										"De {@book Alabaster Sierras|TDCSR|3|Alabaster Sierras} worden begrensd door gevaarlijke, verraderlijke kliffen langs de kust en gure bergen waar het wemelt van de uitgehongerde gedrochten. Maar onder deze pieken ligt een dicht, mooi en griezelig bos dat de {@book Parchwood|TDCSR|3|Parchwood Timberlands} wordt genoemd. Tijdens de zes jaar durende nachtmerrie die het bewind van Briarwood was, vonden vluchtelingen hier hun thuis, maar ook de experimenten van Lady Delilah en Lord Sylas. De centaur skeletten van de {@book Parchwood|TDCSR|3|Parchwood Timberlands} zijn helemaal geen {@book centaurs|TDCSR|6|centaurs}; het zijn eerder de overblijfselen van de {@book Briarwoods'|TDCSR|3|Scars of the Briarwoods} vluchtige pogingen om zichzelf te vermaken door de overblijfselen van verschillende soorten om te vormen tot unieke vormen."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CentaurSkeletonFluff.webp"
							},
							"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
							"altText": "Three skeletal centaurs stand in a forest at nighttime, with a large white full moon behind them. One of the centaurs holds its skull in its head; the skull is burning with flame. They look at the viewer menacingly."
						}
					}
				}
			}
		},
		{
			"name": "Champion of Ravens",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Champion of Ravens",
									"page": 274,
									"entries": [
										"Voor alles komt de dood op zijn tijd. Het is de wil van de {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} dat geen enkel wezen, hoe heldhaftig of machtig ook, zal ontsnappen aan zijn rechtmatige plaats in het hiernamaals. Maar toen zijn zus {@creature Vex'ahlia|TDCSR} stierf in een verzonken {@book Issylran|TDCSR|3|Issylra} tombe, eiste Vax'ildan dat de godin van de dood haar claim op {@creature Vex'ahlia|TDCSR|Vex'ahlia's} haar ziel zou loslaten en in plaats daarvan de zijne zou opeisen.",
										"Onverbiddelijk stemde de {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} in met de eis van Vax'ildan. Hij trok de {@item Deathwalker's Ward|TDCSR} aan, een {@book Vestige of Divergence|TDCSR|5|Vestiges of Divergence} doordrenkt met de {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'} kracht en het legendarische harnas van haar vorige sterfelijke kampioen. Na verloop van tijd werd Vax'ildan ook haar kampioen genoemd en hij kwam meer dan eens uit de dood tot leven - zelfs door totale vernietiging door {@deity The Whispered One|Exandria|TDCSR} en wurging door een Archfey. Al deze sterfgevallen waren toelaatbaar voor de {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'} kampioen, omdat de draden van het lot die Vax'ildan aan haar dienst bonden nog niet hun volledige loop hadden genomen. Maar dat was onvermijdelijk.",
										"Vax'ildan nam afscheid van alle mensen die hem na zijn {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} nederlaag het dierbaarst waren en verdween in de eeuwige omhelzing van zijn god. In de jaren daarna is hij maar zelden teruggekeerd naar de wereld die hij ooit kende. De kampioen van Raven is niet Vax'ildan, hoewel Vax in hem huist. Hij is een trouwe scheidsrechter van de onuitsprekelijke voorzienigheid van de dood zelf. Hij verschijnt soms als een toornige engel, gemaskerd en omringd door een storm van ravenveren, die een einde maakt aan degenen die uit hebzucht of angst voor het onbekende de heiligheid van de vergetelheid willen verstoren.",
										"Allemaal vrezen ze het einde, op hun eigen manier. Sommigen vechten ertegen en verdiepen zich in magie die het onvermijdelijke uitstelt door de spot te drijven met zowel leven als dood. Anderen slaan door en kwetsen de mensen om hen heen op kleinere manieren. Maar degenen met de grootste angsten worden opgevangen door de Kampioen der Raven, wiens vriendelijke ziel de angstigen kalmeert en herdert voorbij de sluier van de sterfelijke wereld."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/VaxFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of the Champion of Ravens: a pale, half-elven man standing in front of an eclipsed moon. Black raven wings extend behind him, his long, dark hair draped over them. He has small, twisted white antlers on his right shoulder and is holds a porcelain eye mask in his right hand."
				}
			]
		},
		{
			"name": "Cinderslag Elemental",
			"source": "TDCSR",
			"entries": [
				"Cinderslagelementen zijn pure manifestaties van de haat en furore van de overledene {@book Cinder King, Thordak|TDCSR|1|Thordak, the Cinder King}. Zelfs na zijn dood blijven de vuren van die grote rode draak {@book Emon|TDCSR|3|Emon, the City of Fellowship} verwoesten. Plaatsen die door zijn verderfelijke vlammen zijn verschroeid, worden omgevormd tot vitrioolkuilen van slakken en as die hersenloze wezens van elementaire vernietiging voortbrengen. Hoewel {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} in {@book Emon|TDCSR|3|Emon, the City of Fellowship} grotendeels is genezen door de Vuur Ashari van Pyrah, geven de vreselijke branden die nog steeds onder de stad woeden aanleiding tot {@creature cinderslag elemental|TDCSR|cinderslag elementals}, net als andere gebieden waar de {@book Cinder King's|TDCSR|1|Thordak, the Cinder King} elementaire verwoesting een onuitwisbaar spoor heeft achtergelaten, waaronder de ruïnes van {@book Serpent's Head|TDCSR|3|Serpent's Head} in de {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} en de {@book Ashen Gorge|TDCSR|3|Ashen Gorge} in de {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Gaze of Annihilation",
									"page": 231,
									"entries": [
										"De gesmolten blik van een sintelelementaal ontketent een ongelofelijke kracht die staal en steen in één oogopslag kan doen smelten. Als een van deze wezens zijn blik voor langere tijd kan richten, of als meerdere elementalen samenwerken, kunnen hele steden gemakkelijk worden weggevaagd in een vloed van gesmolten steen. Gelukkig voor de mensen van {@book Emon|TDCSR|3|Emon, the City of Fellowship} is {@book Thordak's|TDCSR|1|Thordak, the Cinder King} elementaalgebroed hersenloos en niet in staat tot eendrachtige actie - zolang niemand in staat is om deze wezens naar hun hand te zetten."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CinderslagElementalFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://artstation.com/svetoslavpetrov}",
					"altText": "A hulking beast with red eyes made of dark rock with cindering lava glowing through its body."
				}
			]
		},
		{
			"name": "Clasp Cutthroat",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Clasp Cutthroat",
									"page": 232,
									"entries": [
										"Wanneer de dieven en moordenaars van de {@book Clasp|TDCSR|2|The Clasp} extra geld moeten verwerven of bepaalde mensen van hun bezittingen moeten verlossen, zijn de moordenaars van de organisatie de eersten die gebeld worden. De {@book Clasp|TDCSR|2|The Clasp} heeft echter geen buitengewone klanttevredenheidsscore verdiend door zomaar elke schurk de rang van moordenaar te laten opeisen. Een effectieve moordenaar is geduldig en precies. Sluip naar binnen, zoek dekking, wacht, sla alleen toe als je voordeel hebt en vecht zonder eergevoel. Als ze je zien, leid je ze af door te vluchten, neem je een strategische positie in en val je aan wanneer ze het het minst verwachten.",
										{
											"type": "quote",
											"entries": [
												"Dat wij van de Clasp tegenwoordig helden zijn, betekent niet dat we je keel niet in een hartslag doorsnijden als je ons dwarszit. Heldendom is goed in de straten van Emon, maar het betekent niet veel als je hier beneden in de Grot bent."
											],
											"by": "Gethrude Lael",
											"from": "Clasp cutthroat"
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Enforcer",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Clasp Enforcer",
									"page": 232,
									"entries": [
										"De {@book Clasp|TDCSR|2|The Clasp} opereert het liefst in de schaduw, maar soms moeten chanteurs overtuigd worden. Als er schrik of geweld nodig is, maken de handhavers van de Clasp veel indruk. Een enforcer hecht bijna net zoveel waarde aan beloften en het terugbetalen van schulden als aan winst, dus wie afspraken met de {@book Clasp|TDCSR|2|The Clasp} schendt, krijgt er zeker een op bezoek. \"Wil je precies weten wat handhavers afdwingen?\" is een populaire {@book Clasp|TDCSR|2|The Clasp} one-liner-voor de agent die de grap maakt overschakelt van vertellen naar laten zien.",
										"Moeilijk te raken en moeilijker te doden, enforcers vinden het leuk om met zwaaiende hamers op hun doel af te rennen en een gezonde dosis intimidatie teweeg te brengen bij iedereen die niet zo slim is om te betalen of weg te rennen."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Operatives",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Clasp Operatives",
					"page": 232,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Wanneer de nacht komt en de duisternis valt,",
								"Sloten helpen niet, stenen muren evenmin.",
								"Sluipend en verstopt, als een giftige adder;",
								"Sluit uw ogen, zie de sluiting niet."
							],
							"from": "Children's rhyme"
						},
						"Leden van de {@book Clasp|TDCSR|2|The Clasp}-een heimelijke organisatie van spionnen, dieven, huurmoordenaars en smokkelaars- zijn tegelijkertijd geliefde volkshelden die het waard zijn om in te zingen en voor het slapengaan te vertellen, en sinistere schurken wiens daden het onderwerp zijn van beruchte legendes. Hoewel {@book Clasp|TDCSR|2|The Clasp}-mensen zich zeker bezighouden met het discreet uitvoeren van illegale daden voor de rijken, staan ze ook bekend als de guitige helden die talloze gewone Tal'Dorei-mensen hebben gered tijdens de {@book Cinder King's|TDCSR|1|Thordak, the Cinder King}-tirannie. Ze stylen hun merk nu als de \"gesp\" die de samenleving bij elkaar houdt. Ze begrijpen dat een georganiseerd crimineel syndicaat per slot van rekening een functionerende, beschaafde economie nodig heeft."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ClaspFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://www.artstation.com/svetoslavpetrov}"
				}
			]
		},
		{
			"name": "Cobalt Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Cobalt Golem",
									"page": 239,
									"entries": [
										"Kobaltgolems, een unieke vorm van een klassieke arcane constructie, zijn machtige gepantserde dienaren gemaakt door arcanisten die ijzer een te alledaags metaal vinden. De eerste zaden van deze automaten vallen uit de lucht, waarbij ruw kobalt zorgvuldig uit meteorieten wordt gehaald en door middel van ferromagnetische alchemie wordt omgesmolten tot een hard, glanzend, zilvergrijs metaal. Dit afgewerkte kobalt wordt vervolgens gevormd en gedraaid tot gepantserde huidbeschermende uurwerkontwerpen die met runen ingelegde spierachtige kettingen animeren. Een centrale lodestone voorziet een golem van kobalt van energie, gevoed door magische rituelen die geïoniseerd leven aanwakkeren binnen zijn anorganische omhulsel.",
										{
											"type": "entries",
											"name": "Archivists' Automata",
											"page": 239,
											"entries": [
												"De {@book Library of the Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} heeft een groot aantal kobaltgolems in dienst genomen om hun meest beperkte archieven te bewaken. Ze scheppen plezier in de toevallige aard van de naam van het bouwwerk en vertrouwen op de dreiging van deze krachtige krijgers om iedereen af te schrikken die denkt te vluchten met heilige kennis."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CobaltGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large construct creature, iridescent purple and blue in color, holds a large blade with a long golden hilt. Their golden head has a rectangular shape."
						}
					}
				}
			}
		},
		{
			"name": "Cold Snap Spirit",
			"source": "TDCSR",
			"entries": [
				"Er leven nog een aantal {@book elves|TDCSR|4|elves} en aartsmagi die zich de {@book Icelost Years|TDCSR|1|The Icelost Years} herinneren - een duistere tijd in de geschiedenis van Tal'Dorei, toen legioenen van door ijs gevormde krijgers uit de Elemental Planes kwamen, met de bedoeling de wereld in een gelige woestenij te veranderen. De geesten van de koudegolf zijn een overgebleven echo van de enorme legers van de wrede elementaal {@book Errevon the Rimelord|TDCSR|1|The Icelost Years}, die Tal'Dorei bijna voor zichzelf had opgeëist. Ze leven in de altijd bevroren bossen van de {@book Frostweald|TDCSR|3|The Frostweald}, op de besneeuwde toppen van de {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} en op de arctische vlaktes van de {@book Neverfields|TDCSR|3|The Neverfields}.",
				{
					"type": "entries",
					"name": "Reclusive Spirits",
					"page": 234,
					"entries": [
						"Als ze niet onder het kwaadaardige bevel van een elementaire krijgsheer staan, zijn de geesten van de koude momenten niet veel meer dan dierlijke instinctwezens. Ze zwerven ongevaarlijk rond in koude gebieden van het Materiële Vlak die de eindeloze vorst van hun oorsprong weerspiegelen."
					]
				},
				{
					"type": "entries",
					"name": "Heated Hatred",
					"page": 234,
					"entries": [
						"Normaal gesproken zijn het volgzame koude geesten die in een vreselijke razernij worden gedreven door de aanwezigheid van warmte. Ze hebben een instinctieve angst voor vlammen en zelfs de warmte van een levend wezen kan genoeg zijn om ze tot moorddadige razernij te drijven. Als de warmtebron eenmaal is vernietigd, keert een koudbloedige geest snel terug naar een staat van kalme ambivalentie."
					]
				},
				{
					"type": "entries",
					"name": "Inchoate Berserkers",
					"page": 234,
					"entries": [
						"Koude geesten zijn uitstekende soldaten voor elementale wezens met ambitie en de wil om te domineren. Hun afkeer van warme klimaten wordt snel tenietgedaan door loyaliteit aan hun commandant en de omgevingswarmte van zelfs een gematigd gebied is genoeg om ze tot een staat van constante razernij te drijven."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ColdSnapSpiritFluff.webp"
					},
					"credit": "{@link Ameera Sheikh|https://mikandii.com/}",
					"altText": "Three illuminated motes of blue-white energy surrounded individually by blue crystal ice-like shards."
				}
			]
		},
		{
			"name": "Cyclops Stormcaller",
			"source": "TDCSR",
			"entries": [
				"Wanneer {@creature cyclops|MM|cyclopes} geboren worden onder een razende storm, groeien ze soms anders op - kleiner dan de rest, ziekelijk en zwak. De meeste van deze stormgeborenen {@creature cyclops|MM|cyclopes} worden meedogenloos gepest en geslagen om hun kleine gestalte en velen sterven voordat ze volwassen zijn. Degenen die overleven doen dat door de magie die de {@deity The Stormlord|Exandria|TDCSR|Stormlord} hen heeft gegeven, opzettelijk of anderszins. Omdat {@creature cyclops|MM|cyclopes} over het algemeen niet bekend is met magie, maakt de kracht van een stormroeper hen bang en ontzagwekkend en velen zien stormroepers als de manifestatie van een god.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Storm Worship",
									"page": 235,
									"entries": [
										"Hun mede {@creature cyclops|MM|cyclopes} mogen dan aannemen dat de macht van een stormoproeper gelijk staat aan goddelijkheid, maar veel stormoproepers hunkeren naar meer macht. Een groep stormoproepers komt regelmatig samen in de {@book Daggerbay Mountains|TDCSR|3|Daggerbay Mountains} oude elfentempel genaamd de Skyneedle (in het Elfs, ira'fallai; in het Reuzen, \"Tall Zappo-Zappo\"). Daar voeren ze vreemde rituelen uit om te communiceren met een entiteit die ze het Oog van de Storm noemen - en met elk ritueel groeit hun kracht.",
										"Het oog van de storm is echter geen avatar van de {@deity The Stormlord|Exandria|TDCSR|Stormlord}, maar een wraakzuchtige {@creature storm giant} genaamd Eyvindr, die zich voordoet als halfgod en van plan is een leger samen te stellen om wraak te nemen op de {@book Council of Seven Scepters|TDCSR|6|Council of Seven Scepters}. Uiteindelijk zal hij het risico moeten nemen om zichzelf aan de stormaanroepers te onthullen - maar niet voordat hij gelooft dat zijn controle over zijn cycloopvolgelingen absoluut is."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CyclopsStormcallerFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A cyclops with two arms outstretched palms facing the sky, one arm is lit in reddish light. Blue lightning streaks behind the cyclops."
				}
			]
		},
		{
			"name": "Demonfeed Spider",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Het was slechte leiding die ons door dat zwavelachtige nest van web en as liet dwalen, maar het was het wrede lot dat het matronbeest en haar kroost van brandend bloed wakker maakte. De enige reden dat ik hier vandaag voor jullie sta, is omdat ik de wijsheid had om te vluchten."
					],
					"by": "Orac Wioda",
					"from": "renowned relic hunter"
				},
				"Deze monsterlijke spinnen, het gebroed van de goddelijke {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}, loeren in de donkerste uithoeken van de wereld. Ze hebben zich volgepropt met de ichor van demonen sinds de begindagen van de {@book Calamity|TDCSR|1|The Calamity}, toen demonen in zulke hoeveelheden werden gedood dat de ondergrondse diepten werden overspoeld met hun smerige bloed.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Monstrosities Transformed",
									"page": 237,
									"entries": [
										"Demonfeed-spinnen zijn vreselijke duivels omdat ze zich tegoed hebben gedaan aan de resten van demonen, maar ze stammen allemaal af van de grote spinnen die in grotten en bossen in Tal'Dorei rondspoken. De meeste zijn dan ook inheems in het Materiële Vlak, dus als ze eenmaal zijn gedood, zijn ze voor altijd gedood - in tegenstelling tot duivels die gewoon naar hun thuisvlak worden verbannen."
									]
								},
								{
									"type": "entries",
									"name": "Endless Hunger",
									"page": 237,
									"entries": [
										"Er is geen lekkerder voedsel voor een demonfeed spin dan de ichor die achterblijft nadat een demon is gedood op het Materiële Vlak. Bij gebrek aan zulke resten zullen ze zich echter voeden met de vloeistoffen van elk levend wezen."
									]
								},
								{
									"type": "entries",
									"name": "Toxic Blood",
									"page": 237,
									"entries": [
										"Het vreselijke gif van spinnen, vermengd met de walgelijke ichor van demonen, wordt het krachtigste wapen van de demonfeed spin. Als zijn chitineuze huid wordt doorboord en zijn bloed begint te stromen, kan de spin spatten van bijtend bloed uitstoten die in het blootgestelde vlees van zijn aanvallers sijpelen."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 237,
									"entries": [
										"Chaotisch slecht."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DemonfeedSpiderFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A monstrous arachnid with embering orange, spiky exoskeleton, its front legs raised, it's white-fanged mouth open wide."
				}
			]
		},
		{
			"name": "Demonfeed Spiderling",
			"source": "TDCSR",
			"_copy": {
				"name": "Demonfeed Spider",
				"source": "TDCSR"
			}
		},
		{
			"name": "Diseased Grick",
			"source": "TDCSR",
			"_copy": {
				"name": "Grick",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"In vroegere tijden werd de Mirescar het Harthout genoemd. Het was het domein van een wijze en vriendelijke {@creature guardian naga} genaamd {@creature Sagacitous Erusaire|TDCSR}, die iedereen met een goed hart verwelkomde om hun overvloed te delen of aalmoezen te ontvangen. Deze {@creature Sagacitous Erusaire|TDCSR|naga} is echter gecorrumpeerd tot een wrede schaduw van zijn vroegere zelf. Hij en zijn {@creature diseased grick|TDCSR} volgelingen zijn veranderd in afschuwelijke, etterende verspreiders van ziektes en het verspreiden ervan is nu het enige waar ze aan denken. De {@creature Sagacitous Erusaire|TDCSR|naga} kan naar believen {@spell contagion} uitroepen en zijn {@creature diseased grick|TDCSR} volgelingen kunnen dat één keer per dag. Is het mogelijk om de geest van deze corrupte bewaker te redden?",
								"{@note Zie {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} voor meer informatie over deze NPC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Doty X",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Drynna Hydra",
			"source": "TDCSR",
			"_copy": {
				"name": "Hydra",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"{@note Deze Hyrda leeft in {@book Mooren Lake|TDCSR|3|Mooren Lake} en heeft intelligentie opgedaan door zo lang in het met {@item residuum|TDCSR} doordrenkte water te leven. Hij heeft een intelligentiescore van 12 (+1), kan {@language Common} spreken en leidt een stam van {@creature lizardfolk}.}",
								"{@note Zie {@book Unfriendly Waters|TDCSR|3|Unfriendly Waters (mid-level)}, een avonturenhaak op middenniveau, voor meer informatie.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ember Roc",
			"source": "TDCSR",
			"entries": [
				"Eeuwenoud, voortgekomen uit de oerchaos en even groot als de oudste draken, is de ember roc een motor van meedogenloze consumptie. Met een spanwijdte die groot genoeg is om de lucht te verduisteren en een aura die fel genoeg is om de zon te evenaren, jagen deze vurige roofvogels alleen op het dodelijkste wild.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Evolutionary Fire",
									"page": 238,
									"entries": [
										"De Vuur Ashari van Pyrah geloven dat de mythische {@creature roc|MM|rocs} die aanleiding gaven tot de ember rocs het evenwicht in Tal'Dorei bewaren. {@creature roc|MM|Rocs} mensachtige nederzettingen vermijden en jagen op monsterlijke wezens die deze nederzettingen anders zouden bedreigen. Dus lokken {@book the Ashari|TDCSR|2|The Ashari} {@creature roc|MM|rocs} naar plaatsen waar elementaire breuken zijn, waar ze wezens verslinden die proberen te ontsnappen naar het materiële vlak. Na jaren voeden met {@creature fire elemental|MM|fire elementals}, {@creature salamander|MM|salamanders}, {@creature fire giant|MM|fire giants}, en meer, is een {@creature roc} doordrenkt met oerkracht, vlammen barsten uit elke veer en transformeren hem in de ember roc."
									]
								},
								{
									"type": "entries",
									"name": "Hopeless Ends",
									"page": 238,
									"entries": [
										"Een ember roc observeert zijn prooi urenlang geduldig voordat hij toeslaat. Hij pakt {@creature elephant|MM|elephants}, {@creature killer whale|MM|whales} en zelfs jonge draken. Hij laat ijzeren klauwen los op {@action grapple} doelwitten, let niet op tegenaanvallen en vliegt dan terug naar zijn nest - vaak in een actieve vulkaan. Als een prooi tijdens de vlucht te lastig blijkt te zijn, laat een ember roc hem gemakkelijk van grote hoogte vallen. Maar wie niet kan ontsnappen, wordt langzaam geroosterd in de vurige greep van het wezen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/EmberRocFluff.webp"
					}
				}
			]
		},
		{
			"name": "Flaming Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Flaming Skeleton",
									"page": 255,
									"entries": [
										"De skeletresten van veel tegenstanders van {@book Thordak the Cinder King|TDCSR|1|Thordak, the Cinder King} zouden voor altijd doordrenkt zijn met de oerkracht van zijn vuuradem. Gebieden die getekend zijn door de kracht van de rode draak, waaronder {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} in {@book Emon's|TDCSR|3|Emon, the City of Fellowship} {@book Cloudtop District|TDCSR|3|Cloudtop District}, de {@book Ashen Gorge|TDCSR|3|Ashen Gorge} in de {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}, en {@book Serpent's Head|TDCSR|3|Serpent's Head} in de {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, zitten vol met vlammende skeletten. Deze ondoden reageren op de rauwe kracht van de Elemental Planes en zijn vervuld van een onblusbaar verlangen om vlammen wijd en zijd te verspreiden totdat niets meer door vuur is aangetast."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/FlamingSkeletonFluff.webp"
							},
							"credit": "{@link Brian Syme|https://artstation.com/bryansyme}",
							"altText": "A half-orc warrior in the foreground with her mouth open in a battle cry, brandishing a blade at a host of flaming skeletons approaching from blackened trees."
						}
					}
				}
			}
		},
		{
			"name": "Forge Guardian",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Forge Guardian",
									"page": 239,
									"entries": [
										"Net zoals de {@book dwarves|TDCSR|4|dwarves} de eerste golems creëerden, ontwierpen de {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} smidsebewakers om de goddelijke ovens en haarden te bewaken die de eerste {@book dwarves|TDCSR|4|dwarves} ontwierpen. Gevormd uit extravagant marmer en versmolten met adamantijn, vervaardigd met onberispelijk detail en zorg, zijn deze zeldzame en massieve constructies een voorbeeld van de hoogste vorm van kunstzinnigheid waar elke Exandrijnse smid, smidmeester en ambachtsman een leven lang naar streeft.",
										{
											"type": "entries",
											"name": "Divine Spark",
											"page": 239,
											"entries": [
												"Een gezichtsloos, onvermoeibaar wezen van immense kracht, een smeed golem is geschonken leven door een enkele scherf van de {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} eigen goddelijke vonk, liefdevol veilig bewaard in een ring van arcane vlam en oude sigils. De {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} goddelijkheid is als een vulkaan in de golem en verandert het bloed van het bouwwerk in lava. Vuur schaadt de golem niet langer, maar geneest hem."
											]
										},
										{
											"type": "entries",
											"name": "Sacred purpose",
											"page": 239,
											"entries": [
												"Waar hij boven een goddelijke smederij uittorent, eindigen de aanhangsels van een smidsebewaker in een uitgerekte set gehaakte tangen en een met runen versierd lemmet. De golem kan een smid helpen bij het maken van nieuwe golems of hij kan iedereen die dit heilige scheppingsproces bedreigt vertrappen, neerknuppelen, duwen en neerslaan.",
												"Smederij golems dienen ook als tegenstanders voor iedereen die wil deelnemen aan de {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} proef van waardigheid. De aanvallen van een golem verblinden toekomstige helden, die dan hun zicht terug moeten verdienen door een dodelijke tegenaanval te riskeren."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/ForgeGuardianFluff.webp"
							},
							"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
							"altText": "A gigantic, metallic humanoid construct stands chained to a stone cavern wall. A fiery hot red glows through the cracks of its silver body."
						}
					}
				}
			}
		},
		{
			"name": "Goat-Knight Steed",
			"source": "TDCSR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Golems",
			"source": "TDCSR",
			"entries": [
				"Ze zijn vakkundig gemaakt om elk bevel van hun eigenaar zonder vragen uit te voeren. Deze krachtige constructies zien er vaag mensachtig uit en zijn altijd trouw. Ze voelen geen pijn of medelijden, hebben geen voedsel of slaap nodig, negeren steekpenningen en koopjes en doen zonder wroeging of aarzeling wat hen wordt opgedragen.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Covetous Origins",
									"page": 239,
									"entries": [
										"Tijdens de {@book Age of Arcanum|TDCSR|1|Age of Arcanum} inspireerde magie een diepe arrogantie bij veel godenkinderen, die ervan uitgingen dat arcane gaven een bewijs waren van onvermijdelijke goddelijkheid. Als reactie daarop experimenteerden veel sterfelijke mensen met het maken van hun eigen \"leven\". De {@book dwarves|TDCSR|4|dwarves} slaagden daar het eerst in door goddelijke gaven te combineren met technische vaardigheden om autonome bewakers tot leven te wekken als beschermers van hun voorouderlijke hallen. De kennis van de {@book dwarves'|TDCSR|4|dwarves} werd snel gestolen en uitgebreid door andere volkeren, en het maken van golems ging uiteindelijk minder over het bewijzen dat stervelingen leven kunnen vormen zoals de goden dat doen, en meer over het beschermen van leven, rijkdom en geheimen tegen anderen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Grog Strongjaw",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Grog Strongjaw",
									"page": 260,
									"entries": [
										"Grog Strongjaw, torenhoog, breed en klaar voor de strijd, is een toonbeeld van rauwe kracht en onwrikbare vastberadenheid. De zoon van Stonejaw Strongjaw sloot zich aan bij Vox Machina tijdens hun eerste ontmoeting in {@book Stilben|TDCSR|3|Stilben} en versloeg zijn tirannieke oom Kevdak, droeg de mythische {@item Titanstone Knuckles|TDCSR} en redde Exandria twee keer samen met zijn metgezellen.",
										{
											"type": "entries",
											"name": "Kindhearted Berserker",
											"page": 260,
											"entries": [
												"Grog is een man van eenvoudige genoegens. Toen hij met Vox Machina over de wereld reisde, waren zijn grote liefdes in het leven strijd, vrouwen en bier. En hoewel hij bekend stond om zijn grove manieren, gemene wapens en meedogenloze strijdlust, stond hij net zo bekend om zijn liefde voor zijn vrienden. Het ging Grog nooit alleen maar om het redden van de wereld. Het ging om het overwinnen van steeds grotere uitdagingen en dat deed hij zij aan zij met zijn gekozen familie."
											]
										},
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 260,
											"entries": [
												"Na zijn {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} nederlaag trok Grog Strongjaw zich terug in {@book Westruun|TDCSR|3|Westruun} om bij zijn beste vriend {@creature Pike Trickfoot|TDCSR} te gaan wonen. Sindsdien wijdt hij zich aan leren lezen en het versterken van zijn geest. Tijdens zijn studie van letters, vormen, kleuren en getallen heeft Grog een vierjaarlijks evenement georganiseerd in {@book Whitestone|TDCSR|3|Whitestone} dat hij de Luncheon of Champions noemt. Hij stuurt persoonlijk een handgeschreven uitnodiging naar de grootste krijgers van Exandria om te strijden in een grootscheepse vechtwedstrijd en daarna bij hem te komen lunchen en bier te drinken."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffPortrait.webp"
					},
					"credit": "{@link Wesley Griffith|https://artstation.com/wesleygriffith}",
					"altText": "A portrait of Grog Strongjaw. He has a black, graying beard and grey skin with black tattoos on his oversized biceps and bald head. He wears a cloak with fur trim, a belt of dwarvenkind, and his forearms bear the Titanstone Knuckles. In his hands he lovingly holds his great red Bloodaxe."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffChallenge.webp"
					},
					"credit": "{@link Kennef Riggles|https://twitter.com/kennefriggles} & {@link De La Rosa Design, LLC|https://delarosadesign.com/}",
					"altText": "A portion of a note written on parchment with a Strongjaw Ale logo stamped on it. The note has several mispellings, and reads: \"Dear champion, I, Grog Strongjaw, inveet you to the Luncheon of Champions on the 7th of Misutharr 836 PD at the Casle Whitestone. Bring your best wep-ons.\""
				}
			]
		},
		{
			"name": "Jourrael, the Caedogeist",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Van de grote, verschrikkelijke legendes die in het bloed en vuur van de Calamiteit zijn geboren, zijn er maar weinig die zo behendig de sterfelijkheid hebben getrotseerd en de eeuwen hebben doorstaan als de sluipmoordenaarskoningin Jourrael. Gezegend door schaduw en dood, lopen ze tussen rijken, genieten van de jacht en achtervolgen onvermoeibaar hun doelwit, onbelast door muren, poorten of deuren. De arme ziel die de woede van de Caedogeist op zijn hals haalt, kan alleen maar zijn 'onvermijdelijke einde' accepteren."
					],
					"from": "Unnamed scholar of the Cobalt Soul"
				},
				"Jourrael is een nachtmerrieachtig spook en een oude moordenaar met vele namen. De {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} gaven haar de titel Caedogeist, het spook van de stille dood, terwijl geleerden Jourrael beschrijven als \"het onvermijdelijke einde\", zekerder dan de dood. Degenen die een glimp van haar opvangen fluisteren over een schimmige verschijning met haar als vuur, die dolken hanteert waar het gif vanaf druipt en door muren en bergen loopt alsof het water is.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Death Forbidden",
									"page": 244,
									"entries": [
										"Jourrael kan niet sterven. Een contract tussen de {@deity The Lord of the Hells|Exandria|TDCSR|Lord of the Hells} en de {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} verbiedt de dood om de moordenaar op te eisen, hoewel velen het hebben geprobeerd - vaak op steeds creatievere manieren. Aan het {@book Calamity's|TDCSR|1|The Calamity} einde verenigden legers zich om het lichaam van Jourrael in verschillende delen te verdelen. De Savalirwood {@book elves|TDCSR|4|elves} namen het hoofd mee naar Veluthil, terwijl het hart werd verborgen in de Lotusden Greenwood onder een gevreesde {@creature wraithroot tree|TDCSR}.",
										"De mysterieuze duivel Obann geloofde ten onrechte dat hij, nadat hij Jourrael had genezen en tot leven had gewekt, haar voor onbepaalde tijd kon beheersen. Onvermijdelijk deelde Jourrael een dodelijke klap uit aan Obann en stuurde hem naar de dood die ze nooit zal ontmoeten."
									]
								},
								{
									"type": "entries",
									"name": "Unbound Future",
									"page": 244,
									"entries": [
										"Levend en wel, dient Jourrael nog steeds de {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}. Hun spookachtige vorm en ongeëvenaarde onzichtbaarheid voeden de aanvallen van hun spectrale zwaard en void dolk, en weinigen overleven die aanval. Ze weren de natuurelementen en de wapens van stervelingen af, laten zich niet tegen hun wil houden en kennen geen angst. Na zo lang in stukken gehakt en opgesloten te zijn geweest, staat Jourrael te popelen om de wereld van Exandria te zien en om elk wezen te doden dat ze waardig achten om op hun zwaard te sterven."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 244,
									"entries": [
										"Chaotisch slecht."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/JourraelFluff.webp"
					},
					"credit": "{@link Hunter Bonyun|https://twitter.com/deerlordhunter}",
					"altText": "Jourrael: A six-armed spectral dark elf with pale skin, long hair, and a red crown with four red wisps extending from it. In each of their six hands they hold curved daggers."
				}
			]
		},
		{
			"name": "Keyleth, Voice of the Tempest",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Keyleth, Voice of the Tempest",
									"page": 262,
									"entries": [
										"Veel schilders in Tal'Dorei hebben de stoïcijnse, melancholische blik van Keyleth, Stem van de Storm, afgebeeld terwijl ze aan de rand van een hoge klif van {@book Zephrah|TDCSR|3|Zephrah} staat te staren naar de roze zonsondergang naast een roze gebloemde boom. In dit beeld zien mensen een leider die veel heeft verloren - en nog meer heeft opgeofferd - voor haar volk, voor haar wereld en voor de familie die ze op haar reizen heeft gevonden.",
										{
											"type": "entries",
											"name": "Hidden Heart",
											"page": 262,
											"entries": [
												"Hoewel Keyleth vaak terugkijkt op het leven dat ze achterliet, blijft ze niet stilstaan bij het verleden. Ze herinnert zich de vreugde en de pijn in gelijke mate en houdt haar ogen gericht op de horizon om de volgende zonsopgang te zoeken, niet de zonsondergang. In het openbaar is ze een volleerde leider, ze spreekt tactvol, met berekende woorden en evenwicht. Maar als ze bij haar vrienden van vroeger is, met name {@creature Pike Trickfoot|TDCSR|Pike}, {@creature Percival De Rolo|TDCSR|Percival} en {@creature Vex'ahlia|TDCSR}, valt haar geoefende publieke gezicht weg en onthult ze dezelfde gretige, enthousiaste, idealistische Keyleth die ze altijd is geweest, alleen met wat meer verdriet op haar hart. Ze heeft een bescheiden huis in {@book Whitestone|TDCSR|3|Whitestone} dichtbij {@book Grey Hunt Manor|TDCSR|3|6. Grey Hunt Manor}, dicht bij een {@book hidden forest trail she can walk down in peace, conjuring snowdrops as she goes|TDCSR|3|5. Snowdrop Memorial Trail}."
											]
										},
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 262,
											"entries": [
												"Na het verlies van {@creature Champion of Ravens|TDCSR|Vax'ildan} en {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} nederlaag begroef Keyleth zich in haar taken als Stem van de Storm. Ze deed er alles aan om de Lucht-Ashari te verenigen met de rest van de Tal'Dorei en om een wereld te creëren die beter voorbereid was om zich te verenigen tegen bedreigingen zoals {@deity The Whispered One|Exandria|TDCSR} en de {@book Chroma Conclave|TDCSR|1|The Chroma Conclave}. Haar heldhaftige reputatie, haar politieke wil en haar machtige elementaire magie hebben haar veel bondgenoten opgeleverd, maar de vastgeroeste elite van Tal'Dorei ziet haar nog steeds als een potentiële bedreiging voor hun stabiliteit. Ze gaat zelden meer op avontuur en huurt liever anderen in om de problemen aan te pakken die ze in Tal'Dorei ziet ontstaan. Maar als de wereld ooit een aartsdruïde nodig heeft, zal ze de oproep beantwoorden."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/KeylethFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Keyleth: She is a pale-skinned woman with green eyes, freckles, and long greying red wavy hair. She wears a multi-coloured cloak made of autumn leaves, and a teal ceremonial Ashari gown with a golden belt. Upon her head sets the white antlers of the Mantle of the Tempest, its horns adorned with flowers. She bears the Spire of Conflux in her right hand."
				}
			]
		},
		{
			"name": "Kraghammer Goat-Knight",
			"source": "TDCSR",
			"entries": [
				"De steile rotswanden en kronkelende bergweggetjes van de {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} zijn met normale middelen bijna onmogelijk met enige snelheid te doorkruisen. De Peakclimber Knights of {@book Kraghammer|TDCSR|3|Kraghammer}-alleen bekend als de {@creature Kraghammer Goat-Knight|TDCSR|goat-knights}-zijn de handhavers van vrede en gerechtigheid in het gebergte. Ze vertrouwen op hun {@creature Goat-Knight Steed|TDCSR|giant goat steeds} om de harde berghellingen te bedwingen, en veel reizigers die verdwaald zijn in de {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} zijn gered door een {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} die hen in veiligheid heeft gebracht langs de beter begaanbare bergpaden.",
				"Deze ridders dienen de {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} en staan soms tegenover elkaar terwijl ze de wetten van {@book Kraghammer|TDCSR|3|Kraghammer} handhaven en de edicten van hun god handhaven.",
				{
					"type": "entries",
					"name": "Mounted Combatant",
					"page": 246,
					"entries": [
						"Elke spreuk die de {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} uitspreekt met een bereik van zelf richt zich ook op de geit.",
						"Wanneer een {@creature Goat-Knight Steed|TDCSR} daalt tot 0 hit points, verdwijnt het en laat het geen fysieke vorm achter. De {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} kan het ros ook op elk moment ontslaan als een actie, waardoor het verdwijnt. In beide gevallen wordt hetzelfde ros opgeroepen wanneer de {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} {@spell find steed} uitvoert."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Mage Hunter Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mage Hunter Golem",
									"page": 239,
									"entries": [
										"De goden vervloekten de stervelingen met een vrije wil, maar zegenden hen ook met de middelen om de toorn van de Primordials te overleven: de kunst van magie. Met magie kunnen de mensen van Exandria droogtes, hongersnoden, vulkanische vlammen, snijdend ijs en boze aarde afweren. Maar omdat ze wisten dat de kracht van magie Exandria onvermijdelijk uit elkaar zou scheuren, creëerden de goden ook de ultieme magische noodoplossing: antimagie.",
										{
											"type": "entries",
											"name": "Hunter of Magic",
											"page": 239,
											"entries": [
												"Voor veel helden die magie gebruiken, is de angstaanjagendste nachtmerrie een kolossaal wezen dat alleen al door zijn aanwezigheid de kracht van spreuken en magische relikwieën kan wegnemen. Mage hunter golems zijn meedogenloos efficiënt in hun tactiek. Ze vegen het slagveld schoon met hun ontwrichtende antimagie, verslinden spreuken die tegen hen worden gebruikt en brengen spreukenbezweerders in een kraag die hen aan de golem kan overlaten."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/MageHunterGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large, metallic construct of black armor and glowing, violet, arcane energy. One hand ends in a collar-like claw. The golem and its collar-like claw are all adorned with glowing runes."
						}
					}
				}
			}
		},
		{
			"name": "Magma Landshark",
			"source": "TDCSR",
			"entries": [
				"Magmahaaien schuilen in vulkanen, onderaardse magmakuilen en de eindeloze vlammenzeeën van het Elementaire Vuurvlak en leven alleen om te eten. Deze wezens lijken fysiek op {@creature bulette|MM|bulettes}, de gewone landhaai van de {@book Dividing Plains|TDCSR|3|Dividing Plains}, maar zijn gevuld met kolkende elementale kracht.",
				"Dit vurige, gepantserde roofdier graaft en brandt door vast gesteente en voelt de kleinste beweging in de grond om zich heen. Als hij honger heeft - en deze wezens hebben altijd honger - barst een magmahaai uit van onder de aarde, zich niets aantrekkend van obstakels of gevaar, ontwortelt hij bomen, vernielt hij wegen, ontketent hij lawines en laat hij zinkgaten achter in zijn kielzog. Zijn kaken worden wijder als hij zijn prooi in zijn geheel opslokt en zelfs wezens die de aanval overleven, krijgen te maken met een aura van intense hitte als ze niet kunnen ontsnappen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/MagmaLandsharkFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A black and red creature like a shark made of volcanic rock with magma coming from its spine, head, eyes, mouth, claws, and tail."
				}
			]
		},
		{
			"name": "Master Adranach",
			"source": "TDCSR",
			"_copy": {
				"name": "Adranach",
				"source": "TDCSR"
			}
		},
		{
			"name": "Percival de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Percival de Rolo",
									"page": 264,
									"entries": [
										"Percival Fredrickstein von Musel Klossowski de Rolo III heeft veel meegemaakt in zijn leven. Hij was een jonge man geplaagd door persoonlijke demonen toen Vox Machina hem redde uit een sombere cel in de {@book Umbra Hills|TDCSR|3|Umbra Hills}. In die tijd was Percival de Rolo een man die gedreven werd door wraak, met alleen zijn wapens als bondgenoten, maar hij beleefde geen plezier aan dat leven. Sindsdien heeft hij gezegd dat hij het meest dankbaar is dat hij niet stierf als de persoon die hij was, maar lang genoeg leefde om uit te groeien tot een beter iemand, samen met zijn geliefde {@creature Vex'ahlia|TDCSR} en hun vijf kinderen.",
										{
											"type": "entries",
											"name": "Father and Inventor",
											"page": 264,
											"entries": [
												"Percival is zeer toegewijd aan zijn vrouw, aan zijn kinderen en aan de blijvende gezondheid van {@book Whitestone|TDCSR|3|Whitestone}. Het verdriet van zijn oude leven achtervolgt hem echter nog steeds, vooral het maken van vuurwapens. Maar hij heeft zijn best gedaan om vrede te sluiten met zijn verleden en hij is vastbesloten om de rest van zijn dagen door te brengen met het maken van dingen die vreugde brengen in het leven van anderen in plaats van dat leven te beknotten. Zijn grootste prestatie is de {@book Heart of Whitestone|TDCSR|3|4. The Heart of Whitestone}, een majestueuze klokkentoren die boven zijn stad uittorent."
											]
										},
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 264,
											"entries": [
												"Niet lang na de val van {@deity The Whispered One|Exandria|TDCSR} trok Percival zich grotendeels terug uit het openbare leven. Hij wijdt zich nu zoveel mogelijk aan zijn taken als leider in {@book Whitestone|TDCSR|3|Whitestone}, hoewel hij meer geïnteresseerd is in creëren dan in regeren. Het meeste knutselt hij privé, hij creëert nieuwigheden zoals ingewikkelde horloges en straatlantaarns die worden aangedreven door vluchtige reacties met de zure poelen onder zijn stad. Hij heeft ook zijn kennis geleend aan een aantal staaltjes van civiele techniek, waaronder {@book Whitestone's|TDCSR|3|Whitestone} skyport en {@book Zephrah's|TDCSR|3|Zephrah} netwerk van windmolens."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Pike Trickfoot",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Pike Trickfoot",
									"page": 268,
									"entries": [
										"Deze kleine gnoom uit de {@book Bramblewood|TDCSR|3|The Bramblewood} is al vele malen genoemd: drakendoder, redder van Exandria, kampioen van de {@deity The Everlight|Exandria|TDCSR|Everlight}, Monstah en, meer recentelijk, Mam. Maar het maakt Pike niet veel uit hoe mensen haar noemen, zolang het maar met liefde wordt gezegd. Haar ziel past goed bij de mantel van de {@deity The Everlight|Exandria|TDCSR|Everlight}, want ze straalt warmte, rust en troost uit. Maar achter al die gezellige vriendelijkheid gaat een vurige, rebelse vonk schuil die vreemden kan shockeren en haar vrienden kan inspireren tot uitbundig gejuich en gelach.",
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 268,
											"entries": [
												"Pike kreeg uiteindelijk weer {@creature Scanlan Shorthalt|TDCSR|Scanlan Shorthalt's} romantische interesse nadat {@deity The Whispered One|Exandria|TDCSR} was verslagen en Exandria weer gered was. Het viel niet te ontkennen dat ze van hem hield en ze vestigden zich in {@book Westruun|TDCSR|3|Westruun} en kregen twee kinderen binnen een jaar na elkaar, Juniper en Wilhand'ildan (kortweg Juni en Wax). Toen de kinderen naar school gingen (de een naar het seminarie, de ander naar {@book Westhall Academy in Westruun|TDCSR|3|2. Westhall Academy}), besloten Pike en {@creature Scanlan Shorthalt|TDCSR|Scanlan} het uit te maken, met een droevige glimlach en beloftes om altijd de beste vrienden te blijven. En die belofte hebben ze sindsdien gehouden, zelfs toen ze elk hun eigen weg in het leven zochten.",
												"Omdat ze haar gevonden familie miste, verhuisde Pike naar {@book Whitestone|TDCSR|3|Whitestone} en bouwde een tempel voor de {@deity The Everlight|Exandria|TDCSR|Everlight} in de Temple Ward van de stad. Het is mooi, klein en gezellig - een waar kunstwerk tot in de kleinste details. Mensen kunnen haar daar de meeste dagen vinden, de tuinen verzorgend maar altijd bereid om een helpende hand te bieden of te bidden. Vele ochtenden gaat Pike langs bij de {@book Slayer's Cake|TDCSR|3|8. Slayer's Cake Bakery} om ervoor te zorgen dat de gebakken producten zo lekker blijven als hun reputatie vereist. Ze haalt wat vers gebak en koffie om mee te nemen en misschien levert ze wel iets af bij Kiki, dat wil zeggen Keyleth thuis.",
												"{@creature Scanlan Shorthalt|TDCSR|Scanlan} komt meestal langs {@book Whitestone|TDCSR|3|Whitestone} in de zomer, de favoriete tijd van het jaar voor hem en Pike. Dit is een tijd voor eenvoudige genoegens - diners eten met de kinderen en hun {@creature Keyleth, Voice of the Tempest|TDCSR|Auntie Kiki}, {@creature Vex'ahlia|TDCSR|Auntie Vex}, {@creature Grog Strongjaw|TDCSR|Uncle Grog} en {@creature Percival de Rolo|TDCSR|Uncle Percy}; muziek spelen bij het vuur; Wilhand'ildan en de jonge Vax'ildan de Rolo onder vier ogen grappen horen maken over hun namen en hun vreemde familie; en herinneringen ophalen over vervlogen tijden. En soms belanden Pike en {@creature Scanlan Shorthalt|TDCSR|Scanlan} zelfs samen in bed, maar soms ook niet. Hoewel Pike's pad op een bepaalde manier afwijkt van {@creature Scanlan Shorthalt|TDCSR|Scanlan's}, zijn hun levens nooit echt gescheiden - iets wat van iedereen in Vox Machina gezegd zou kunnen worden."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/PikeFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Pike: A white gnomish woman with long, braided white hair and blue eyes. She wears a blue dress covered by a woven red shawl. She smiles, holding a golden symbol of the Everlight, a red ruby inset at its top."
				}
			]
		},
		{
			"name": "Plainscow",
			"source": "TDCSR",
			"entries": [
				"De logge plainscow is een uitzonderlijk stevig lastdier dat oorspronkelijk uit de {@book Dividing Plains|TDCSR|3|Dividing Plains} en al eeuwenlang door de mensen van centraal Tal'Dorei wordt gebruikt. Hoewel er nog steeds veel wilde kuddes over de vlakten zwerven, komen gedomesticeerde vlaktekoeien vaker voor, gebruikt als {@quickref Mounts and Vehicles|PHB|1|0|montages} lastdier en vee. Plainscows zijn ongewoon empathisch voor beesten en binden zich vaak voor het leven aan een berijder. Ze worden 1,8 meter groot, wegen ongeveer twee ton en worden 70 jaar oud.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Market Value",
									"page": 248,
									"entries": [
										"Plainscows kunnen worden gekocht in {@book Westruun|TDCSR|3|Westruun} voor 200 gp. Een Plainscow heeft een draagvermogen van 1,25 kilogram."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Platinum Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Platinum Golem",
									"page": 239,
									"entries": [
										"Deze geanimeerde constructie van kostbaar platina is de eerste keuze van prestigieuze magiërs en paranoïde draken om hun kostbaarste schatten te bewaken. Zijn stampende voetstappen maken zijn nadering hoorbaar voor alle indringers, die zouden moeten inzien dat vluchten de beste optie is: want de vorm van de golem is nauwelijks kwetsbaar en zijn machtige vuisten kunnen met één klap het leven vernietigen.",
										{
											"type": "entries",
											"name": "Devoted Guardians",
											"page": 239,
											"entries": [
												"Hun makers maken platina golems van de geesten van ontembare krijgers die stierven terwijl ze faalden om te beschermen waar ze het meest van hielden. Deze laatste spijt voedt de behoefte van de golem om de bevelen van zijn meester tot in de perfectie uit te voeren. Tempels van de {@deity The Platinum Dragon|Exandria|TDCSR|Platinum Dragon} maken deze golems ook met behulp van goddelijke rituelen en doordrenken ze met de onverzettelijke toewijding aan gerechtigheid die hun god belichaamt."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/PlatinumGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A platinum construct creature with crimson runes across its torso and arms."
						}
					}
				}
			}
		},
		{
			"name": "Ravager Slaughter Lord",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravager Slaughter Lord",
									"page": 249,
									"entries": [
										"Sommige krijgsheren van de {@book Dividing Plains|TDCSR|3|Dividing Plains}, hongerig naar erkenning in het ene brandende oog van hun god, wenden zich tot de {@book Ravagers|TDCSR|4|Ravagers} in de naam van bloed en glorie. De weinigen wier daden voldoen aan hun ambities, komen al snel aan het hoofd te staan van facties van de sekte en worden geëerd met de titel van Slachtheer. Een Slaughter Lord is gek op gevechten en leidt zo vaak mogelijk Ravager-raids. Ze worden echter vaak gedwongen om op hun bolwerken te blijven vanwege de strenge alchemistische behandelingen die hen meer kracht geven.",
										"Een klein leger sjamanen en alchemisten verzorgt de Slaughter Lords om hun kracht en woede kunstmatig te vergroten. Ze maken brouwsels om hun gespierde vormen enorm te laten groeien, hun tactisch redeneren te verscherpen en ze de goddelijke bescherming van de {@deity The Ruiner|Exandria|TDCSR|Ruiner} te geven. De onnatuurlijke grootte van een Slaughter Lord is hun duidelijkste martiale voordeel, waardoor ze zelfs de grootste wapens met twee handen kunnen hanteren. Maar de {@deity The Ruiner|Exandria|TDCSR|Ruiner's} zegeningen geven ze ook toegang tot goddelijke magie waarmee ze vijanden met een woord kunnen verblinden of doden.",
										"Er wordt gespeculeerd dat vier grote armen van de {@book Ravagers|TDCSR|4|Ravagers} elk worden aangevoerd door een van deze verschrikkingen, maar het exacte aantal Slaughter Lords blijft onbekend.",
										{
											"type": "entries",
											"name": "Alignment",
											"page": 249,
											"entries": [
												"Chaotisch slecht."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravager Stabby-Stabber",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravager Stabby-Stabber",
									"page": 249,
									"entries": [
										"Avonturiers en huurlingen nemen het vaakst de wapens op tegen de {@book Ravagers|TDCSR|4|Ravagers} nadat ze verhalen hebben gehoord over de hordes die de vrije volkeren van de {@book Dividing Plains|TDCSR|3|Dividing Plains} terroriseren. Ze bereiden zich voor op brute gevechten tegen nog brutere vijanden - en zijn dus niet voorbereid op het {@book Ravagers'|TDCSR|4|Ravagers} meest angstaanjagende wapen, de messteken. Kersverse krijgers uit {@book Emon|TDCSR|3|Emon, the City of Fellowship} lachen om de naam als ze die voor het eerst horen in {@book Kymal's|TDCSR|3|Kymal} tavernes, zelfs als ervaren huurlingen hun ogen sluiten en haastig hun gezicht in hun pul begraven.",
										"Behendige Ravager-krijgers die uitzonderlijke vaardigheden vertonen, worden voor hun Slachtheer gebracht en gedwongen om een vreselijk brouwsel te drinken dat de {@book Ravagers|TDCSR|4|Ravagers} schedelvuur noemen. Dit brouwsel verbrandt het weinige redeneervermogen dat deze krijgers hadden en verandert ze in perfect gehoorzame, vleeshongerige monsters. In de strijd zwermen de stabby-stabbers als ratten rond, waarbij ze zowel vijanden als omstanders uitmoorden.",
										{
											"type": "entries",
											"name": "Alignment",
											"page": 249,
											"entries": [
												"Chaotisch slecht."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravagers",
			"source": "TDCSR",
			"entries": [
				"De {@book Ravagers|TDCSR|4|Ravagers} zijn een doodscultus die door de {@book Dividing Plains|TDCSR|3|Dividing Plains} razen en bloed vergieten in de naam van de God van de Verrader bekend als de {@deity The Ruiner|Exandria|TDCSR|Ruiner}. Onder leiding van bloeddorstige krijgsheren, genaamd {@creature Ravager Slaughter Lord|TDCSR|Slaughter Lords}, zijn de langetermijndoelen van de sekte onbekend, maar de leden zijn op de korte termijn tevreden met het zaaien van chaos over de vlakten.",
				"Zo'n wilde, chaotische slachtpartij zou de {@deity The Ruiner|Exandria|TDCSR|Ruiner} zeker plezieren en de kleinere nederzettingen op de vlakten hebben geleerd om bang te zijn voor de {@book Ravagers|TDCSR|4|Ravagers} aan de horizon. Binnen de muren van {@book Westruun|TDCSR|3|Westruun} maken burgemeester Lysandra Kallos en haar raadsleden zich echter zorgen dat de {@book Ravagers|TDCSR|4|Ravagers} een betere organisatie laten zien dan hun bloeddorstige krijgsheren in staat zouden moeten zijn om in de cultus te brengen. Wie - of wat - voert vanuit de schaduw het bevel over de Slaughter Lords? En naar welk doel worden deze verdorven krijgers geleid?"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RavagersFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "Two menacing individuals—one is short and emaciated, with stringy hair and a nasty grin, brandishing two small blades. The other is tall and hulking; he wears a helmet adorned with spikes and wide horns, a ragged wrap, and decorative chains across his chest. He wields a large greatsword in each hand."
				}
			]
		},
		{
			"name": "Remnant Chosen",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Remnant Chosen",
									"page": 251,
									"entries": [
										"Alle toegewijden van {@deity The Whispered One|Exandria|TDCSR} zijn ijverige volgelingen die urenlang in stille meditatie doorbrengen in de hoop hun reeds lang overleden meester een gebod uit het hiernamaals te horen fluisteren. Maar slechts weinigen horen de spookstem van {@deity The Whispered One|Exandria|TDCSR} die zich een weg baant in hun geest, andere gedachten uitwist en hun hoofd vult met helderheid en richting. Een groot deel van deze richting heeft te maken met de plannen van {@book Remnants'|TDCSR|2|The Remnants} om de geheimen van het Schaduwvlak te gebruiken om de macht van de sekte in Tal'Dorei te vergroten."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnant Cultist",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Remnant Cultist",
									"page": 252,
									"entries": [
										"Alle sekteleden van {@deity The Whispered One|Exandria|TDCSR} ondergaan gruwelijke inwijdingsrituelen die hen dwingen een van hun eigen ogen te verwijderen en zich voor altijd te onderwerpen aan de wil van de leiders van de sekte. Elke sektelid kan de aanwezigheid van hun vuile god voelen, net achter het weefsel van de fysieke wereld, en velen beweren dat ze hem horen spreken als alle anderen stil zijn.",
										"De sekteleden van {@deity The Whispered One|Exandria|TDCSR} vereren nog steeds hun toornige meester met offers van geheimen en onwillige zielen om zijn gunst te winnen, leren wat ze kunnen en houden verborgen wat ze weten. Cultisten geloven in het cultiveren van het kwaad in zichzelf en het herkennen ervan in anderen, en moedigen hen aan om het te uiten. Ze hopen de ondergang te zaaien van iedereen die andere goden aanbidt totdat alleen degenen die knielen voor {@deity The Whispered One|Exandria|TDCSR} overblijven."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnants",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Remnants",
					"page": 251,
					"entries": [
						"De {@book Remnants|TDCSR|2|The Remnants} is een sekte die hun korstleider, {@deity The Whispered One|Exandria|TDCSR}, wil zien opklimmen tot god. De sekteleden geloven dat zelfverminking en kortstondige mislukkingen nodig zijn om de sluier te doorbreken en de wereld te zien voor de leugen die hij is - inclusief accepteren dat de echte verborgen wereld al toebehoort aan {@deity The Whispered One|Exandria|TDCSR}.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Bitter Victory",
									"page": 251,
									"entries": [
										"De {@book Remnants|TDCSR|2|The Remnants} hebben zowel gewonnen als gefaald in hun trieste doel, zoals {@deity The Whispered One|Exandria|TDCSR} is opgestegen maar werd verbannen voorbij de Goddelijke Poort. Toch noemen ze hem de Opstijgende, de Verbannene, of - omdat alle andere goden huichelaars zijn - gewoon de Ene, en bereiden zich geduldig voor op zijn uiteindelijke opstijging."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RemnantsFluff.webp"
					},
					"credit": "{@link Biago D'Alessandro|https://artstation.com/blas-t}",
					"altText": "Two uncanny mages casting spells. One is a pale, skinny human man with a long beard and robes, manipulating white arcane energy. The other is a white woman with claw-like armored gloves and a circle of arcane energy around her head and through one eye."
				}
			]
		},
		{
			"name": "Rivermaw Brawler",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rivermaw Brawler",
									"page": 253,
									"entries": [
										"Veel kinderen in de {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} maken vriendschappelijke vechtpartijen mee, maar alleen de echt toegewijden leren de kunst van het vuistvechten. Rivermaw-vechters leiden meestal de aanval op het slagveld en gebruiken hun uitzonderlijke kracht, snelheid en sluwheid om een vijandelijke voorhoede in chaos te storten.",
										"Buiten de {@book Dividing Plains|TDCSR|3|Dividing Plains} zijn vechtersbazen getraind door de Rivermaw te vinden in adellijke avonturiersgroepen, werkend voor de {@book Clasp|TDCSR|2|The Clasp} als spierbundels, in ondergrondse vechtringen en als persoonlijke lijfwachten. In {@book Emon|TDCSR|3|Emon, the City of Fellowship} maken de beroemdste vuistvechters naam binnen de {@book Brawler's League|TDCSR|2|Brawler's League} of de {@book Godsbrawl|TDCSR|3|10. Godsbrawl Ring} en vertegenwoordigen ze de {@deity The Stormlord|Exandria|TDCSR|Stormlord} in dat jaarlijkse heilige toernooi."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Stormborn",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rivermaw Stormborn",
									"page": 253,
									"entries": [
										"Talloze goliathlegenden vertellen over helden die onder een razende storm zijn geboren: Kaldon Donderkop, die de {@creature ember roc|TDCSR} van het zuiden versloeg; Marydra Skysplitter, die een kampioen van de {@deity The Ruiner|Exandria|TDCSR|Ruiner} in een enkel gevecht versloeg; en Yodrell Rumblechest, die een stortvloed stopte met alleen zijn stem, om er maar een paar te noemen.",
										"Hoewel de stormgeborenen uit de legende allemaal {@book half-giants|TDCSR|4|Half-Giants} waren, beginnen steeds meer Rivermaw de {@deity The Stormlord|Exandria|TDCSR|Stormlord's} kracht in zich te voelen. Deze weergaloze krijgers zijn gezegend met een bovennatuurlijke vaardigheid met een zwaard en de griezelige gave om bliksem te beheersen. Stormgeborenen zijn vaak voorbestemd om mythische helden te worden en vechten met roekeloze overgave, maar velen kunnen ook verontrustend trots zijn en moeten er misschien aan worden herinnerd dat de liederen van verslagen of tirannieke stormgeborenen zelden door de barden worden gezongen.",
										"De geduchte Stormkudde van tiran Kevdak werd zo genoemd vanwege de vele stormgeborenen in zijn gelederen, maar die kudde werd zo'n twintig jaar geleden bij {@book Westruun|TDCSR|3|Westruun} doorbroken. Nu wordt de {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} versterkt door degenen die werden bevrijd van Kevdak's heerschappij. De weinige stormgeborenen die zijn overgebleven van die gebroken kudde maken deel uit van de Rivermaw, en sindsdien zijn er meer storm gezegende krijgers geboren in de Rivermaw, klaar om nieuwe legendes te smeden."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Warriors",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Rivermaw Warriors",
					"page": 253,
					"entries": [
						"De {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} is een nomadengemeenschap die voornamelijk bestaat uit {@book half-giants|TDCSR|4|Half-Giants}, ook bekend als {@book goliaths|TDCSR|4|Half-Giants}, en een machtige kracht voor het goede op de {@book Dividing Plains|TDCSR|3|Dividing Plains}. De kudde werd ooit veroverd door een tiran met de naam Kevdak en werd opnieuw gevormd nadat Kevdak uiteindelijk werd verslagen door Vox Machina. De Rivermaw zijn verlost van Kevdaks martiale wreedheid en zien het als hun plicht om te voorkomen dat een dergelijke tiran ooit weer de {@book Dividing Plains|TDCSR|3|Dividing Plains} verovert.",
						"Hoewel de meeste leden van de {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} {@book goliaths|TDCSR|4|Half-Giants} zijn, zijn er mensen van alle rassen die verder willen leven dan de stenen muren van {@book Westruun|TDCSR|3|Westruun} en de palissaden van vlakke steden zoals {@book Turst Fields|TDCSR|3|Turst Fields}. {@book Orcs|TDCSR|4|orcs}, {@book humans|TDCSR|4|humans}, {@book halflings|TDCSR|4|halflings} en {@book gnolls|TDCSR|6|gnolls} vormen de rest van de krijgers van de kudde. De meeste van deze krijgers hechten meer waarde aan kracht en uithoudingsvermogen dan aan andere kwaliteiten, maar de vechtersbazen en stormgeborenen van de Rivermaw staan beter bekend om hun sluwheid, intelligentie, strategie en een unieke afstemming op de machtige donder van de {@deity The Stormlord|Exandria|TDCSR|Stormlord}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RivermawWarriorsFluff.webp"
					},
					"credit": "{@link Claudia Ianniciello|https://artstation.com/claudiasg}",
					"altText": "A male and female goliath stand next to each other. The male is bald, clad in leather and metal armor and bears a greataxe that crackles with green, arcane energy. The female has long, dark hair and wears spiked gauntlets."
				}
			]
		},
		{
			"name": "Sagacitous Erusaire",
			"source": "TDCSR",
			"_copy": {
				"name": "Guardian Naga",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"In vroegere tijden werd de Mirescar het Harthout genoemd. Het was het domein van een wijze en vriendelijke {@creature guardian naga} genaamd {@creature Sagacitous Erusaire|TDCSR}, die iedereen met een goed hart verwelkomde om hun overvloed te delen of aalmoezen te ontvangen. Deze {@creature Sagacitous Erusaire|TDCSR|naga} is echter gecorrumpeerd tot een wrede schaduw van zijn vroegere zelf. Hij en zijn {@creature diseased grick|TDCSR} volgelingen zijn veranderd in afschuwelijke, etterende verspreiders van ziektes en het verspreiden ervan is nu het enige waar ze aan denken. De {@creature Sagacitous Erusaire|TDCSR|naga} kan naar believen {@spell contagion} uitroepen en zijn {@creature diseased grick|TDCSR} volgelingen kunnen dat één keer per dag. Is het mogelijk om de geest van deze corrupte bewaker te redden?",
								"{@note Zie {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} voor meer informatie over deze NPC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Scanlan Shorthalt",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Scanlan Shorthalt",
									"page": 270,
									"entries": [
										"Bard extraordinaire, kampioen van de {@deity The Knowing Mentor|Exandria|TDCSR|Knowing Mentor}, en opschepperige held van heel Exandria, Scanlan Shorthalt is het soort avonturier dat je nooit zijn naam zal laten vergeten. Hij heeft er persoonlijk voor gezorgd dat de barden die zijn legende over de wereld verspreiden nog decennia lang zijn lof zullen zingen.",
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 270,
											"entries": [
												"Scanlan is altijd al een egocentrische, uitsloverige opschepper geweest, maar dat betekent niet dat hij geen hart heeft. Tegenwoordig betekenen vriendschap en familie meer voor hem dan wat dan ook, ook al kan hij dat nog steeds niet goed laten zien.",
												"Na de nederlaag van {@deity The Whispered One|Exandria|TDCSR} vroeg Scanlan uiteindelijk aan zijn lang gekoesterde geliefde, {@creature Pike Trickfoot|TDCSR}, en ze trouwden in een grootse ceremonie. Het duo kreeg een paar kinderen, de ene Juniper (Juni) en de andere Wilhand'ildan (Wax). Toen de kinderen volwassen waren en naar school gingen, scheidden {@creature Pike Trickfoot|TDCSR|Pike} en Scanlan in der minne en gingen ieder hun eigen weg. Ze bleven goede vrienden en af en toe geliefden, maar waren tevreden met hun eigen weg.",
												"Scanlan is bijna een eeuw oud, maar als een kabouter met een lange levensduur ziet hij er nog net zo uit als in zijn tijd als avonturier, met uitzondering van zijn langzaam terugwijkende haarlijn en het buikje dat hij heeft ontwikkeld. IJdelheid sterft echter langzaam en hij verbergt zelfs deze bescheiden mate van veroudering met een kam, veelvuldig gebruik van zijn kenmerkende baret en goedgeplaatste illusiemagie als hij er perfect uit moet zien.",
												"Scanlan zingt graag liedjes over de Vox Machina-dagen voor volle huizen in steden in Tal'Dorei. De winters brengt hij door in {@book Ank'Harel|TDCSR|3|Marquet}, waar hij samen met zijn dochter Kaylie hun hoogwaardige handelsonderneming Meatman Imports & Sexports runt. Het is een goede baan waardoor hij constant rondreist op Exandria, wat goed past bij zijn interesse in het zoeken naar nieuwe mensen en plaatsen over de hele wereld - en naar nieuwe locaties voor optredens en plaatsen om in de problemen te komen.",
												"Hij heeft nu ook een snor. Hij vindt dat hij er daardoor gedistingeerd uitziet."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ScanlanFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Scanlan: A gnomish man with brown hair and a moustache. He wears an extravagant purple and red outfit that opens at the chest, a purple feathered hat, and holds a sheathed Mythcarver sheathed in his hands. He winks at the viewer with a cheeky smile."
				}
			]
		},
		{
			"name": "Skeletons",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Vreemde mysteries omgeven deze skeletachtige nachtmerries die een nieuw, gewelddadig doel hebben gekregen als een bespotting van de sterfelijkheid. Er gaan geruchten dat er een duistere intelligentie in hen geworteld is, die op zoek is naar macht en hun eigen botten, of zelfs de kronkelende wormen die in hun lijken gedijen, als ruilmiddel gebruikt om te handelen met schimmige kooplieden."
					],
					"by": "William Orom",
					"from": "Apothecary"
				},
				{
					"type": "entries",
					"name": "Skeletons",
					"page": 255,
					"entries": [
						"Skeletten zijn vaak de eerste wezens die worden gereanimeerd door aspirant-necromancers, doordrenkt met een vulgaire imitatie van leven en weer in elkaar gezet tot een benadering van hun levende vorm. Er blijft geen spoor over van het leven dat ooit een skelet bezielde, dat als enige doel loyaliteit heeft.",
						"Skeletten volgen de bevelen van hun scheppers op totdat die bevelen zijn uitgevoerd. Hun gehoorzame, onvermoeibare aard maakt ze perfect als wegwerpbaar strijdvoer, bewakers of afleidingen, en als ze in groten getale zijn, veranderen ze in een overweldigende vloed van botten, tanden en lemmeten.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Undead Nature",
									"page": 255,
									"entries": [
										"Een skelet heeft geen lucht, eten, drinken of slaap nodig."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 255,
									"entries": [
										"Neutraal slecht."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Taryon and Doty",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Taryon Darrington",
									"page": 272,
									"entries": [
										"Taryon Gary Darrington, stralend, schitterend en overlopend van onvermoeibaar zelfvertrouwen, is nog steeds de man die hij was toen hij twintig jaar geleden afscheid nam van Vox Machina. Tegenwoordig is al zijn bravoure en goede humeur van twintig jaar geleden echter echt en niet alleen maar een act. Tary hoeft niet meer te doen alsof; hij heeft het gemaakt. Ook al is verantwoordelijkheid niet makkelijk voor hem, hij neemt ze wanneer het moet.",
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 272,
											"entries": [
												"Na vele jaren de Darrington Brigade - zijn heldhaftige groep avonturiers - te hebben geleid en een aantal absoluut waargebeurde verslagen van hun heldendaden te hebben gepubliceerd, besefte Taryon dat zijn avonturenchecklist bijna compleet was. Hij verliet zijn thuis in Deastok, in {@book Wildemount's|TDCSR|3|Wildemount} Dwendalian Empire, en begon aan een nieuw hoofdstuk van zijn leven. Taryon liet de brigade achter in de bekwame handen van zijn zus Maryanne en zijn vertrouweling Lionel Gayheart en reisde rond om verschillende kleinere \"satelliet\"-brigades te lanceren in {@book Wildemount's|TDCSR|3|Wildemount} de gevaarlijkste landen.",
												"Toen hij zich realiseerde dat hij zijn hele carrière had besteed aan het schrijven van non-fictie avonturenboeken, besloot hij om in plaats daarvan fictie te gaan schrijven. Met zijn trouwe schrijver en majordomo {@creature Doty X|TDCSR} aan zijn zijde (\"Doty Ten,\" legt hij geduldig uit aan iedereen die het verkeerd uitspreekt), verhuisden Taryon en zijn man Lawrence naar de Menageriekust en vestigden ze zich in een klein schrijfhuisje in Port Damali. Terwijl Lawrence plaatselijke studenten lesgeeft, schrijft Taryon roman na roman. Zijn meest succesvolle boeken zijn een serie genaamd \"De Deastok Mysteries\", waarin een jonge, knappe blonde jongen voorkomt die misdaden oplost met zijn briljante intellect en trouwe robot sidekick.",
												"Van tijd tot tijd chartert Taryon een {@item skyship|TDCSR} om zijn oude vrienden in {@book Whitestone|TDCSR|3|Whitestone} te bezoeken en te genieten van de herinneringen aan hun tijd samen als volwaardige leden van Vox Machina."
											]
										},
										{
											"type": "entries",
											"name": "The Automatic Scribe, Doty",
											"page": 273,
											"entries": [
												"Doty X lijkt veel op eerdere modellen van Tary's mechanische bediende - vaag humanoïde maar niet al te expressief. Het nieuwe model is slank en stijlvol, en niet gemaakt voor de strijd. Doty's woordenschat is gegroeid tot zes woorden: \"Tary\", \"Ja\", \"Correct\", \"Absoluut\", \"Binnenkort\" en \"Knap\". De scribent heeft ook een ingebouwde plank met Taryons favoriete boeken, dat wil zeggen zijn favoriete boeken die hij zelf heeft geschreven, voor het geval Taryon een verkoop moet doen terwijl hij op vakantie is."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DotyTaryFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of Taryon Darrington and Doty: Taryon is an extravagant blond-haired and bearded white man who holds a pipe. He is dressed in a military jacket with golden embroidery and four medals attached at the breast. Behind him is a golden metal construct, blue light emanating from its eyes and mouth."
				}
			]
		},
		{
			"name": "Taryon Darrington",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Trinket",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Trinket",
									"page": 264,
									"entries": [
										"Zelfs Vex' geliefde metgezel, de bruine beer Trinket, staat nog steeds aan haar zijde, hoewel hij door zijn leeftijd wat langzamer is geworden. Zijn jonge welpje is nu een braaf speelkameraadje voor de jongste kinderen van de Rolo."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vex'ahlia",
			"source": "TDCSR",
			"_copy": {
				"name": "Vex'ahlia de Rolo",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vex'ahlia de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Vex'ahlia de Rolo",
									"page": 264,
									"entries": [
										"Vex'ahlia was een van de eerste leden van Vox Machina toen deze avonturiers elkaar voor het eerst ontmoetten in {@book Stilben|TDCSR|3|Stilben}, samen met haar tweelingbroer {@creature Champion of Ravens|TDCSR|Vax'ildan}. Tegenwoordig is ze een van de invloedrijkste mensen in Tal'Dorei. Ze zit in de {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} als Master of Commerce en is {@book Whitestone's|TDCSR|3|Whitestone} {@book Grand Mistress of the Grey Hunt|TDCSR|2|Lady Vex'ahlia de Rolo, Baroness of the Third House of Whitestone and Grand Mistress of the Grey Hunt}, een kampioen van de {@deity The Dawnfather|Exandria|TDCSR|Dawnfather}, en een held geliefd door iedereen die de legende van Vox Machina kent. Haar charme en vaardigheid met een boog zijn legendarisch en ze is net zo toegewijd aan het veranderen van de wereld als aan het opvoeden van haar vijf kinderen in {@book Whitestone|TDCSR|3|Whitestone}.",
										{
											"type": "entries",
											"name": "Charming and Incorrigible",
											"page": 264,
											"entries": [
												"Als avonturier stond Vex'ahlia bekend om haar vastberadenheid en zelfvertrouwen, zelfs in onvoorstelbare wanhoop. De verhalen over Vex draaien om haar sluwheid, haar flirterige charme en haar neiging tot afdingen - een uiting van haar verarmde jeugd in de wildernis van Tal'Dorei. De ontberingen die ze heeft doorstaan en overwonnen hebben haar echter niet slechter gemaakt. Ze is dezelfde Vex'ahlia als in de legendes, alleen met wat meer grijze haren en op de een of andere manier nog meer verantwoordelijkheden. Zelfs haar geliefde metgezel, de bruine beer {@creature Trinket|TDCSR}, staat nog steeds aan haar zijde, hoewel de leeftijd hem wat heeft afgeremd. Zijn jonge welpje is nu een braaf speelkameraadje voor de jongste kinderen van de Rolo."
											]
										},
										{
											"type": "entries",
											"name": "After the Epilogue",
											"page": 264,
											"entries": [
												"Hoewel ze beter bekend staat om haar vaardigheid als boogschutter, maakte Vex'ahlia's vaardigheid met munten haar een gemakkelijke keuze voor de {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} als Meester van de Handel. Ze maakt vaak gebruik van een teleportatiecirkel om te reizen tussen {@book Castle Whitestone|TDCSR|3|1. Castle Whitestone} en {@book Traverse Junction|TDCSR|3|4. Traverse Junction} in {@book Emon|TDCSR|3|Emon, the City of Fellowship}, waardoor ze haar plichten aan zowel de {@book Chamber of Whitestone|TDCSR|2|Chamber of Whitestone} als de {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} kan vervullen. Hoewel ze haar leven als avonturier meestal achter zich heeft gelaten, gaat ze af en toe met de {@book Grey Hunters|TDCSR|3|Grey Hunters} op pad om bedreigingen voor de vrede en welvaart van Tal'Dorei uit de weg te ruimen."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vos'skyriss Serpentfolk",
			"source": "TDCSR",
			"entries": [
				"De Vos'skyriss serpentfolk zijn de mensen van een oud eliterijk van hybriden van mensachtigen en slangen, die de ultieme onthechting zoeken die voortkomt uit het vernietigen van de hele werkelijkheid.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Constricted Origins",
									"page": 257,
									"entries": [
										"Het oude rijk van de Vos'skyriss, ooit een rijk van mensachtigen die slangen aanbaden, was een van de rijkste rijken ter wereld. De mensen imiteerden slangen obsessief: hun flexibiliteit, hun emotieloze geduld, hun bereidheid om koste wat het kost te overleven (zelfs hun eigen soort kannibaliseren) en hun koude afstandelijkheid. Met behulp van profane magie schudden de meeste Vos'skyriss de nutteloze huid van hun menselijkheid af om te worden als de Verraderlijke God die bekend staat als de {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}. Degenen die niet konden evolueren, werden voedsel voor degenen die dat wel konden.",
										"Zieners van de Vos'skyriss voorzagen de {@book Calamity|TDCSR|1|The Calamity} en het rijk creëerde een arcaan staseveld onder hun hoofdstad Vos'skyriss om te overleven. Deze plek ligt voor de westkust van Tal'Dorei en staat nu bekend als {@book Visa Isle|TDCSR|3|Visa Isle}. Alleen de sterksten mochten hun toevlucht zoeken in de hoofdstad en tientallen jaren van zorgvuldig bijgehouden toernooien bepaalden wie geschikt was om te overleven."
									]
								},
								{
									"type": "entries",
									"name": "Ophidian Society",
									"page": 257,
									"entries": [
										"Serpentfolk bewonen afgelegen tempels in jungles, moerassen en woestijnen. Hun samenleving dwingt strikte discipline af en een hiërarchie die degenen beloont die het dichtst bij de slangen staan, zowel in geest als lichaam. Serpentfolk die zijn getransfigureerd in massieve slangen met humanoïde armen staan in hoog aanzien.",
										"Ondanks de bijnaam van hun god verbieden de Vos'skyriss serpentfolk kappen zodat buitenstaanders in hun rijk gemakkelijk herkenbaar zijn."
									]
								},
								{
									"type": "entries",
									"name": "Narcissistic Worship",
									"page": 257,
									"entries": [
										"De meeste serpentfolk hebben weinig op met de {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}, hoewel ze hem eer bewijzen als de godheid van vergif, moordenaars en duisternis. Voor de Vos'skyriss serpentfolk is aanbidding een middel om een doel te bereiken. Hun legendes zeggen dat de vromen de mogelijkheid krijgen om nachtmerries te verslinden, waardoor ze zich kunnen volproppen met dromen van angst en terreur totdat ze zo groot worden dat ze zich tegen hun god kunnen keren en de {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent} zelf kunnen inslikken. Eenmaal begonnen is dit festijn oneindig - ze zullen de overgebleven goden één voor één verslinden en uiteindelijk het hele multiversum."
									]
								},
								{
									"type": "entries",
									"name": "Vos'skyriss Rising",
									"page": 257,
									"entries": [
										"Tientallen jaren geleden leidde Jorlund Vohr, professor in de archeologie aan de {@book Alabaster Lyceum|TDCSR|3|5. Alabaster Lyceum}, een expeditie naar de ruïnes van {@book Visa Isle|TDCSR|3|Visa Isle}-en ontdekte dat ze werden bewoond door de rusteloze geesten van het slangenrijk. Hun invasie ontketende deze begraven geesten en wekte honderden van hun levende verwanten uit magische stasis. Nu spannen levende en ondode serpentfolk samen om de sintels van hun lang verloren rijk weer aan te wakkeren."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 257,
									"entries": [
										"Neutraal slecht."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/SerpentfolkFluff.webp"
					},
					"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
					"altText": "A serpentfolk with green scales bears a silver dagger, ready to strike. A second spectral serpentfolk, holding a spear, wraps around and above the first serpentfolk."
				}
			]
		},
		{
			"name": "Vos'skyriss Serpentfolk Ghost",
			"source": "TDCSR",
			"_copy": {
				"name": "Vos'skyriss Serpentfolk",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vox Machina",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Vox Machina",
					"page": 260,
					"entries": [
						"Helden. Schurken. Legendes. Dommeriken. De nalatenschap van de avonturiersgroep Vox Machina is ingewikkeld. In de loop van hun avonturen hebben ze onbaatzuchtig het leven gered van duizenden mensen in Tal'Dorei, {@book Wildemount|TDCSR|3|Wildemount}, {@book Issylra|TDCSR|3|Issylra} en daarbuiten. Natuurlijk zijn er ook talloze verhalen over mensen die ze tijdens diezelfde avonturen hebben gepest, bedreigd, beledigd of op een andere manier nodeloos tegen zich in het harnas gejaagd. Deze legendarische figuren groeiden uit van een groepje dime-a-dozen koopmannen in de moerasburcht van {@book Stilben|TDCSR|3|Stilben} tot door goden gezegende krijgers wier acties heel Exandria misschien wel hebben gered van een toekomst van ondode tirannie.",
						"De daden van Vox Machina worden bezongen door barden in heel Tal'Dorei, die de toch al ongelooflijke verhalen over goden, monsters en magie vaak nog eens overdrijven. Maar hoewel hun legende wild en weerbarstig is geworden, zijn de leden van Vox Machina nog steeds mensen. Er zijn meer dan twintig jaar verstreken sinds hun laatste grote campagne. De meesten van hen leven nog, en het leven van deze helden is veranderd - op grote en op kleinere, subtielere manieren.",
						"Degenen onder hen die ouder worden, hebben zachtere lichamen en lijnen op hun gezicht. Degenen onder hen die niet ouder worden, hebben nog steeds het gewicht van de wereld op hun schouders. Over het algemeen hebben de leden van Vox Machina wapens, harnassen en spreuken opzij geschoven ten gunste van subtielere manieren om anderen te helpen. Sommigen leiden het land waarvoor ze geboren zijn. Anderen zijn verkozen tot {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} en geven vorm aan het lot van de mensen op het continent met stille wijsheid in plaats van met messen en strijdkreten.",
						"Toch zou elk lid van deze legendarische bende avonturiers in een oogwenk de wapens weer opnemen als dat betekende dat ze degenen waar ze het meest om geven konden beschermen. En de {@table Vestiges of Divergence by Advancement|TDCSR|Overblijfselen van divergentie}, wiens kracht ze ontsloten in de gevechten tegen de {@book Cinder King|TDCSR|1|Thordak, the Cinder King} en {@deity The Whispered One|Exandria|TDCSR}, zijn nog steeds binnen hun bereik.",
						"De volgende statistieken zijn hier voor GMs om te gebruiken als hun spelers een lid van Vox Machina tegenkomen - hopelijk als een bondgenoot of een \"quest giver,\" want wee degene die deze legendarische helden tegenkomt als een vijand. Deze statistieken geven niet de volledige omvang weer van de mogelijkheden van de personages als avonturiers van 20ste niveau, maar zijn gestroomlijnd om het de Game Master gemakkelijker te maken."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluff.webp"
					},
					"credit": "{@link Jessica Scates|https://twitter.com/jessmightwork}",
					"altText": "A family portrait of Percival de Rolo and Vex'ahlia de Rolo along with their children in a golden embroidered frame. The Whitestone heraldry hangs behind them. From left to right: white-haired Vesper, the red tiefling Gwendolyn, Percival, Vex'ahlia, the proud Wolfe, the prankster Leona, Vax'ildan with a brown bear cub in his lap, and Trinket."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluffPlaque.webp"
					},
					"title": "The de Rolo Family of Whitestone. Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~",
					"altText": "A brass plate with the following etched upon it: The de Rolo Family of Whitestone Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~"
				}
			]
		},
		{
			"name": "Wraithroot Tree",
			"source": "TDCSR",
			"entries": [
				"Als oude of snode entiteiten voorwerpen van groot belang moeten beschermen - vooral voorwerpen die verweven zijn met hun onsterfelijkheid - dan begraven ze die geheimen naast de wikkelwortelbomen, waar de mensen van Exandria niet in de buurt durven te komen.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Vengeful Restoration",
									"page": 259,
									"entries": [
										"Wraithwortelbomen zijn het product van smerige necromantie en transmutatierituelen waarbij de boom voor het eerst ontwaakt, waardoor hij een geavanceerde intelligentie krijgt en zijn wortels beweeglijk worden. Maar de {@creature awakened tree||awakened tree's} eerste momenten van vreugdevolle bewustwording worden tragisch ingekort als necromantische energie door de boom stroomt, waarbij woede en kwaad worden gekanaliseerd om de boom te transformeren in een Wraithwortel vol verlangen om het leven uit te wissen waarvan hij zo vluchtig heeft genoten."
									]
								},
								{
									"type": "entries",
									"name": "Wraithroot Sites",
									"page": 259,
									"entries": [
										"In Tal'Dorei kun je op een aantal plaatsen wraithwortels vinden, waaronder de {@book Parchwood Timberlands|TDCSR|3|Parchwood Timberlands} onder {@book Whitestone|TDCSR|3|Whitestone}, de {@book Torian Forest|TDCSR|3|Torian Forest} langs de zuidwestelijke rand van de {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, de {@book Grey Valley|TDCSR|3|Grey Valley} ten noorden van {@book Kraghammer|TDCSR|3|Kraghammer} en het Moldered Grove ten zuidoosten van de Ashkeeper Peaks."
									]
								},
								{
									"type": "entries",
									"name": "Alignment",
									"page": 259,
									"entries": [
										"Neutraal slecht."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/WraithrootTreeFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A twisted treant covered with dry, grey moss and green ooze. Embedded into its bark are six eerie eyes at odd angles."
				}
			]
		},
		{
			"name": "Young Magma Landshark",
			"source": "TDCSR",
			"_copy": {
				"name": "Magma Landshark",
				"source": "TDCSR"
			}
		}
	]
}