{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Homarid",
			"source": "PSD",
			"entries": [
				"De zeemeermensen van Vodalia voeren al generaties lang een bittere oorlog tegen het cryptische, koudeminnende schaaldierenras van {@creature Homarid|PSD|homarids}. Het water aan het oppervlak van de oceaan is de laatste tijd te warm geworden voor de homariden, maar in de jaren na de broederoorlog, toen een wereldwijde ijstijd Dominaria overspoelde, zwermden de homariden naar het oppervlak en ontrafelden bijna het weefsel van het eerste Vodalische rijk. Zelfs nu nog wemelt het van deze wezens in de diepe, ijskoude geulen ten westen van de Voda Zee.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Genocidal Foe",
									"page": 15,
									"entries": [
										"Homariden lijken geen andere taal te begrijpen dan {@language Homarid|PSD|their own}-en hebben misschien alleen het flauwste vermoeden dat de geluiden van andere wezens überhaupt iets kunnen betekenen. In hun ogen zijn zij de meest geavanceerde soort op Dominaria en zijn alle anderen in feite dieren. In de Homaridenoorlogen, die samenvielen met het begin van de ijstijd, behandelden de homariden hun vijanden van de zeemeerminnen als vee, dat werd gedood en vervolgens in paaibedden werd gegooid om homaridenbroedsel te geven. Latere historische herzieningen probeerden echter de expansionistische homariden af te schilderen als slachtoffers van de agressie van keizerin Galina van de zeemeerminnen."
									]
								},
								{
									"type": "entries",
									"name": "Offshoots",
									"page": 15,
									"entries": [
										"Een soort homaride die meer geschikt is voor warm water, visceriden genaamd, leeft in minder koude zeeën, vooral rond Yavimaya."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Homarid.webp"
					},
					"title": "Homarid Explorer",
					"credit": "Jehan Choo"
				}
			]
		},
		{
			"name": "Kavu",
			"source": "PSD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Kavu",
							"page": 24,
							"entries": [
								"Kavu zijn reptielachtige wezens die ofwel heel oud of een relatief recente creatie op Dominaria zijn. Ze ontwaakten uit een millennialange winterslaap of ontstonden volledig uit de grond om zich te verdedigen tegen de Phyrexiaanse invasie. De Llanowar-elven fokken de kavu nu om verschillende rollen te vervullen, omdat ze geloven dat deze wezens het middel van de godin Gaea waren om in te grijpen in de verdediging van Dominaria. De nauwe band tussen elfen en kavu is een constante herinnering aan Gaea's goedheid. Elke Kelfae bindt zich aan een boombewonende kavu metgezel en sommige Kelfae en Basiphem krijgers berijden ze in de strijd."
							]
						}
					]
				}
			]
		},
		{
			"name": "Kavu Predator",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Arboreal Foes",
									"page": 24,
									"entries": [
										"De boombewonende kavu's die door de Kelfae zijn gefokt, kunnen steile oppervlakken onder elke hoek beklimmen en met verbazingwekkende snelheid op de grond aanvallen. Kelfae-krijgers berijden een groot ras van kavu-roofdieren, waarbij ze een reeks stoffen stroppen gebruiken als veiligheidsharnas terwijl ze zitten of aan de rug van het wezen bungelen. De behendige en acrobatische Kelfae kavu-rijders worden arborealisten genoemd."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Kavu Predator.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		},
		{
			"name": "Lyra",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Serra Angel",
			"source": "PSD",
			"entries": [
				"De meest zichtbare en erkende symbolen van de Kerk van Serra zijn haar engelen - zowel de engelen die persoonlijk door Serra zijn gemaakt als de engelen die spontaan in de kathedraal van Sursi zijn verschenen. Sommige engelen leven een contemplatief leven binnen de kathedralen, maar de meeste zijn actieve verdedigers van het geloof en beschermen Serra's mensen over de hele wereld. Machtige engelen nemen vaak de verantwoordelijkheid over grote delen van de wereld. Lyra is bijvoorbeeld de beschermer van Benalia en Shalai speelt een vergelijkbare rol in Llanowar. Men gelooft dat Serra's engelen gebeden aan Serra horen, en ze hebben de griezelige neiging om precies te komen wanneer ze nodig zijn.",
				"Elk van de engelen in de {@book Monster Manual|MM} kan dienen als {@creature serra angel|PSD|Serra angels}. De {@creature deva|MM} vertegenwoordigt de meest voorkomende engelen, terwijl de {@creature planetar|MM} en {@creature solar|MM} geschikt zijn voor machtige engelen zoals {@creature Lyra|PSD} en {@creature Shalai|PSD}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Serra Angel.webp"
					},
					"title": "Angel",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Shalai",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Steel Leaf Kavu",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deadly Chargers",
									"page": 24,
									"entries": [
										"Hoewel de Basiphem in de hoogste laag van het woud wonen, hebben ze uitgebreide stallen op de bosgrond om de grootste kavu's die op de grond leven te huisvesten en te trainen. Leden van de Orde van het Stalen Blad berijden deze wezens vaak in de strijd, waarbij de grootste kavu soms zo groot zijn als olifanten."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Steel Leaf Kavu.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		}
	]
}