{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Abigor",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Abigor.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Abigoralt.webp"
					}
				}
			]
		},
		{
			"name": "Aeshma",
			"source": "CoA",
			"entries": [
				"Aeshma is een tiefling die is geboren in een rijke familie met banden met machtige families in de stad Waterdeep. Aeshma heeft geleerd dat alles in het leven makkelijk, gratis en zonder gevolgen is. Aeshma is een manusje-van-alles en een meester in niets. Hij heeft zichzelf ceremonieel uitgeloot voor magiestudies, talloze bardcolleges, kerkstudies en militaire training. Aeshma blinkt uit in één ding: anderen overtuigen en manipuleren om te gokken. De inzet of de uitkomst van een weddenschap interesseert hem niet echt, hij beleeft meer plezier aan de consternatie van anderen. Aeshma is een chronische gokker die altijd tot het uiterste gaat.",
				"Aeshma was tevreden met een leven van plezier en zonder verantwoordelijkheden, maar door zijn helse erfenis is hij verstrikt geraakt in iets wat hij nooit had kunnen verwachten. Hij is de ziel die door de Halruuans de Unmaker wordt genoemd (Aeshma is zich er niet van bewust dat hij de Unmaker is). Asmodeus heeft plannen met Aeshma en heeft hem laten ontvoeren door een van zijn aartsduivels, Abigor."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Aeshma.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Affliction Devil (Kocrachon)",
			"source": "CoA",
			"entries": [
				"Kocrachons zijn meesters in martelen en pijn en behoren tot de meest gerespecteerde duivels in de Negen Geesten. Elke kocrachon is gedreven om tijdens zijn leven zoveel mogelijk wezens te breken - hoe groter en gevaarlijker zijn slachtoffers, hoe beter. De meest effectieve kocrachons studeren onder andere beulen of in helse scholen om de fysiologie van elk slachtoffer dat ze tegenkomen zo goed mogelijk te begrijpen. Misschien vanwege hun aard als clandestiene folteraars, verafschuwen kocrachons een direct conflict en kiezen ze ervoor om te vluchten als ze de kans krijgen.",
				{
					"type": "entries",
					"name": "Duivels met een doel",
					"page": 236,
					"entries": [
						"Ze zijn insectachtig en hebben een felgekleurd schild, met intrekbare vleugels, meerdere armen en benen en tangachtige handen. Zelfs hun hoofden zien er vreemd uit als insecten, vaak met meerdere slangen, ogen en valse ogen, en wuivende antennes. Kocrachon injecteren een dodelijk gif in slachtoffers en als ze de informatie krijgen die ze nodig hebben, kunnen ze het gif genezen."
					]
				},
				{
					"type": "entries",
					"name": "Vlam en ijs",
					"page": 236,
					"entries": [
						"Hoewel ze zich net zo op hun gemak voelen in het vuur van de Negen Geesten als elke andere duivel, zijn kocrachons, in tegenstelling tot veel van hun soortgenoten, ook bestand tegen de kou. Dit maakt ze nuttig in Stygia en Cania, waar ze vaak worden ingezet door de aartsduivels van die lagen om informatie te ontfutselen aan weerspannige tegenstanders. Hun affiniteit met kou biedt kocrachons ook andere, interessantere manieren om te martelen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Affliction Devil (Kocrachon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Anagwendol",
			"source": "CoA",
			"entries": [
				"Anagwendol is een felle strijder van de Hemelen, en haar carrière is een spoor van gedode Fiends. Ze heeft de strijd tegen het kwaad nooit opgegeven, en hoewel ze ontelbare wonden heeft opgelopen in de strijd, heeft ze nooit verloren. En nu is ze in de Negen Geelen.",
				"Ze dankt haar gevangenschap aan een maar al te vaak voorkomende fout onder engelen. Van alle zonden moeten ze oppassen voor trots. Als je weet dat je het instrument van het goddelijke bent en je een weg hebt gebaand door het inferieure uithoudingsvermogen van duizend helse strijders, is het moeilijk om nederigheid vast te houden. Door deze trots liep ze in de val en kon ze de vierde laag - Phlegethos - niet verlaten.",
				"Het meesterbrein achter de gevangenneming van Anagwendol was de aartsduivel Kordichai, wiens voornaamste interesse een groot wildpark van vurige Elementaire monsters in Phlegethos is. Kordichai, een slimme oude jager, wist haar naar zijn reservaat te lokken en daar in het hart van het reservaat blijft ze gevangen in een zinderend stenen labyrint. Af en toe stuurt Kordichai groepen duivels (vooral ondergeschikten die hem hebben teleurgesteld) om op haar te jagen en geniet hij van hun mislukkingen.",
				"Anagwendol is niet langer de engel die ze ooit was. Hoewel de innerlijke krijger van het goddelijke is gebleven, is haar verbinding met haar omgeving verdraaid door een helse vloek, zodat ze denkt dat ze altijd vecht tegen een eindeloze zwerm vijanden. Alles wat ze tegenkomt wordt gezien als een afschuwelijke duivel, alleen geschikt om neer te maaien.",
				"Deze constante een-engelenoorlog tegen de hellen eist geleidelijk zijn tol. Anagwendol begint ervoor te leven. De wreedheid van het vergieten van hels bloed wordt een doel op zich voor haar, in plaats van een ongelukkig maar noodzakelijk middel tot deugd."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Anagwendol.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Asmodeus",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Jullie stervelingen zouden trots moeten zijn op hoe jullie van elke hemel een hel kunnen maken."
					],
					"by": "Asmodeus"
				},
				"Verschillende mythen beweren dat Asmodeus al sinds het begin der tijden bestaat. De meest intrigerende mythe is misschien wel de Serpent of Law. Hierin werd Asmodeus aanvankelijk Ahriman genoemd en creëerde hij samen met zijn rivaal Jazirian de buitenste rijken. Door hun conflict raakten beide goden ernstig gewond en Asmodeus verloor de ruil door in de Negen Geelen te belanden. Hier gebruikte hij zijn bondgenoten en zijn eigen kracht om de vorige bewoners te verbannen en te worden wat hij nu nog is: opperheer van de Negen Geelen.",
				"Sinds zijn tijd als heerser heeft Asmodeus veel meegemaakt: een godenproces, de Bloedoorlog en de Wraak. Ondanks vele pogingen om hem te verdrijven, heeft Asmodeus zijn troon nooit verlaten - niemand is ook maar in de buurt gekomen. Zijn macht wordt versterkt door de Duistere Acht, een groep pitduivels die absolute trouw hebben gezworen en over zijn legers heersen.",
				"Degenen die Asmodeus kennen zouden hem omschrijven als arrogant, extreem intelligent, strategisch en eervol. Waar mogelijk volgt hij de wetten en regels (die hij zelf heeft gemaakt) en hij verliest zelden zijn geduld. Sommige van zijn complotten hebben duizenden jaren geduurd om tot een goed einde te worden gebracht en ontelbare andere gaan nog steeds door. Alleen Asmodeus weet of zijn personage echt is, of gewoon een werktuig in zijn plannen.",
				"Veel groepen zweren trouw aan Asmodeus en omdat hij de heerser van de Negen Geesten is, heeft hij een grote hoeveelheid volgelingen en aanbidders. Zijn grootste doel, grotendeels onbekend bij stervelingen, is het tegenovergestelde: het ongeloof in godheden aanmoedigen. Volgens de legende gaan atheïsten rechtstreeks naar de Negen Geesten in plaats van naar de god die ze weigeren te aanbidden. Asmodeus voedt zich met deze zielen, die hem de nodige voeding geven om zijn wonden te likken. Daarom ervaren aanbidders en sektes gewijd aan Asmodeus vaak fluctuaties in aanwezigheid, in een poging hen tot ongeloof te dwingen.",
				"Sommigen beweren dat zijn ware vorm die van een kolossale slang is, met gapende wonden en een ontbrekende staart. Geen levend wezen heeft echter de ware Asmodeus gezien. Hij geeft er de voorkeur aan om zaken te doen met een van zijn tien avatars, elk een perfecte heer en nog knap ook. Ze zijn te herkennen aan de Robijnen Staf die ze dragen, een icoon dat de Duistere Heer zelf vertegenwoordigt.",
				{
					"type": "entries",
					"name": "De schuilplaats van Asmodeus",
					"page": 216,
					"entries": [
						"De meester van de Negen Geesten houdt zich schuil in zijn citadel Malsheem. Daarbinnen zweven miljoenen duivels en ze zijn allemaal onderworpen aan Asmodeus' wil en grillen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Asmodeus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Avatar of Baalzebul",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Avatar of Baalzebul.webp"
					},
					"credit": "Sergey Musin"
				}
			]
		},
		{
			"name": "Ayperobo Swarm",
			"source": "CoA",
			"entries": [
				"Een individuele ayperobo is praktisch ongevaarlijk en wordt vaak als delicatesse gegeten door grotere duivels. Omdat ze hun zwakte erkennen, verzamelen ayperobo's zich en vormen kolonies die communiceren door middel van telepathie. Deze zwermen zijn veel sterker en kunnen het zelfs opnemen tegen grotere duivels.",
				{
					"type": "entries",
					"name": "Iets om te bewijzen",
					"page": 238,
					"entries": [
						"Door hun perfecte communicatie en collectieve kracht, in combinatie met hun vermogen om te vliegen, kunnen de ayperobo's met gemak taken voltooien waar grotere duivels moeite mee hebben. Dat doen ze graag, want hun doel is om te bewijzen wat ze waard zijn en, indien mogelijk, wraak te nemen voor hun mishandeling door grotere duivels."
					]
				},
				{
					"type": "entries",
					"name": "Klein maar dodelijk",
					"page": 238,
					"entries": [
						"Elk lid van de zwerm ziet eruit als een klein, duivels wezen met te grote hoofden en musachtige vleugels. Hun tanden zijn vlijmscherp en als ze samenwerken in een zwerm, kunnen ze een mensachtige in een paar seconden verslinden. Tijdens het zwermen verschijnen ayperobo's als een dikke wolk muggen of een wolk bloed, en ze staan erom bekend dat ze zich tussen zulke fenomenen verbergen. Sommige zwermen hebben de macht om een \"gastheer\" te beheersen door zich onder zijn huid in te graven en hem van binnenuit te manipuleren - deze gastheren kunnen zelfs andere duivels zijn."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ayperobo Swarm.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Baalzebul",
			"source": "CoA",
			"entries": [
				"Baalzebul is een aartsduivel en de heer van Maladomini, de zevende laag van de Negen Geesten. Hij staat bekend als zowel de Heer der Leugens als de Heer der Vliegen omdat zijn dicht geweven web van intriges zelfs de kleinste vlieg in de val lokt. In de afgelopen eeuwen werd hij door Asmodeus vervloekt met een nieuwe afzichtelijke vorm. Deze vorm leverde hem een nieuwe titel op - de slakkenarchduke.",
				"Baalzebul stond oorspronkelijk bekend als Triel, een van de machtigste en mooiste engelen van Celestia. Triel's egoïstische daden in de naam van het bereiken van zijn perfectie resulteerden in zijn corruptie en verbanning uit Celestia. Na zijn val bevorderde Asmodeus, misschien uit sympathie, Baalzebul snel tot de rang van duivelse adel. Baalzebul's meedogenloze zucht naar macht kwam hem goed van pas en al snel verdrong hij niet alleen de oude, oorspronkelijke Heer van Maladomini, maar slaagde hij er ook in om de enige aartsduivel te worden die over twee lagen van de Negen Geesten heerste, hoewel hij over Malbolge heerste via de duivel Moloch.",
				"De trots van Baalzebul bleef echter zijn ondergang. Toen hij Asmodeus op de troon wilde zetten, werden zijn plannen ontdekt en verijdeld.",
				"Asmodeus legde Baalzebul een reeks bizarre straffen op. Hij werd vervloekt om een jaar lang als een slak te verschijnen per leugen die hij tegen een duivel had verteld, en elke deal die hij met een sterveling sloot zou resulteren in een ramp voor de deelnemer. Zijn kasteel werd veranderd in uitwerpselen en gevuld met vuiligheid en zijn heerschappij over Malbolge werd hem ontnomen.",
				"Ondanks zijn straffen is Baalzebul nog steeds gevaarlijk sluw en charismatisch. Zelfs toen hij gevangen zat in de vorm van een slak, bleef hij de Heer der Leugens, die elk bedrog met gemak deed. Al zijn leugens worden verteld met een specifiek doel voor ogen en alleen andere duivels zijn veilig voor zijn leugens.",
				{
					"type": "inset",
					"name": "De twee vormen van Baalzebul",
					"page": 218,
					"entries": [
						"Wanneer hij vijanden of ongelukkige ondergeschikten aanpakt, manifesteert Baalzebul zich meestal als een krachtig gevleugeld wezen. De personages zullen deze aartsduivel echter het vaakst tegenkomen in zijn slakkenvorm nadat hij de toorn van Asmodeus weer heeft opgewekt. Het bijbehorende statblok werkt voor beide vormen, behalve dat Baalzebul's beweging in zijn slakkenvorm is vervangen door: 6 m., burrow 6 m., climb 6 m."
					]
				},
				{
					"type": "entries",
					"name": "Het hol van Baalzebul",
					"page": 219,
					"entries": [
						"Het hol van Baalzebul bevindt zich in de nieuwste stad die hij heeft gebouwd."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Baalzebul.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Barachiel",
			"source": "CoA",
			"entries": [
				"Barachiel is een aasimar die is geboren in de stad Elturel; een bastion van rechtvaardigheid en symbool van het goede in de Vergeten Rijken. Zijn moeder was de engel Zariel, de beschermheilige van Elturel. Barachiel groeide op om een Hellrider te worden - de heilige krijgers die de stad Elturel verdedigen. Hij gaf echter zijn vrijheid op om een agent van Mount Celestia te worden, zodat hij kon proberen zijn moeder te redden. Zariel was verleid en gecorrumpeerd door Asmodeus. Nu regeert ze als aartsdode over de eerste laag van de Negen Geesten.",
				"Barachiel gelooft in rechtvaardigheid, barmhartigheid, deugd en mededogen. Sinds zijn transformatie in een engel zijn zijn herinneringen aan zijn vorige leven vervaagd. De Hellrider Ramius was echter zijn geliefde metgezel en die herinnering is hem bijgebleven."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Barachiel.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Bel",
			"source": "CoA",
			"entries": [
				"Vanuit zijn bastion houdt Zariels rechterhand en voormalig heer van Avernus toezicht op de smederijen die wapens en pantsers leveren voor de Bloedoorlog. Hoewel Asmodeus Zariel heeft opgedragen om Bel als haar adviseur te accepteren, verafschuwen Bel en Zariel elkaar en verzinnen ze afleidingen om ze uit elkaar te houden.",
				"Bel speelt uiterlijk de rol van Zariels trouwe vazal. Bel stoort zich echter aan Zariels heerschappij over de laag van de Negen Geelen die ooit de zijne was, maar hij daagt haar niet rechtstreeks uit zolang hij denkt dat Asmodeus Zariel steunt.",
				{
					"type": "inset",
					"name": "Vorige Avonturen in Avernus: Bel",
					"page": 234,
					"entries": [
						"Als je hebt gerend {@adventure Baldur's Gate: Descent into Avernus|BGDIA}, dan heeft Bel misschien Zariel vervangen als heerser van Avernus. Als dat zo is, is zijn schuilplaats de Bronzen Citadel in plaats van de Smederij."
					]
				},
				{
					"type": "entries",
					"name": "Bel's hol",
					"page": 234,
					"entries": [
						"Bel bevindt zich in een oude vulkaan die bekend staat als de Forge."
					]
				}
			]
		},
		{
			"name": "Belial",
			"source": "CoA",
			"entries": [
				"Belial handhaaft zijn imago als de meest vleselijke van alle aartsduivels en geniet er evenveel van om pijn te veroorzaken als om plezier te beleven. Ondanks zijn uitspattingen toont Belial charisma, passie en intelligentie en is hij bijna altijd aan het plannen. Hij is zelfverzekerd tot op het bot, met ijdelheid en begeerte als zijn grootste zwakheden.",
				"Phlegethos wordt al bijna net zo lang geregeerd door Belial en zijn dochter Fierna als Dispater over zijn IJzeren Stad. Belial beschouwt zichzelf als een \"oude school\" duivel, naast zijn bevriende rivalen Levistus en Dispater. Glasya's recente opkomst aan de macht heeft hem bezorgd gemaakt over zijn blijvende relevantie in het politieke landschap, waardoor hij genoodzaakt is zijn intriges naar binnen te richten.",
				"Tijdens de Reckoning bleef Belial relatief neutraal tot het einde, toen hij zich aansloot bij Baalzebul. Sommigen beweren dat zijn alliantie gewoon weer een plan was om Asmodeus op een dwaalspoor te brengen - een idee dat nog werd versterkt toen Belial, in plaats van te worden afgezet, werd gedwongen om de troon aan zijn dochter af te staan. Een tijdlang bleef hij vanuit de schaduw regeren, maar de invloed van Glasya op Fierna heeft de vurige heer aangemoedigd om samen te regeren. Belial beheert veel van de politieke en officiële kanten van het rijk, waaronder het onderhouden van het helse hof. Af en toe stuurt hij avatars naar andere planes, die snel hun pleziertjes zoeken voordat ze verder gaan met hun toegewezen taak.",
				"Net als zijn dochter blijft Belial een van de aantrekkelijkste aartsduivels. Zijn ruige uiterlijk en mannelijke lichaamsbouw complimenteren zijn duivelse trekjes, waarvan hij er veel heeft. Scherpe hoorns en gloeiende ogen sieren zijn gezicht en middernachtzwarte vleugels en een staart sieren de rest van zijn lichaam. Afhankelijk van zijn stemming krijgt Belial's huid een asgrauwe teint of gloeit rood als stervende steenkool. Belial is trots op zijn sensuele verschijning en kleedt zich provocerend, maar ook modieus. Hij belichaamt zijn vleselijke verlangens.",
				{
					"type": "entries",
					"name": "Belial's hol",
					"page": 221,
					"entries": [
						"Deze woeste aartsduivel bevindt zich momenteel in een obsidiaan paleis binnen de grenzen van Abriymoch, maar zijn bereik strekt zich uit over de hele stad."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Belial.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Adramalech",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Adramalech.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Morax",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Morax.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Buer",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Buer.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Corruption Devil (Paeliryon)",
			"source": "CoA",
			"entries": [
				"Als een van de sterkere grotere duivels richten de paeliryons zich op corruptie en het verkrijgen van sterfelijke zielen. Hoewel ze op bijna elke laag van de Negen Geesten te vinden zijn, zijn paeliryons vooral prominent aanwezig in Dis en Malbolge, waar ze machtsposities bekleden. Hun taken zijn onder andere het managen van mindere duivels, het leiden en manipuleren van de zielenhandel en helse politiek. Ze zijn bijzonder getalenteerd in chantage en spionage - vaardigheden die zowel binnen als buiten de Negen Hellen worden gebruikt.",
				{
					"type": "entries",
					"name": "Imposante duivels",
					"page": 239,
					"entries": [
						"Als grote duivels zijn paeliryons bijzonder groot en wegen vaak meer dan 2 kilogram. Net als haggen is hun huid bedekt met steenpuisten en wratten van verschillende kleuren, en ze hebben massieve buiken en leerachtige vleugels. Ondanks hun fysieke nadelen zijn corruptieduivels behoorlijk formidabel in de strijd. In plaats van zelf te vechten, gebruiken ze echter volgelingen en mindere duivels als voer."
					]
				},
				{
					"type": "entries",
					"name": "Sire van corruptie",
					"page": 239,
					"entries": [
						"Af en toe wordt een paeliryon krachtiger dan hun zussen en neemt hij de mantel van een sire of corruption aan. Deze sires behoren tot de sterkste infernals, op aartsvijanden na, en richten hun macht meestal op andere bestaansniveaus. Zoals hun naam al zegt, streven sires of corruption maar één doel na: corrumperen. Om dit te bereiken hebben hun plannen vaak betrekking op het verval van rijken of de corruptie van religieuze groeperingen. Sire's zijn zeldzaam en een nieuwe sire staat meestal maar eens in de paar eeuwen op. Hoewel ze meestal alleen opereren, hebben sommige sires aartsvijanden gediend wiens plannen genoeg corruptie inhielden om samenwerking aan te moedigen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Corruption Devil (Paeliryon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Dispater",
			"source": "CoA",
			"entries": [
				"Ondanks veelvuldige wisselingen in het leiderschap van andere aartsduivels, heeft Dispater zijn positie als heerser van Dis sinds de oprichting behouden. Hij staat bekend om zijn waakzaamheid en voorzichtigheid en verlaat zelden zijn toren en nog minder vaak de IJzeren Stad. Degenen die zijn plannen kennen, waaronder Asmodeus, weten dat hij hoopt op een dag over elke laag van de Negen Geesten te heersen.",
				"Dispater blijft een van de belangrijkste wapenleveranciers van alle vliegtuigen, waardoor zijn positie in Dis veilig blijft. Zijn adviseurs worden zorgvuldig gekozen en hij onderhoudt weinig vriendschappen.",
				"Voor degenen die de Iron Lord proberen te verslaan, is een overwinning bijna onmogelijk. Naast zijn list en verdediging beschikt Dispater over extreem krachtige vaardigheden en een legioen volgelingen. Hem te slim af zijn is onmogelijk en iedereen die ongelukkig genoeg is om hem te slim af te zijn, wordt snel uit de weg geruimd.",
				"Dispater blijft kalm en beheerst in gesprekken. Hij voert waar mogelijk liever herenachtige debatten dan agressieve argumenten. In tegenstelling tot andere aartsduivels dwingt hij iemand bijna nooit om iets te doen, maar geeft hij de voorkeur aan overreding of misleiding. Zijn huid heeft een ijzerzwarte kleur en zijn kenmerkende staf, gemaakt van hetzelfde ijzer als de toren waarin hij woont, heeft hij altijd bij de hand.",
				{
					"type": "entries",
					"name": "Dispater's hol",
					"page": 223,
					"entries": [
						"De heerser van Dis heeft zijn schuilplaats in de IJzeren Toren. Daarbinnen is hij veel beter beschermd."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Dispater.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Displacer Fiend",
			"source": "CoA",
			"entries": [
				"Lang geleden leidde een Fey-heer zijn jacht naar de Negen Geesten om een rekening te vereffenen met een aartsduivel over stervelingen die door beiden werden opgeëist. Welk lot de heer trof is onbekend, maar van al zijn expedities floreerde één bepaald faerieras in zijn nieuwe omgeving. Een bijzonder wreed ras van het verplaatste beest is een nieuwe bedreiging geworden in vele lagen van de Negen Geelen, sluipend langs de randen van duivelse gemeenschappen en zowel sterfelijke als helse reizigers aanvallend.",
				{
					"type": "entries",
					"name": "Stalking Verschrikkingen",
					"page": 240,
					"entries": [
						"Lange eeuwen in de Negen Geesten hebben de oorspronkelijke beesten vervormd tot iets duivels. Hoewel ze nog steeds katachtig van vorm zijn, ontspruiten op de schouders van de verdringerduivel een explosie van kronkelende tentakels met aan elk uiteinde een lamprei-achtige bek. Deze met tanden beklede muilen zuigen levensessentie of helse kracht uit hun prooi en voorzien de duivels zo van voedsel. De monden druipen van een vitriool dat stervelingen kwelt, maar duivels kalmeert, zodat de Fiends zich tegoed kunnen doen aan hen zonder hun prooi wakker te maken als ze de kans krijgen. Displacer Fends hebben de aangeboren stealth van hun voorouders en glippen van schaduw naar schaduw door alle helse landschappen, behalve de meest dorre. Pakken van hen volgen reizigers over lange afstanden, wachtend tot het terrein het meest geschikt is voor een hinderlaag."
					]
				},
				{
					"type": "entries",
					"name": "Corruptors van perceptie",
					"page": 240,
					"entries": [
						"Net als hun basisvoorraad buigen verplaatsingsduivels licht om zich heen, waarbij het zichtbare monster altijd een beetje verschuift van zijn ware locatie. Deze natuurlijke gaven zijn versterkt door de bedrieglijke invloed van de lagere niveaus. De monsters hebben ook het vermogen om de waargenomen locatie van hun slachtoffer te verschuiven en het begrip van hun prooi van relatieve afstand en plaats te beïnvloeden. Tegen ze vechten kan een nachtmerrie van verwarring zijn, omdat bondgenoten, vijanden en landschapskenmerken willekeurig dichtbij of veraf, groot of klein lijken - of de vechters zien het slagveld van buiten hun eigen hoofd en proberen hun lichaam als marionetten te besturen. Zelfs basisfuncties zoals proprioceptie - de kennis van waar je ledematen zijn als je ze niet direct ziet - kunnen verloren gaan. Dit kan leiden tot een volledig verlies van coördinatie, het per ongeluk slaan van vrienden of het vallen in moerassen of kloven die ver weg leken."
					]
				},
				{
					"type": "entries",
					"name": "Monsterlijke huisdieren",
					"page": 240,
					"entries": [
						"Veel grote steden in de Negen Geelen hebben verwilderde populaties ontheemde duivels die op de laagste duivels jagen en zich voortplanten in verborgen hoekjes. Meestal worden ze beschouwd als ongedierte, maar ze houden wel populaties van allerlei hels ongedierte tegen, zoals halogs, die anders meer problemen zouden veroorzaken in hun verspreiding. Sommige duivels cultiveren actief hun aanwezigheid en moedigen ze aan door af en toe een lemure of imp uit te stallen, zoals een mens een kom met restjes voor een kat achterlaat. Duivels zijn niet sentimenteel, maar sommigen vinden de venijnigheid en sluipende wreedheid van de ontheemde duivels vreemd genoeg vertederend."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Displacer Fiend.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Eriflamme",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Eriflamme.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Fierna",
			"source": "CoA",
			"entries": [
				"Fierna regeert samen met haar vader, Belial, over Phlegethos. Ze is emotioneel intelligent en door haar charisma heeft ze veel bondgenoten en weinig vijanden in de Negen Geelen. Hoewel sommigen haar als incompetent beschouwen, gaan Fierna's ware bedoelingen schuil achter een rookgordijn van brutaliteit.",
				"Haar vader, Belial, was een belangrijke speler in de Reckoning en door zijn toedoen kreeg Fierna de leiding over Phlegethos. Ondanks dit politieke uiterlijk regeren Fierna en Belial samen en ontmoeten ze elkaar vaak in het geheim om de strategie en aankomende plannen te bespreken. Sommige onwetende aartsvrienden zien de relatie tussen Belial en Fierna als iets dat uitgebuit of verbroken moet worden. In werkelijkheid heeft Fierna veel respect voor haar vader en het gevoel is wederzijds.",
				"Als je Fierna ziet, zie je meteen waarom ze zo bewonderd wordt: ze is onmogelijk mooi. Haar schoonheid is een kracht die haar strategische geest en vindingrijkheid aanvult.",
				{
					"type": "entries",
					"name": "Fierna's hol",
					"page": 225,
					"entries": [
						"Fierna's hol is een paleis, een toren van kristalsteen omhuld met blauwe vlammen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fierna.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Fire Kraken",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fire Kraken.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Glasya",
			"source": "CoA",
			"entries": [
				"Glasya is bekend onder vele namen: de Dark Prodigy, de Princess of the Nine Hells en Lord of Malbolge. Ze heeft de controle over de Erinyen en heeft een enorme aanhang onder de onderdrukten en de verwaarloosde royalty's van de andere planes. Lange tijd was ze gewoon een mindere aartsduivel die naar eigen goeddunken tussen verschillende hoven sprong. Pas tijdens de Reckoning, die ze mede heeft veroorzaakt, eiste ze haar ware macht op en werd ze heerser over een van de negen lagen.",
				"Asmodeus, haar vader, en Glasya hebben veel gemeen, vooral hun sluwheid, ambitie en \"toewijding\" aan wetten. Hierdoor hebben de twee, ondanks de haat die Glasya soms tegen haar vader koestert, een relatie van respect en steun.",
				"Ook al houdt ze zich bezig met veel belangrijke zaken om haar macht verder te versterken, is het omringd zijn door mooie dingen ook belangrijk voor Glasya. Ook verafschuwt ze het lelijke en straft ze degenen die ze als walgelijk ziet. Tijdens haar korte relatie met Mammon was ze zelden te vinden in zijn moerassige domein en koos ze ervoor om door andere lagen te zwerven. Bijna alles wat met Glasya te maken heeft, houdt van haar of verafschuwt haar. Ze houdt er een charmante persoonlijkheid op na, waardoor ze vaak zelfs spionnen van andere aartsvijanden aan haar kant krijgt.",
				"Misschien draagt dit bij aan haar obsessie voor schoonheid, Glasya wordt zelf ook als prachtig beschouwd. Haar gitzwarte haar en koperen huid verbergen haar helse aard, maar haar grote, leerachtige vleugels en kleine hoorns verraden het. Dankzij haar vermogen om naar believen te polymorfiseren, kan ze ook aan verschillende andere schoonheidsnormen voldoen. Ze behoudt altijd een uiterlijke charme, die haar vuile kern helpt verbergen.",
				{
					"type": "entries",
					"name": "Glasya's hol",
					"page": 227,
					"entries": [
						"Glasya bouwde haar fort, Ossiea, uit de grotesk vergrote en vervormde schedel van Malagard. Achter de muren van de schedel bevinden zich talloze weelderige verdiepingen, waar Glasya haar rijk regeert of haar andere interesses uitleeft."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Glasya.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Greater Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"name": "Grootste tiran Schaduwhol",
							"entries": [
								"Het hol van een grotere tiran-schaduw bevindt zich altijd binnen een paar kilometer van de duivel die hem heeft voortgebracht, wat betekent dat de tiran-schaduw zelf vaak verhuist en de bewegingen van zijn voorganger volgt, zelfs door de lagen van de Negen Geelen zelf. Als het om een hol gaat, kiest de tiran-schaduw meestal een geschikte holle locatie, met diepe schaduwen, perfect voor sluipen en hinderlagen. Geërodeerde ravijnen, verlaten woningen en zelfs diepe bossen, hoewel zeldzaam in de Negen Geelen, zijn ook geschikte locaties."
							]
						}
					}
				}
			}
		},
		{
			"name": "Halog",
			"source": "CoA",
			"entries": [
				"Er zijn maar weinig plaatsen zo onherbergzaam als de Negen Geesten, maar zelfs hier wonen bewoners van andere plaatsen. Niet alleen het kwaad wiens filosofie overeenkomt met die van de duivels, maar ook eenvoudige wezens die door hun uithoudingsvermogen en eetlust de helse rijken kunnen overleven. Vaak betekent dit enorme monsters die sterk genoeg zijn om de inheemse bewoners te bestrijden, maar sommige indringers vormen een ander soort probleem voor de duivels. Halogs lijken klein en zwak vergeleken met bijna alles in de Negen Geesten, maar toch worden ze een serieuze plaag op alle lagere vlakken.",
				{
					"type": "entries",
					"name": "Zwermend ongedierte",
					"page": 242,
					"entries": [
						"Halogs zijn ongeveer zo groot als een hond en qua uiterlijk ergens tussen een rat en een hond in. Individueel zien ze er niet uit, vaak met brandwonden, etterende puisten, littekens en andere sporen van een harde omgeving die hen nooit helemaal lijkt te kunnen doden. Ze planten zich voort met een formidabele snelheid. Paren halogs brengen nesten van twintig groot die in slechts een handvol dagen volwassen kunnen worden als er voldoende voedsel voorhanden is. En halogs eten alles. Hun spijsverteringssappen veranderen van samenstelling zodat ze net zo makkelijk hels vlees als sterfelijke wezens kunnen verorberen, samen met alle soorten planten en zelfs mineralen. Alleen gebieden die niets anders zijn dan dorre rotsen en stof bieden hun niets."
					]
				},
				{
					"type": "entries",
					"name": "Extraplanaire aanpassingen",
					"page": 242,
					"entries": [
						"Individueel zijn halogs zwak, maar als soort zijn ze angstaanjagend sterk. Halogs gedijen zelden in gebieden waar hun unieke aanpassingsvermogen niet nodig is, vanwege de grotere concurrentie van andere wezens. De vijandige omstandigheden van de lagere niveaus betekenen dat er geen regulier ongedierte en roofdieren zijn, waardoor ze hun niche hebben. Het geheim van het succes van de halogs is dat ze beter gedijen naarmate hun omgeving ruwer is. Of het nu hitte, kou, zuur, gif of zelfs pure necrotische energie is, als het hen niet meteen doodt, passen ze zich snel aan om zich ermee te voeden. Halogs leven evengoed tussen de vlammen van Phlegethos, de ijzige woestenijen van Stygia en de moerassen van Minauros, en geen enkele duivelse stad is vrij van hun krioelende aanwezigheid, hoe de Feeën ze ook proberen uit te roeien. Ze zwemmen zelfs als ratten in het water van de Styx. Het ongedierte heeft een krachtig verdedigingsmechanisme. Hun speeksel en bloed past zich snel aan de kwetsbaarheden van hun tegenstanders aan, zodat hun beten de ergste schade toebrengen en alles wat hun vlees probeert te eten daaronder lijdt. Het opmerkelijke gevolg hiervan is dat de halogs van de Negen Geelen meestal tanden hebben die gloeien van de goddelijke energie, genoeg om korte metten te maken met onoplettende kleine duivels..."
					]
				},
				{
					"type": "entries",
					"name": "Onverwachte bondgenoten",
					"page": 242,
					"entries": [
						"Ondanks hun opmerkelijke vaardigheden en meest voorkomende habitats, zijn halogs eigenlijk gewoon dieren. Ze zijn slim, maar op dezelfde manier als een slimme hond of een aap. Druïden, rangers en andere natuurbeschermers die het geluk hebben in de Negen Gevallen te belanden, hebben banden met de wezens kunnen smeden en ze zelfs kunnen inzetten als geïmproviseerde verkenners en schildwachten als ze door de lagere gebieden reizen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Halog.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Hellcat (Bezekira)",
			"source": "CoA",
			"entries": [
				"Bezekira's, ook wel hellcats genoemd, hebben het unieke vermogen om zowel de afstemming als de kracht van een individu telepathisch te detecteren en gaan op zoek naar de machtigste meester met de afstemming lawful evil. Als ze eenmaal een meester hebben gevonden, zijn ze extreem loyaal en volgen ze alle bevelen op, totdat er een sterkere meester langskomt. Als ze geen meester dienen, zijn de hellcats zeer onafhankelijk, geheimzinnig en intelligent.",
				{
					"type": "entries",
					"name": "Moeilijk te zien",
					"page": 244,
					"entries": [
						"Als ze zichtbaar zijn, nemen hellcats het uiterlijk aan van grotere katten, zoals leeuwen en tijgers. Ze hebben echter een aangeboren onzichtbaarheid in elke lichtbron, waardoor hun lichamelijke vorm nergens verschijnt buiten de totale duisternis. Ze zien eruit als wikkels, met de piekerige omtrek van hun lichaam dat bestaat uit etherisch licht en duivels vuur. Hoewel ze zelden jagen op wezens van slechte afkomst, worden goede wezens meteen afgeslacht, soms zelfs tegen het bevel van hun meester in. Bezekira's planten zich op natuurlijke wijze voort, hoewel verzoekers en duivels soms hun vorm krijgen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Hellcat (Bezekira).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Jenevere",
			"source": "CoA",
			"entries": [
				"Het was Jenevere's taak om de sterfelijke vlakken in de gaten te houden voor individuen met een bijzondere deugdzaamheid. Verboden om tussenbeide te komen, registreerde ze hun strijd en daden, om als bewijs te dienen wanneer hun zielen naar hun uiteindelijke beloning migreerden. Na eeuwen van zachtmoedige observatie vroeg ze om een actievere goddelijke betrokkenheid bij het lot van degenen die ze in de gaten hield. Dat werd haar geweigerd. Het was te veel voor haar. Tegen de strikte regels van haar rol in, bezocht ze de sterfelijke rijken om zich ermee te bemoeien. Geen grootse tekening met vlammende zwaarden, alleen kalme woorden, een tijdige herinnering aan moraliteit op het scharnierpunt van iemands morele strijd. Na verloop van tijd werden de Negen Geesten zich bewust van haar invloed en zetten een val voor haar. Na haar gevangenneming ging ze door verschillende handen. Jenevere is niet fel en strijdlustig, maar open, eerlijk en oneindig barmhartig. Ze vergeeft de Feeën die haar kwellen, omdat ze weet dat dit hun aard is en haar vergevingsgezindheid hen meer verbrandt dan zij haar kunnen verbranden. Het bezit van Jenevere werd een soort vergiftigde kelk, zodat ze door hun hiërarchie zakte, bezeten door gemener en gemener meesters, tot ze werd overgenomen door Vaness en Fling of the Eye Market...",
				"De ogen van Jenevere zijn opmerkelijke dingen, gemaakt door goden om alle deugden van het sterfelijke rijk te zien. Vaness en Fling verwijderden haar ogen gemakkelijk, maar ze implanteren in een Fiend, of een van de kwade dingen die met hen in aanraking komen, bleek problematisch. De ogen zijn een poort naar alle deugd en goedheid van de vlakken. Voor de beschermheren van Vaness en Fling bleek de ervaring ondraaglijk. Vaness en Fling blijven experimenteren, maar ze beginnen het gevoel te krijgen dat ze met de overname van Jenevere meer op zich hebben genomen dan ze aankunnen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Jenevere.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Koh Tam",
			"source": "CoA",
			"entries": [
				"Koh Tam is de machtige hoofdpriester van Kelemvor, de god van de dood en de doden, in de kathedraal van Waterdeep. Koh Tam wilde alle geheimen van de dodenrijken kennen en vroeg zijn god om toestemming om de Negen Geelen te verkennen. De jonge priester begaf zich naar het helse rijk waar hij getuige was van verschrikkingen die zijn verbeelding te boven gingen en waar hij duivelse wezens tegenkwam die zijn eigen kracht ver te boven gingen. De ervaring veranderde de priester voor altijd. In plaats van zijn nieuwsgierigheid te bevredigen, maakte de reis Koh Tams fascinatie voor het helse alleen maar groter. Hij wijdde zich aan de studie van geheimzinnige boeken over het onderwerp en verzamelde een indrukwekkend aantal helse relikwieën.",
				"In de vele jaren die sindsdien verstreken zijn, heeft de hoofdpriester verschillende expedities naar de Negen Geelen gemaakt en heeft hij nog veel meer ontmoetingen met angstaanjagende duivels gehad. Koh Tam kan daarom worden beschouwd als de deskundige autoriteit op het gebied van het helse rijk. Hij heeft veel avonturiers geadviseerd die zich in de Negen Geesten waagden en heeft ook een behoorlijk aantal smerige wezens ervan weerhouden dat rijk te ontvluchten naar sterfelijke werelden. Hoewel hij toegewijd blijft aan de wetten van Kelemvor, heeft zoveel blootstelling aan het helse Koh Tam veranderd in geest en lichaam. De hoofdpriester heeft veel gewoonten en manieren die andere stervelingen misschien vreemd vinden, en hij heeft een uniek perspectief dat gekleurd is door zijn ervaring met de Negen Geesten."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Koh Tam.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Lesser Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Levistus",
			"source": "CoA",
			"entries": [
				"Geen enkele aartsduivel wordt meer gehaat dan de Bevroren Prins, Levistus, ondanks zijn reputatie als eerbare en ridderlijke aartsduivel. Levistus wedijvert met Asmodeus en Dis in hun vermogen tot plannen en strategieën en wordt algemeen beschouwd als een van de meest plausibele aartsdoden om de troon omver te werpen. Zijn ambitie werd enigszins in de kiem gesmoord toen hij een onuitsprekelijk verraad pleegde en door Asmodeus diep in het ijs van Stygia gevangen werd gezet.",
				"Zelfs in zijn gevangenschap blijft Levistus samenzweren en kiest hij ervoor om zijn woede naar binnen te keren en na te denken. Voorspellings- en communicatiemagie helpt hierbij en zelfs vanuit zijn ijzige tombe leidt Levistus zijn legioenen. Levistus staat erom bekend dat hij veel deals sluit met avonturiers, op voorwaarde dat ze hem kunnen helpen bij zijn zoektocht naar vrijheid.",
				"Toen de Afrekening plaatsvond. Asmodeus merkte dat Levistus geen rol speelde in de oorlog en besloot hem opnieuw aan te stellen als heerser over Stiermarken. Hoewel Levistus nog steeds wraak wilde nemen op zijn gevangene, zag hij zijn kans schoon en beloofde hij Asmodeus tijdelijk trouw. In het openbaar steunt Levistus Asmodeus en zijn plannen volledig, maar vanonder het ijs blijft hij zijn wraak plannen.",
				"Andere aartsduivels beschrijven Levistus als slim, charmant en oplettend, maar ook als verraderlijk. Hij stond er vaak om bekend dat hij tegenstanders alleen te lijf ging en zijn magie en volgelingen alleen inschakelde als iemand of iets tussenbeide kwam. Om deze reden wordt hij vaak aanbeden door eervolle dieven en charlatans-rogues met een code.",
				"Levistus wordt beschreven als een aantrekkelijke mensachtige man, met donker haar, een onberispelijk sikje en een bleekwitte huid.",
				{
					"type": "entries",
					"name": "Het hol van Levistus",
					"page": 229,
					"entries": [
						"Het hol van de heerser van Stygia bevindt zich in zijn drijvende gevangenis. Deze grote gletsjer beweegt zich moeizaam door de eeuwen heen en neemt Levistus en de gevolgen van zijn hol met zich mee."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Levistus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Maelephant Nomad",
			"source": "CoA",
			"entries": [
				"Maelifanten zijn uitsluitend gemaakt om te beschermen en zijn de trouwste duivels. Ze zien af van persoonlijke bezittingen, dromen en doelen en vinden geluk in het volbrengen van hun plicht. Hoewel andere duivels ze als eenvoudig en onintelligent beschouwen, erkennen velen het belang en nut van maelifanten. Infernal en common zijn vaak gesproken talen, maar maelifanten hebben ook hun eigen unieke taal, die ze uitsluitend gebruiken in de communicatie met anderen van hun soort.",
				{
					"type": "entries",
					"name": "Olifantijnse krijgers",
					"page": 245,
					"entries": [
						"Zoals hun naam al doet vermoeden, hebben maelifanten veel fysieke kenmerken gemeen met olifanten. Ze staan op twee benen, maar hebben een olifantachtig hoofd en poten. Hun slurf eindigt meestal in een scherpe piek en hun handen en voeten zijn beide geklauwd. Als ze bedreigd worden, stoten olifanten een gifwolk uit die hersenschade en geheugenverlies veroorzaakt."
					]
				},
				{
					"type": "entries",
					"name": "Gedreven door plicht",
					"page": 245,
					"entries": [
						"Ondanks het feit dat ze een lagere rang hebben, zorgt hun positie als betrouwbare bewakers ervoor dat andere lagere duivels respect hebben voor maelifanten. Als hij geen actieve dienst heeft of iets beschermt, kan een maolifant doelloos door de lagen zwerven op zoek naar een nieuwe last. Sommige van deze nomaden zwerven vele jaren voordat ze uiteindelijk hun zoektocht beëindigen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Maelephant Nomad.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Mammon",
			"source": "CoA",
			"entries": [
				"Mammon is misschien wel het rijkste wezen in alle rijken en er is niets waar hij meer van houdt dan rijkdom. Waar andere duivels geobsedeerd zijn door zielen en macht, is Mammon tevreden met het voortdurend vergroten van zijn materiële bezittingen. Interessant genoeg is hij een van de enige aartsduivels die bereid is om deals te sluiten met stervelingen over strikt monetaire voorwaarden. Of hij zich aan de afspraak houdt, is echter een heel ander verhaal. Iedereen die met Mammon te maken krijgt, herkent onmiddellijk zijn tweezijdige aanpak - de duivel zal alles zeggen of doen als hij denkt dat hij er uiteindelijk beter van wordt.",
				"Naast jagen voor geld jaagt Mammon ook graag voor de sport. Als hij boos wordt (en dat gebeurt vaak), roept hij vaak een paard en honden bij elkaar om deel te nemen aan een trofeejacht.",
				"Alles wat hij als prooi heeft aangewezen, ontsnapt zelden aan zijn hartstocht, hoewel hij snel verveeld raakt als zijn prooi eenmaal gevangen is.",
				"Complotten en verraad zijn als ademhalen voor Mammon, en omgekeerd is laarzenlikken dat ook. Sommigen beweren dat zijn straf na de Wraak ernstig werd verminderd vanwege zijn schaamteloze kruiperigheid voor Asmodeus. In feite was hij de eerste van alle archdevils die zich overgaf tijdens de coup, waarbij hij zelfs enkele van zijn mede-samenzweerders verraadde.",
				"Ondanks al zijn fouten is er één ding dat Mammon goed beheerst: de handel in zielen. Zelfs Asmodeus erkent dat geen enkele aartsduivel zielen zo goed kan beheren en verdelen als Mammon. Misschien komt zijn expertise voort uit de enorme winst die gemaakt kan worden met het beheren van zielen, of misschien wilde hij ergens bijhoren - niemand weet het zeker.",
				{
					"type": "entries",
					"name": "Het hol van Mammon",
					"page": 231,
					"entries": [
						"Het hol van Mammon bevindt zich in een grafachtig paleis in Minauros, en net als de meeste bouwwerken in de stad zakt het voortdurend weg in het moeras."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mammon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Mephistopheles",
			"source": "CoA",
			"entries": [
				"Mephistopheles is de heer van Cania, het achtste niveau van de Negen Geelen, en de meest geduchte aartsduivel naast Asmodeus zelf. Hij staat bekend als de machtigste tovenaar van de hel en als de drager van de kracht die bekend staat als hellevuur.",
				"Mephistopheles is een oude entiteit die qua leeftijd kan wedijveren met Asmodeus. Hij is verantwoordelijk geweest voor vele listen om te proberen de Heer van de Negen Gevallenen te onttronen. Een van zijn beruchtste plannen was een alliantie tussen hemzelf, Dispater, Mammon en Geryon. Ze spanden samen om de macht over te nemen van de andere aartsduivels, Baalzebul, Zariel, Belial en Moloch. Met deze toegenomen macht dacht Mephistopheles dat hij Asmodeus zelf kon uitdagen. Maar hij werd verraden door Geryon, die in het geheim de kant van Asmodeus had gekozen. Ondanks de schaamteloosheid van zijn rebellie was Mephistopheles de aartsduivel die het minst leed: niet vervloekt zoals Mammon of Baalzebul; niet neergeworpen zoals Belial, Moloch of Geryon. Dit heeft ertoe geleid dat velen geloven dat er een oud geheim schuilt in de relatie tussen Asmodeus en Mephistopheles, maar wat dat zou kunnen zijn is een mysterie dat nog niemand heeft ontdekt.",
				"Als de belangrijkste tovenaar van de Negen Geesten neemt Mephistopheles vaak zijn toevlucht tot magie als hij zich moet verdedigen. Maar zijn grootste kracht komt voort uit het vermogen om het hellevuur zelf te hanteren. Hellevuur is gemaakt door de profane essentie van de Negen Geesten aan te boren en is onvoorstelbaar, ondraaglijk heet. Mephistopheles kan het hellevuur ook vormen zoals hij wil, waardoor het zijn krachtigste wapen wordt.",
				{
					"type": "entries",
					"name": "Het hol van Mephistopheles",
					"page": 232,
					"entries": [
						"Het hol van deze aartsduivel is de Citadel van Mephistar, gelegen in de gletsjer van Nargus. Dit elegant bewerkte ijspaleis herbergt het privélandhuis van Mephistopheles en woonruimte voor talloze andere duivels."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mephistopheles.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Miasmorne",
			"source": "CoA",
			"entries": [
				"Avernus is een grauwe woestenij van grillige bergen en heuvels vol metaal, maar de echte lelijkheid in de ogen van een duivel zit in de littekens van de oorlog, waar demonische lijken, wapens en harnassen zich opstapelen, het vlak besmetten met hun chaotische ichor en nieuwe monsters voortbrengen om de orde van de Negen Geesten te verstoren. De miasmorne werden gekweekt om op te ruimen na de invasie van de Abyssal: grote, logge monsters die demonisch vlees, pantsers, wapens en verwoeste oorlogsmotoren konden verslinden en het vlak zijn oorspronkelijke helderheid terug konden geven. De monsters floreerden boven verwachting en slepen hun buiken nu door vele lagen van de Negen Gevallenen.",
				{
					"type": "entries",
					"name": "Vraatzuchtige detritovoren",
					"page": 246,
					"entries": [
						"Miasmorne lijken op logge, vleugelloze draken, hun brede koppen worden geflankeerd door grote waaiers die ze uitspreiden als ze worden uitgedaagd. Hoewel ze zich volproppen met dood vlees of verse lijken maken met hun indrukwekkende tanden en kaken, eten ze het liefst mineralen. Waar hun populaties zijn gegroeid, zoeken ze concentraties metaal op. IJzer en staal zijn hun hoofdvoedsel, maar ze nemen ook goud, zilver, adamantijn of mithril als dat voorhanden is. Omdat helse steden en forten vaak van ijzer zijn, leidt dit tot letterlijke gaten in de veiligheid van de Feeën."
					]
				},
				{
					"type": "entries",
					"name": "Gepantserd in roest",
					"page": 246,
					"entries": [
						"De metalen die ze verslinden worden niet alleen gebruikt om de monsters te ondersteunen, maar ook om hun huiden, botten en kaken te versterken. Miasmorne zijn formidabel zwaar en sterk, bestand tegen gewone messen en net zo hittebestendig als de meeste bewoners van de Negen Geesten. Ze zijn van nature niet agressief, maar als ze eenmaal besluiten zich te voeden, zijn ze moeilijk af te schrikken. Het speeksel van de Miasmorne tast metaal efficiënt aan en ze pauzeren vaak halverwege het gevecht om de broze schilfers van wat ze net hebben vernietigd naar beneden te kwijlen. Als ze bedreigd worden, borrelen hun hoofdwaaiers met duizenden geëxtrudeerde metalen stekels die ze in een wolk van vlokjes op vijanden afvuren, waarbij ze de lucht schuren met zowel scherpgerande raketten als een grote nevel van hun roestende speeksel. Als ze gewond raken, manifesteren degenen die magische wapens of verdedigingsmiddelen hebben verslonden dezelfde effecten in hun huid en klauwen, waarbij ze hun interne voorraad ingeslikte arcana gebruiken om degenen die hun feestmaal verstoren weg te jagen."
					]
				},
				{
					"type": "entries",
					"name": "Ongedierte en oorlogsbeesten",
					"page": 246,
					"entries": [
						"Miasmorne zijn een serieus probleem in sommige regio's. Ze kauwen op de muren van kastelen en steden, slokken hele wapenmagazijnen op en rukken de bewapening van de gastheren van de Negen Geesten eraf. Sterfelijke indringers die de wezens kunnen lokken met maaltijden van betoverd of hoogwaardig metaal kunnen ze zelfs gebruiken als belegeringsmachines om langs helse muren te komen. In andere delen van de Negen Geesten worden de wezens gehouden als semi-gedomesticeerde bewakers of afvalmonsters. In Avernus, waar ze voor het eerst werden gefokt, onderhoudt Zariel een korps van handlers die de beesten aansporen om zich door binnenvallende demonen te wentelen, op Abyssale maliënkolders te kauwen en de kostbare magische zwaarden van demonische prinsen op te eten."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Miasmorne.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Oneirovore",
			"source": "CoA",
			"entries": [
				"De voorouders van deze Feeën waren dienaren van het goddelijke en Fey die de nachtmerries van stervelingen verslonden en voor een rustige slaap zorgden. Ingevoerd in de Negen Gevallen en gecultiveerd door duivels, werden de Dromeneters, zoals ze ook wel worden genoemd, een krachtig wapen in het subtiel corrumperen van sterfelijke geesten. Ze grazen overal waar het giftige gebladerte van de Negen Hellen groeit, vaak bewaakt door duivels van lage status en hellehonden. Als ze naar zwakke plekken tussen de planes worden gebracht, sijpelen hun geesten de sterfelijke wereld binnen. Daar snuffelen ze in de dromende geesten van stervelingen. Vaak verslinden ze de hoop en verwondering die mensen zou kunnen inspireren om hun leven te verbeteren.",
				{
					"type": "entries",
					"name": "Placid Kuddes",
					"page": 248,
					"entries": [
						"Ondanks hun angstaanjagende uiterlijk zijn droometers vreemd genoeg passief voor een bewoner van de Negen Geelen. Als ze worden aangevallen, is hun eerste instinct om in hun trage tempo weg te sluipen en hoge, treurige kreten te slaken die elke duivel en elk hels monster binnen gehoorsafstand aantrekken. Hun boze herders arriveren meestal snel om de bedreiging af te weren."
					]
				},
				{
					"type": "entries",
					"name": "Opslagplaatsen van fantasieën",
					"page": 248,
					"entries": [
						"Gedwongen om te vechten is de krachtigste verdediging van droometers het vrijlaten van hun opgeslagen fantasmagorie. Dit kan aanvallers op verschillende manieren beïnvloeden. Het vrijkomen van nachtmerries bezoedelt de manier waarop niet-devils de wereld om hen heen zien en verandert alles, inclusief bondgenoten, in afschuwelijke bronnen van angst en bedreiging, terwijl de droometers zelf vervagen in het helse landschap. Aan de andere kant zorgt een vrijkomen van hoop en verwondering ervoor dat sterfelijke aanvallers in een versufte en euforische staat raken, plotseling in de ban van wilde fantasieën om onmogelijke en roekeloze daden te verrichten, waardoor ze door het helse landschap rennen, het gevecht vergeten. Dezelfde verdrijving van positieve droombeelden heeft een krachtig bijtend effect op duivelse wezens, net zoals een stinkdier dat doet tegen gewone roofdieren."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Oneirovore.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Pain Devil (Excruciarch)",
			"source": "CoA",
			"entries": [
				"Een ander type duivel dat zich toelegt op martelen, excruciarchen zijn ook bekwame vechters en huurlingen. Door hun reputatie als duivelsbeulen worden ze vaak door andere duivels neergekeken, soms zelfs geslagen of gedood, en daarom reizen ze vaak samen. Hun wreedheid is bekend in de Negen Geelen en ze hebben hun naam te danken aan hun genot van pijn. Een ander kenmerk van pijnduivels is hun hebzucht: ze dienen geen bepaalde meester, hun loyaliteit moet worden gekocht.",
				{
					"type": "entries",
					"name": "Gemaskerde duivels",
					"page": 249,
					"entries": [
						"Excruciarchen zien er bijna mensachtig uit qua grootte en vorm. Hun huid is meestal bleek wit of rood en er groeit nergens haar op hun lichaam. Om hun identiteit te verbergen en zichzelf enige vorm van bescherming te bieden, dragen bijna alle pijnduivels maskers van verschillende soorten leer, vaak versierd met stekels, hoorns of ribbels."
					]
				},
				{
					"type": "entries",
					"name": "Toegewijd aan pijn",
					"page": 249,
					"entries": [
						"Als een excruciarch de strijd aangaat, activeert hij een uniek vermogen om zijn tegenstanders pijn te doen. Excruciarchen gedijen zelfs op hun eigen pijn en ze vechten bijna altijd tot de dood."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Pain Devil (Excruciarch).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Ramius",
			"source": "CoA",
			"entries": [
				"Ramius Dangremond is de commandant van de Hellriders van Elturel. Hij heeft deze positie nooit gewild, maar door de vele doden in de gelederen van de orde moest hij wel de stap maken. Zijn vriend en mede-Hellrider Barachiel was de belangrijkste reden dat hij kon uitgroeien tot een capabele commandant. Het verlies van zijn vriend bedroeft Ramius en het nieuws van zijn gevangenschap in de Negen Geesten knaagt aan zijn ziel.",
				"Ramius is een natuurlijke ruiter en een begenadigd atleet. De soldaten die hij leidt zeggen vaak dat er niets is dat Ramius niet kan bestijgen of berijden. Hij heeft paarden, mammoeten en machines de strijd in gereden. Loyaliteit, eer en plicht zijn deugden die Ramius hoog houdt. Hij vreest niets anders dan het verliezen van degenen om wie hij geeft."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ramius.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Rimmon",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Rimmon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Sarevok",
			"source": "CoA",
			"entries": [
				"Sarevok Anchev is een krachtige Deathstalker. Hij is ook een van de Bhaalspawn, de sterfelijke nakomelingen van de dode god Bhaal. Sarevok probeerde de goddelijke zetel van de Heer van Moord op te eisen die vrijkwam door de dood van zijn onsterfelijke vader, maar zijn plannen werden gedwarsboomd toen hij werd gedood door zijn halfbroer, Abdel Adrian, die zijn erfenis afwees en tegen zijn Bhaalspawn broers en zussen vocht.",
				"De geest van Sarevok werd voor straf naar de afgrond gestuurd. Daar kruiste hij uiteindelijk een tweede pad met Abdel toen zijn nobele broer zich in de lagere rijken waagde op een gevaarlijke zoektocht om een andere Bhaalspawn genaamd Melissan te stoppen. Sarevok stemde erin toe om Abdel te helpen Melissan te doden, op voorwaarde dat Abdel hem hielp te ontsnappen aan de eeuwige kwellingen van de Afgrond.",
				"Abdel stemde toe en Sarevok werd herboren in de sterfelijke wereld. Na zijn wedergeboorte hield Sarevok woord en vochten de twee broers zij aan zij tegen hun halfzus. Uiteindelijk werd Melissan verslagen en kreeg Sarevok een tweede kans.",
				"Met zijn enorme kracht, zijn legendarische vaardigheid in de strijd en het Zwaard van Chaos - een betoverd lemmet dat levens steelt - werd Sarevok een beroemde (en gevreesde) huurling. Toch brachten zijn vele prestaties hem geen vreugde. Hij voelde geen sensatie bij de overwinning in de strijd, geen vreugde bij het verslaan van zijn vijanden. De macht die hij vergaarde was bitter als as op zijn tong en hij werd een man die achtervolgd werd door zijn vroegere leven. Het besef dat geen enkele aardse prestatie ooit te vergelijken was met wat hij ooit bijna had - onsterfelijkheid en goddelijkheid - maakte hem gebroken en leeg.",
				"Sarevok stortte zich in een diepe wanhoop. Om zijn pijn te verdoven gaf hij zich over aan elke denkbare ondeugd en verspilde hij zijn rijkdom en gezondheid aan alcohol, drugs en vluchtig comfort. Hoewel zijn goddelijke erfenis zijn veroudering vertraagde, stopte het niet helemaal, en na tientallen jaren van zelfmisbruik werd hij uiteindelijk gereduceerd tot een oude man die bedelde in de straten van Baldur's Gate.",
				"Zo had zijn vader Bhaal, de herboren god van de moord, hem gevonden. Bhaal herkende zijn eigen goddelijke vonk in de zielige oude man en hij voelde dat Sarevok nog steeds potentieel had. Bhaal recruteerde hem om de hogepriester van zijn prille geestelijkheid te worden en gaf Sarevok een nieuw doel... en nog een kans om een agent van dood en verderf te worden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Sarevok.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Shredwing",
			"source": "CoA",
			"entries": [
				"Ze scheuren door de lucht van de Negen Geesten en zijn niet alleen een constante bedreiging voor sterfelijke en duivelse reizigers, maar ook een herinnering aan de wreedheden van een van de ergste heersers van de Hel. Hoewel Malagard van de troon van Malbolge is gestoten en haar opgeblazen lichaam is verbrijzeld, blijft haar slechtheid bestaan in de wreedheid van haar creaties.",
				{
					"type": "entries",
					"name": "Geboren uit bitterheid",
					"page": 250,
					"entries": [
						"Op het eerste gezicht lijken spitsvleugels vleermuizen of pterodactylen, met een doornig lichaam tussen twee grote geaderde vleugels die eindigen in een gekartelde kop. Ze lijken een altijd open snavel te hebben, maar bij nadere bestudering blijkt dit een paar venijnige stekels te zijn. Hoewel het gruwelijke vliegende wezens lijken, maakt de waarheid over hun oorsprong ze nog verschrikkelijker. Malagard was aardgebonden en een van de vele dingen waar ze woedend jaloers op was, was het vermogen van anderen om te vliegen. Een van haar bezigheden was om de vleugels van Fiends die haar niet bevielen af te scheuren en ze een walgelijk en onnatuurlijk eigen leven te geven, de verminkte duivels weg te gooien en hun geamputeerde delen om te vormen tot iets nieuws en afschuwelijks. Shredwings zijn het resultaat van haar hobby, nu verwilderd en endemisch in vele delen van de Negen Geelen."
					]
				},
				{
					"type": "entries",
					"name": "Afschuwelijke eetlust",
					"page": 250,
					"entries": [
						"Shredwings worden gedreven door een verlangen om pijn te doen, nog steeds bezeten door de kwaadaardigheid van hun oorspronkelijke schepper. Ze patrouilleren in de lucht van de Negen Geesten en dalen in krijsende zwermen neer op alles wat zwak genoeg is om te kwellen. Als ze gevleugelde wezens aan hun genade hebben overgeleverd, meppen ze hun slachtoffer in de lucht totdat ze de vleugels van hun doelwit kunnen afscheuren. Ze dragen de trofeeën naar hun hoge slaapplaatsen, waar de beschadigde vleugels onder de bijtende toedieningen van de 'ouders' worden omgevormd tot een nieuwe spitsvleugel. Voor vleugelloze prooien hebben ze andere gewoonten. Terwijl ze jagen met klauwen en snavel, kijken ze uit naar een kans om zich vast te hechten aan de ruggen van hun prooi. Door de stekels van hun kop tussen de schouders van hun slachtoffers te steken, smelten ze samen tot een stel vleugels die aan het wezen vastzitten en dragen ze het weg. Ze absorberen langzaam de levenskracht van hun slachtoffer en genieten van hun pijn en angst. Na verloop van tijd nemen ze de ledematen en het lichaam van hun prooi over en keren ze terug om alle overgebleven metgezellen aan te vallen, genietend van het leed dat hun poppenspel veroorzaakt. Meestal laten ze het hoofd als laatste achter en genieten ze van het geschreeuw en de smeekbeden van het ongelukkige wezen dat ze hebben overgenomen..."
					]
				},
				{
					"type": "entries",
					"name": "Verheven tot de zweep",
					"page": 250,
					"entries": [
						"Er is weinig slechts in de Negen Gevallen dat duivels niet kunnen verergeren. Shredwings zijn onhandelbare en wrede wezens, maar vastberaden duivels kunnen ze in de val lokken en ze tot een vorm van domesticatie dwingen. Bijzonder ingenieuze Jachtgeesten, geholpen door de zielen van kwaadaardige rangers, hebben groepen shredwings getraind om hun bevelen uit te voeren, prooien op te sporen over de vijandige vlakten van de Negen Geesten en op commando aan te vallen. De wezens blijven in het beste geval muitend en wee elke begeleider die zwakte toont of zijn prooi laat winnen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Shredwing.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Styx Dragon",
			"source": "CoA",
			"entries": [
				"De Styx draak is een van de enige draconische wezens die in de Negen Geelen woont. Het is een waterwezen dat in de rivier de Styx leeft. Het water van de Styx heeft geen effect op zijn geestelijke vermogens of herinneringen en zijn ademwapen bootst de effecten van de Styx na. Hun dieet bestaat voornamelijk uit duivels die dwaas genoeg zijn om in de buurt van de oevers van de Styx te dwalen, hoewel ze de voorkeur geven aan stervelingen en lijken boven Fiends. Af en toe zijn er Styx draken gezien op niet-infernale vlakken, mogelijk door de Styx af te reizen naar hun bestemming.",
				{
					"type": "entries",
					"name": "Ongewone draken",
					"page": 252,
					"entries": [
						"In tegenstelling tot andere draken hebben de schubben van de Styx draak geen invloed op hun capaciteiten en variëren ze van donkere tinten tot chromatische schubben, hoewel ze er altijd troebel uitzien. Ze hebben geen vleugels en zeer kleine ledematen, en vertrouwen voornamelijk op hun staart voor mobiliteit en gevechten. Hun slangenlichaam leent zich voor modderige nesten langs de oevers van de Styx en snel reizen onder water. Goede kapiteins weten waar de holen van de Styx draak zich langs de rivier bevinden en sturen hun boten speciaal om de wezens te vermijden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Styx Dragon.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Tiax",
			"source": "CoA",
			"entries": [
				"Tiax is al heel lang een geestelijke van Cyric, de god van de leugens. Hij is absoluut zeker van veel dingen, waarvan de meeste helemaal niet waar zijn. Na twintig jaar in de geestelijkheid van Cyric is Tiax' geest verdraaid door de vele trucjes van de god. Toch, zelfs zo gekleurd door fantasie en bedrog, blijkt de gunst van een god vaak een zeer krachtige zegen. In wat voor nijpende problemen Tiax zich ook bevindt, al zijn het de vlammen van de Negen Geesten, zijn god zal een manier bedenken om hem in veiligheid te brengen - al is het vaak op het nippertje.",
				"Al deze bijna-ongelukken en onwaarschijnlijke ontsnappingen hebben Tiax' grootheidswaan alleen maar versterkt. Hoewel hij zich er terdege van bewust is dat het de goddelijke tussenkomst van Cyric is die hem redt, vertelt Tiax iedereen die hij tegenkomt dat hij eigenlijk een machtige tovenaar is en verbergt hij zo zijn vroomheid voor Cyric en de goddelijke kracht die hij in ruil daarvoor heeft gekregen.",
				"Zoals je zou verwachten, zijn de belangrijkste eigenschappen van Tiax overdrijving en bedrog. Helaas kan Tiax' onbedreigende en absurde houding de illusie van onschadelijkheid wekken. Zijn vele leugens komen bizar over en zijn gemakkelijk te verwerpen en zijn grillige gedrag grenst aan complete hansworst. Sommigen zouden zijn kleurrijke, chaotische persoonlijkheid zelfs charmant kunnen vinden. Zeker, Koh Tam lijkt hem om de een of andere reden te tolereren. Maar vergis je niet, Tiax is gevaarlijk. Wijzen moeten op hun hoede zijn."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tiax.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Tyrant Shadows",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"De negen hellen kunnen alleen maar dromen van de perfecte onderdrukking die stervelingen elkaar aandoen."
					],
					"by": "Unknown"
				},
				"Naast duivels en monsters hebben de Negen Geesten ook meer nevelige bedreigingen voortgebracht. Zelfs rauwe negatieve emotie kan worden verpersoonlijkt in de donkerste uithoeken van de lagere niveaus. Het stolt in een vorm die alleen honger kent en de behoefte om te jagen. Het achtervolgt diegenen die vervuld zijn van angsten en onzekerheden die ze weigeren te erkennen.",
				{
					"type": "entries",
					"name": "Gekweekt uit ontkenning",
					"page": 254,
					"entries": [
						"Tirannieke schaduwen vormen een unieke bedreiging voor de Negen Geelen. Stervelingen in de Negen Geesten leven per definitie in doodsangst en terreur. Het leven van een duivel is echter zelden gelukkiger. De helse hiërarchie is hard en degenen die erboven staan misbruiken voortdurend de Fiends onder hen, terwijl ze bang zijn dat ze bij elke beurt worden overmeesterd. In tegenstelling tot de weerbarstige massa's van de Afgrond, mogen duivels hun bitterheid nooit uiten en zijn ze gebonden aan discipline en gehoorzaamheid. Deze etterende ellende, die geen andere uitlaatklep krijgt, manifesteert zich als een onafhankelijk wezen dat breekt met de duivel die het heeft voortgebracht om zijn eigen kwaadaardige leven voort te zetten. Tiranachtige schaduwen verschijnen meestal als reusachtige stalkende reptielen gemaakt van kronkelende schaduwen, tenzij ze specifieke vormen aannemen om de angsten van hun prooi uit te buiten."
					]
				},
				{
					"type": "entries",
					"name": "Stalkers",
					"page": 254,
					"entries": [
						"Tiranachtige schaduwen worden sterk aangetrokken door het soort onderdrukte negatieve emoties waaruit ze zijn ontstaan. De geesten van sterke stervelingen die de verschrikkingen van de Negen Gevallenen dapper en zonder klagen doorstaan, trekken hen van ver aan en ze hongeren zowel naar het vlees als naar de angst die zulke prooien opwekken. Een echt bevredigend feestmaal voor de tirannen moet goed worden voorbereid. Ze achtervolgen hun doelwitten urenlang, voelen telepathisch aan wat het meest gevreesd wordt en verschuiven hun gedaante om een glimp op te vangen van terreur waar hun doelwit ook kijkt. Stervelingen die gemakkelijk breken, snel uiting geven aan hun angst of in woede uitbarsten, zijn voor hen van weinig belang. Een angst die langzaam erodeert door de ijzeren discipline van zijn gastheer wordt geproefd als een goed gerijpte wijn. Om dezelfde reden jagen ze met plezier op middelmatige en mindere duivels wiens levens een constante strijd zijn tussen bitterheid en discipline. Die paar stervelingen die zo zeker van zichzelf zijn dat ze helemaal geen angst kennen - de meest geconcentreerde monniken of gezegende paladijnen misschien - zijn effectief onzichtbaar voor tiran-schaduwen..."
					]
				},
				{
					"type": "entries",
					"name": "Persoonlijke Nemeses",
					"page": 254,
					"entries": [
						"Elke schaduwtiran is voortgekomen uit de wraakzuchtige kern van een bepaalde duivel voordat hij zijn eigen bestaan begon, en de aanwezigheid van \"hun\" duivel blijft de tiran in stand houden. Als de duivel stijgt in de interne hiërarchie, wordt de tiran sterker. Terwijl de tiran jaagt en feestviert, groeit de innerlijke bitterheid van de duivel, die hem aanzet tot grotere daden van kwaad en zo leidt tot zijn vooruitgang. Hoezeer ze het ook ontkennen, zelfs de grootste duivels worden verteerd door negatieve emoties. Aartsduivels voeren het bevel over hele vlakken, maar haten en benijden de goden. Ergens heeft misschien zelfs Asmodeus een schaduw die zijn kwaadaardigheid voedt terwijl zijn grote status deze versterkt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tyrant Shadows.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Vorvolaka",
			"source": "CoA",
			"entries": [
				"Er zijn altijd stervelingen die denken dat ze de krachten van de Negen Geesten te slim af kunnen zijn. Eén strategie is dat een machtig kwaadaardig wezen zijn ziel aan het hellevuur verpandt en dan het eeuwige leven van een vampier zoekt om de duivels hun prijs afhandig te maken. De duivels hebben dit natuurlijk allemaal al eerder gezien. Gespecialiseerde teams jagen de overtreders op en slepen ze naar de Negen Gevallen waar ze worden omgevormd tot vorvolaka's, voor eeuwig hongerig naar sterfelijk bloed in een onderwereld waar dit goed uiterst zeldzaam is.",
				{
					"type": "entries",
					"name": "De altijd hongerige",
					"page": 258,
					"entries": [
						"Vorvolaka's zijn een aanfluiting van hun oorspronkelijke vorm en zien eruit als grote vleermuizen met slagtanden die een humanoïde draai aan hun vorm hebben gegeven. In hun nieuwe beestachtige gezichtsuitdrukking is nog net een vage schijn van hun oorspronkelijke gelaatstrekken te ontwaren, net zoals een echo van hun herinneringen en persoonlijkheid in hun gebroken geesten voortleeft. Ze zijn bijna nooit stil of stil, schreeuwen hun knagende honger uit in hun snerpende stemmen, schokken en klauwen naar elkaar of cirkelen als gieren door de onbeschaamde lucht van de Negen Geesten. Zelfs als normale vampiers worden gedreven door hun eetlust, vergroot de transformatie in een vorvolaka die eetlust honderdvoudig, maar het bloed van stervelingen blijft de enige maaltijd die hen ook maar een moment verzadigt. Hooghartige vampiers zien veranderen in vraatzuchtige monsters door hun constante onvervulbare honger is een kwelling die duivels erg amusant vinden."
					]
				},
				{
					"type": "entries",
					"name": "Schildwachten van de hel",
					"page": 258,
					"entries": [
						"Veel machtige duivels, vooral in de hogere lagen van Avernus en Dis, houden duiventillen van uitgehongerde vorvolaka's. Ze tolereren hun lawaai en gekibbel in ruil voor de belangrijkste dienst die ze leveren. De wezens kunnen het bloed van stervelingen op kilometers afstand ruiken en vliegen in razernij bij de eerste aanraking met een levend wezen. Soms worden de monsters in een kooi gehouden en dienen ze gewoon als waarschuwingssysteem zodat de duivels weten dat er stervelingen in de buurt zijn. Vaker worden ze losgelaten in de lucht om indringers op te sporen, met helse jagers in hun kielzog om de brokken op te ruimen."
					]
				},
				{
					"type": "entries",
					"name": "Uitzinnige jagers",
					"page": 258,
					"entries": [
						"Als ze een levende prooi vinden, dalen de vorvolaka's af in grote krijsende zwermen, wanhopig om de stervelingen open te rijten en zich tegoed te doen aan bloed. Ze gebruiken hun gehaakte klauwen en slagtanden om hun pantser weg te rukken en hun prooi open te rijten, waarbij ze aanvallen met totale minachting voor hun eigen veiligheid. Hun vlees herstelt van de meeste wonden, anders zouden ze elkaar in hun doodsstrijd aan stukken scheuren, en hun honger is zo groot dat alleen mensen met een sterk geloof ze kunnen tegenhouden met gebeden en heilige symbolen. Hun schreeuwende kreten verscheuren de oren van luisteraars en zijn niet alleen fysiek pijnlijk, maar drukken ook de diepe ellende van de wezens op iedereen die ze hoort. De wanhoop van de wezens is zo duidelijk, hun afschuw over hun eigen gekwelde staat, dat degenen die tegen ze gevochten hebben en het overleefd hebben meer medelijden krijgen dan enige andere emotie."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Vorvolaka.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "War Devil",
			"source": "CoA",
			"entries": [
				"Oorlogsduivels zijn gemaakt door andere duivels op te offeren, zowel levend als dood. Ze variëren in grootte en vorm, maar niet in persoonlijkheid. Ze hunkeren naar gevechten en zijn zeer agressief, vaak voeren ze het bevel over legioenen mindere duivels in oorlogen. Hoewel ze er erg van genieten om zwakkere wezens te pesten en hun dominantie te laten gelden, zijn ze zeer onderdanig tegenover krachtigere wezens en duivels met een hogere rang.",
				{
					"type": "entries",
					"name": "Gevechtscommandanten",
					"page": 260,
					"entries": [
						"Oorlogsduivels zijn ook extreem loyaal aan hun scheppers en volgen vrijwel elk bevel dat ze krijgen op. Als ze geen bevelen opvolgen, zijn oorlogsduivels slim genoeg om zelf het bevel te voeren en beslissingen te nemen, waardoor ze zeer getalenteerde generaals zijn."
					]
				},
				{
					"type": "entries",
					"name": "Machtige duivels",
					"page": 260,
					"entries": [
						"Vanwege hun bouw varieert het uiterlijk van oorlogsduivels. Toch zijn er een paar kenmerken die de meeste van hun soortgenoten gemeen hebben. Bijna alle oorlogsduivels hebben dikke, leerachtige vleugels, enorme, gebogen hoorns en scherpe tanden. Ze zijn ook meestal enorm groot, omdat ze uit meerdere andere duivels zijn ontstaan, waarbij de grotere meestal een hogere rang hebben. Hoewel ze het liefst allerlei soorten stokken gebruiken, zijn oorlogsduivels ook ongewapend volledig capabel."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/War Devil.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Zagum",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zagum.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Zariel",
			"source": "CoA",
			"entries": [
				"Zariel was ooit een machtige engel die de getijden van de Bloedoorlog moest bewaken, maar ze bezweek onder de corrumperende invloed van de Negen Geesten en viel uit de gratie. Asmodeus bewonderde Zariels passie voor oorlog en bood haar het heerserschap over Avernus aan. Ze accepteerde zijn aanbod en werd door Asmodeus getransformeerd in een aartsduivel.",
				"De opkomst van Zariel ging ten koste van Bel, haar voorganger, de pit fiend. Zariel en Bel haten elkaar. Om Bel bezig te houden en uit haar zicht te houden, belast Zariel hem met het smeden van wapens, pantsers en gruwelijke demonendodende machines.",
				{
					"type": "entries",
					"name": "Zariel's hol",
					"page": 235,
					"entries": [
						"Zariel bevindt zich in een basaltburcht die oprijst in Avernus. Het bolwerk, dat vijf vierkante mijl beslaat, is omringd door muren die zijn versterkt met hoge torentjes."
					]
				}
			]
		},
		{
			"name": "Zythan",
			"source": "CoA",
			"entries": [
				"Zythan heeft, net als veel andere Halruanen, zijn jonge jaren doorgebracht met het bestuderen van de magische kunsten. Zijn talent voor waarzeggerij maakte hem bijzonder nuttig voor het Conclaaf, dat hem al snel opzocht. Onder hun voogdij bloeide zijn vaardigheid op en werd hij een machtige magiër. Degenen die hem persoonlijk kennen, vertellen over zijn nuchtere persoonlijkheid, zijn groene haar en zijn derde oog dat open lijkt te gaan als hij magie uitvoert. Hij spreekt echter zelden over zichzelf en richt zijn aandacht liever op de toekomst.",
				"Toen hij voor het eerst een officiële positie kreeg binnen het Conclaaf, wilde Zythan zichzelf bewijzen. Hij spendeerde ontelbare uren aan het turen in de toekomst en het onderzoeken van mogelijke uitkomsten. Op een noodlottige nacht zag hij nog net hoe een verboden ritueel werd voorbereid - een ritueel dat vele Halruanen het leven zou kunnen kosten. Dankzij zijn zicht kon het Conclaaf op tijd ingrijpen en werd hij snel gepromoveerd en met lof overladen.",
				"De afgelopen maanden had Zythan het gevoel dat er iets niet klopte: eerst vermoedde hij een ander ritueel binnen Halruaa. Hij riep de hulp in van de andere wichelroedelopers en een krachtige kristallen bol en samen konden ze een visioen samenstellen. De duistere heer van de Negen Geelen, Asmodeus, zal binnenkort een groot kwaad ontketenen. Hoewel het Conclaaf zich vaak afzijdig houdt van niet-Halruaanse zaken, hadden ze geen andere keuze dan te handelen. Daarom werden de avonturiers naar Halruaa geroepen.",
				"Zythans vaardigheid in arcane magie is vooral gericht op Divination, maar strekt zich uit tot elke school. Hoewel hij geen vaardigheid heeft in vechtgevechten, kan hij zowel offensieve als defensieve magie effectief gebruiken. Naast zijn magische talenten staat hij ook bekend als zeer intelligent, al kunnen zijn sociale vaardigheden wel wat verbetering gebruiken. Veel van zijn tijd besteedt hij aan het bekijken van alternatieve toekomsten en het voorbereiden op mogelijke gevaren, waardoor hij weinig voor zichzelf overhoudt. Hij eet vaak niet tot hij zich zwak begint te voelen en als hij vrienden had, zouden die zich zorgen maken over de tijd die hij aan werken besteedt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zythan.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		}
	]
}