{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Archon of Boundaries",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De archons van Eldraine zijn raadselachtige wezens die over de grens vliegen tussen het rijk en de wildernis. Ze markeren de grens tussen veiligheid (voor de mensen van het rijk) en gevaar. Het zien van een archon boven je hoofd is een duidelijk signaal dat je de wildernis binnengaat.",
						"Een archon verschijnt als een gehulde, spectrale ruiter op een gevleugelde eland met een gloeiend gewei en glanzende ogen. Ondanks dit uiterlijk zijn ruiter en rijdier één wezen dat niet van elkaar kan worden gescheiden. Volgens de verhalen zijn archons opgestegen geesten van paladijnen die versmolten zijn met de hemelse geesten van hun rijdieren, teruggekeerd uit de hemelse rijken om over de grens van de wildernis te waken en degenen te beschermen die de grens durven oversteken.",
						"Soms krijgen ridders van het rijk het idee dat ze de grenzen van hun land kunnen uitbreiden en de wildernis op afstand kunnen houden door eenvoudigweg archons dieper de wildernis in te drijven. Zulke pogingen zijn zinloos; niet alleen zijn archons moeilijk te doden, maar ze maken de grenzen niet, ze markeren ze alleen.",
						{
							"type": "quote",
							"entries": [
								"Een gevleugelde dageraad verdrijft de terreur van de nacht."
							],
							"by": "Chulane, Teller of Tales"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Archon of Boundaries.webp"
					},
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Beanstalk Wurm",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wurms zijn enorme wezens die lijken op vleugelloze draken zonder ledematen, hoewel ze de ademwapens en intelligentie van een draak missen. Op de wereld Eldraine hebben veel wurms zich aangepast aan het leven tussen de hoge bonenstaken. Deze bonenstaakwurmen hebben bladgroei en leven van een mix van natuurlijke fotosynthese en een vleesetend dieet.",
						"Wolkenreuzen gebruiken bonenstaakwurmen vaak als eerste verdedigingslinie tegen mensen die massieve bonenstaken beklimmen - ook wel bekend als Everstalks - om hun verheven paleizen te binnendringen. Bonenstaakwurmen liggen opgerold langs de lengte van een Everstalk met hun ogen dicht en hun buik plat tegen de stengel, zodat ze gewoon een enorme liaan lijken te zijn totdat een smakelijke indringer ze probeert te beklimmen.",
						{
							"type": "quote",
							"entries": [
								"Als de gewaardeerde huisdieren van de reuzen uit Stormkeld ontsnappen, vallen er dorpen en verrijzen er nieuwe Everstalks."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Beanstalk Wurm.webp"
					},
					"credit": "Aldo Domínguez"
				}
			]
		},
		{
			"name": "Deathless Rider",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Volgens legenden aan de hoven van Eldraine dienen de ruiters zonder dood een koningin van een oorlogsblok, die eenvoudigweg de Schaduwkoningin wordt genoemd en die regeert vanuit het kasteel Dynnistan. Het is niet bekend of deze legenden gebaseerd zijn op ware ervaringen of gewoon het resultaat zijn van verbeelding die een angstaanjagend en onverklaarbaar fenomeen probeert te verklaren.",
						"In beide gevallen zijn doodloze ruiters onmiskenbaar echt. Het zijn ondode ridders, ooit menselijk, die op ondode rossen door de meest afgelegen delen van de wildernis rijden. Ze worden soms ook lich-ridders of fell horsemen genoemd.",
						"In tegenstelling tot de ridders van Eldraine hebben de ruiters zonder dood geen enkele deugd. Ze zijn maar met weinigen - tenzij er veel meer op de loer liggen in het donkere hart van het woud dan iemand zich bewust is. Maar als sterfelijke ridders hen tegenkomen in de wildernis, loopt de ontmoeting zelden goed af voor de levenden. De doodloze ruiters vechten met bovenmenselijke kracht, zonder acht te slaan op wonden en meedogenloos in hun aanval.",
						"Het rijdier van een typische Doodloze is een skelet van een oorlogspaard, hoewel sommige Lichte Ridders op paarden als nachtmerries rijden.",
						{
							"type": "quote",
							"entries": [
								"Op weg naar de wildernis? Pas op voor de dode ruiters die de Schaduwkoningin dienen."
							],
							"by": "Scalan, Edgewall innkeeper"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Deathless Rider.webp"
					},
					"credit": "Igor Krstic"
				}
			]
		},
		{
			"name": "Dunbarrow Witch",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"\"Proef de zoetheid, adem voor adem.",
								"Bewaar de balans, dood voor dood.\""
							],
							"skipMarks": true,
							"by": "Dunbarrow witch incantation"
						},
						"In het mistige moeras van Dunbarrow beramen de heksen van Eldraine plannen. Ze hunkeren naar macht, hoe dan ook, en ze zijn niet vies van bedrog, opoffering of een verbond met wat ze maar denken dat hen dichter bij die macht zal brengen.",
						"Veel van de magie van een Dunbarrow heks wordt uitgevoerd in ketels en geleverd als gif of toverdrank. De meest agressieve toverspreuken hebben de vorm van het verbrijzelen van spiegels.",
						{
							"type": "inset",
							"name": "Begeleidende wezens",
							"entries": [
								"Verschillende wezens dienen de heksen van Dunbarrow. Het is niet ongewoon om raven en vleermuizen door het bladerdak te zien vliegen, of katten of otters die door het kreupelhout scharrelen om berichten af te leveren aan bondgenoten of rivalen in het moeras. Sommige heksen animeren bundels stokken en wortels om hun boodschappen in het moeras voor hen te doen, terwijl anderen meubels, wapens of andere voorwerpen animeren.",
								"Voel je vrij om ontmoetingen met heksen te bouwen met extra wezens, zoals een geanimeerd harnas, een vliegend zwaard, een deken van verstikking of een klein beest dat als spion fungeert."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Dunbarrow Witch.webp"
					},
					"credit": "Anna Pavleeva"
				}
			]
		},
		{
			"name": "Faerie Borrower",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Feeënleners zijn kleine dieven die alles stelen wat ze te pakken kunnen krijgen om verwarring en consternatie te zaaien. Een feeënlener is minder dan 15 cm lang, heeft een blauwe of blauwgrijze huid en vleugels die lijken op glasscherven.",
								"Feeënleners tooien zichzelf vaak met gestolen trofeeën: gestolen sleutels en naalden die tot zwaarden worden gevijld, en knopen en stukjes papier die tot kleding worden gevormd. Hoewel ze vaak opschepperig zijn en graag de spot drijven met hun slachtoffers, vluchten elfenleners op hun lenige vleugels snel weg van verloren gevechten.",
								{
									"type": "quote",
									"entries": [
										"De feeën zwermden van kasteel naar kasteel en lieten een spoor van liefde, schadelijke geruchten en vermiste erfstukken achter."
									],
									"from": "Tales of the Fae"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Borrower.webp"
					},
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Faerie Pathlighter",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Feeënverlichters dringen binnen in mensenlevens, soms om te helpen (zoals een klassieke feeënpeetouder) en soms om kwaad te doen. In de wildernis van Eldraine dienen feeënverlichters vaak als beschermers voor de verdwaalden. Het schijnsel van hun lantaarns leidt vermoeide reizigers naar rust.",
								"Een faeriepadlighter ziet er bijna engelachtig uit. Hun grote, witte vleugels worden meer doorschijnend naar de randen toe. Rond hun hoofd zweven lichtvlekken van magisch licht en hun lichaam is omgeven door een vage witte aura.",
								{
									"type": "quote",
									"entries": [
										"Goedschiks of kwaadschiks, de meeste feeën kunnen het niet laten om zich te mengen in de avonturen van elke ridder die ze tegenkomen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Pathlighter.webp"
					},
					"credit": "Anastasia Ovchinnikova"
				}
			]
		},
		{
			"name": "Faerie Pest",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Feeënpesters houden ervan om ergernis, angst en pijn te veroorzaken. Ze zijn misschien wel de meest wispelturige van de feeën en volgen graag iedereen die ze de kans geeft om iemand anders te bedreigen.",
								"Een faeriepest zou je kunnen verwarren met een menselijke peuter, behalve dan de zwartgevederde vleugels die uit de schouders van de faerie komen. In een gevecht gebruiken faeriepesters magie die hun gedachten manipuleert en scherpe messen die bedekt zijn met stekend gif.",
								{
									"type": "quote",
									"entries": [
										"Blijf niet in Tuinvale,",
										"Negeer de bedwelmende geuren van de bloemen.",
										"Neem niets mee, blijf op het pad,",
										"Opdat de feeën geen vergelding zoeken."
									],
									"from": "To Walk the Wilds"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Pest.webp"
					},
					"credit": "Jodie Muir"
				}
			]
		},
		{
			"name": "Faeries",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Feeën",
							"entries": [
								"De feeën van Eldraine zijn gevleugelde, elfachtige wezens die lijken op sprites of elfjes. Ze zijn onvoorspelbaar, onbetrouwbaar en amoreel. Ze liggen op de loer in de wildernis en vallen reizigers lastig die ze zien als indringers.",
								{
									"type": "inset",
									"name": "Ouphes",
									"entries": [
										"Ouphes zijn merkwaardige wezens die overal in de wildernis van Eldraine te vinden zijn. Hoewel ze vaak als dwaas worden gezien, zijn ouphes magisch verbonden met de natuur en weten ze meer over het geheime leven van bomen, paddenstoelen en mos dan de meeste stervelingen. Hoewel ouphes verwant zijn aan de feeën van Eldraine, behandelen de feeën hen als verre (en enigszins beschamende) neven en nichten. Ouphes kunnen worden weergegeven met de statblokken voor elfjes of sprites."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Gingerbrute",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Peperkoekkoekjes die in de wildernis van Eldraine zijn gebakken of gemaakt van ingrediënten die daar zijn verbouwd, hebben de gewoonte om een eigen leven te gaan leiden. Deze koekjesconstructen staan bekend als gingerbrutes en zijn erg moeilijk te vinden.",
						"Als een onfortuinlijke bakker per ongeluk een gingerbrute maakt, veroorzaakt het koekje chaos in de hele keuken voordat het terugkeert naar de wildernis waar de ingrediënten vandaan komen. Veel heksen van Dunbarrow maken met opzet gingerbruten en slaan ze in vorm (soms met echte slagroom) als soldaten om hun boosaardige ketels te verdedigen.",
						"Dezelfde magie die een gingerbrute bezielt, maakt hem ook extra lekker. Mensen die wel eens een gingerbrute hebben gegeten, melden dat ze een energiestoot voelen als een langdurige suikerstoot.",
						{
							"type": "quote",
							"entries": [
								"Het ongelabelde flesje was toch geen vanille-extract."
							],
							"by": "Todwin Mallow, now-destitute baker"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Gingerbrute.webp"
					},
					"credit": "Vincent Proce"
				}
			]
		},
		{
			"name": "Goose Mother",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Verbazingwekkend agressieve ganzen bevolken de moerassen van Eldraine. Legendes vertellen dat deze ganzen afstammen van een monsterlijke veelkoppige vogel die diep in de wildernis woont. Hoewel de ridders van Eldraine het bestaan ervan als een mythe beschouwen, weet het volk van de wildernis dat de Ganzenmoeder echt is.",
						"Eeuwen geleden maakte een ondernemende heks een schuimige stoofpot van hydrabloed en ganzenveren. Uit deze schadelijke brij werd de Ganzenmoeder geboren. Binnen enkele dagen groeide de Ganzenmoeder uit tot een enorme grootte en de heks werd bang. Op een nacht, terwijl de Ganzenmoeder sliep, greep de heks met een hakmes naar haar nek, maar tot haar grote schrik ontsproten er nog twee hoofden in plaats van de eerste. Woedend verslond de ganzenmoeder de heks en zwierf diep de wildernis in, waar ze tot op de dag van vandaag leeft.",
						"De Ganzenmoeder legt elk uur een gouden ei, precies op het uur. Soms komen deze eieren uit in legsels jonge ganzen die opgroeien om de moerassen van Eldraine te terroriseren. Andere keren bevatten de eieren snuisterijen of kostbaarheden. De feeënvolkeren in de wildernis van Eldraine hebben een symbiotische relatie opgebouwd met de Ganzenmoeder. Ze brengen haar vaak vers vlees in ruil voor de schatten in haar gouden eieren.",
						"Als je {@book Bigby Presents: Glory of the Giants|BGG} hebt, kun je de {@item Goose Egg Trinket|BGG} tabel gebruiken om de inhoud te bepalen van een van de eieren van de Ganzenmoeder die niet bestemd is om uit te komen in een gans of een reuzengans (ook beschreven in dat boek)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Goose Mother.webp"
					},
					"credit": "Jesper Ejsing"
				}
			]
		},
		{
			"name": "High Fae",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Hoge Fae",
							"entries": [
								"Ze belichamen de natuurlijke pracht en het gevaar van de wildernis. Hoge feeën hebben geen respect voor sterfelijke waarden als eer en recht, maar ze werken niettemin volgens hun eigen onschendbare regels: geschenken moeten altijd worden terugbetaald, beloften moeten worden nagekomen en er mag nooit ronduit worden gelogen (hoewel misleiding en raadsels altijd welkom zijn). Om zichzelf te vermaken tijdens de lange eeuwen van hun leven, houden de hoge feeën zich vaak bezig met misleidingen en andere complexe spelletjes tegen elkaar.",
								"De meeste hoge feeën houden zich op in de wildernis van Eldraine. Ze putten kracht uit lichtvlekken die overal in de wildernis te vinden zijn en gebruiken hun aangeboren illusoire magie om hun verschillende wapens van energie te voorzien en te verfraaien.",
								"De hoge feeën worden geregeerd door Talion, de vriendelijke Heer. Talion is net zo vreemd, oud en wispelturig als de wildernis van Eldraine en de vriendelijke Heer eist trouw en respect van zijn volgelingen. Ondanks zijn strenge houding staat de vriendelijke heer er ook om bekend dat hij mysterieuze grillen volgt en uit onverzadigbare nieuwsgierigheid naar de verste uithoeken van Eldraine reist."
							]
						}
					]
				}
			]
		},
		{
			"name": "High Fae Impostor",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"High fae impostors zijn sluwe en ondeugende manipulators die zich graag vermommen met magie om andere wezens te ergeren. Hun redenen voor bedrog variëren van onschuldige grappen tot kwaadaardige infiltratie. Als een hoge fee bedrieger de identiteit van een ander wezen aanneemt, krijgt de bedrieger op magische wijze toegang tot een klein deel van de geest van dat wezen - alle informatie die het wezen zou kunnen delen met een toevallige kennis. Hoewel deze informatie niet allesomvattend is, helpt het de imitators om hun doelwitten effectief te imiteren.",
								{
									"type": "quote",
									"entries": [
										"Hoewel ze geen leugens kunnen vertellen, hebben de hoge feeën van Eldraine veel andere middelen tot hun beschikking om te bedriegen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Impostor.webp"
					},
					"credit": "John Stanko"
				}
			]
		},
		{
			"name": "High Fae Kindguard",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"High fae kindguards hebben eeuwenlang hun vechtkunst geperfectioneerd en bewegen zich met een snelheid en gratie die anderen zich alleen maar kunnen voorstellen. Hun lange gestalte, grote vleugels, uitgebreide hoorns en enorme wapens geven hen een werkelijk intimiderend silhouet.",
								"De meest vertrouwde hoge feeën zijn in directe dienst van Talion, de vriendelijke Heer. Negen keer negen hebben deze hoge feeën een bindende eed gezworen om de vriendelijke Heer te beschermen. Elke keer prikken ze hun hand aan een meidoorntak om de belofte te bezegelen.",
								{
									"type": "quote",
									"entries": [
										"De vriendelijke Heer geeft niet zomaar uitnodigingen voor hun hof. Ik stel voor dat je accepteert."
									],
									"by": "Gwyddion, messenger of Talion"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Kindguard.webp"
					},
					"credit": "Marta Nael"
				}
			]
		},
		{
			"name": "High Fae Mage",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Hoge fae magiërs behoren tot de machtigste magiegebruikers onder de faeries van Eldraine. Deze vaardige magiërs beheersen de kunst van het onderhandelen onder de fae, waarbij ze zichzelf op magische wijze voordelen in de strijd weten te verschaffen.",
								"Net als veel andere hoge feeën putten deze magiërs kracht uit de latente energie die overal in de wildernis van Eldraine te vinden is. Hoge feeënmagiërs vormen echter ook sterke banden met de elementaire krachten van Eldraine, waardoor ze krachten als de oostelijke wind of het vurige vuur kunnen oproepen.",
								{
									"type": "quote",
									"entries": [
										"De hoge feeën zijn in staat tot magie waardoor zelfs de grote Gadwick zelf niet meer dan een onhandige leerling lijkt."
									],
									"by": "Chulane, Teller of Tales"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Mage.webp"
					},
					"credit": "John Stanko"
				}
			]
		},
		{
			"name": "High Fae Noble",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Hoge edelen beschouwen zichzelf als de natuurlijke en vanzelfsprekende superieuren van iedereen in Eldraine. Velen hebben de heerschappij gekregen over een klein aspect van de natuurlijke wereld; er zijn hertogen en hertoginnen voor elk van de seizoenen en adellijke archivarissen houden elke belofte bij die binnen de grenzen van Eldraine wordt gedaan of gebroken.",
								"Hoge edelen gebruiken hun illusies en aangeboren magie om indruk te maken op hun gelijken en hun grillige aard uit te drukken. Velen tooien zichzelf met magische aura's die anderen verblinden, terwijl ze spottende zinnen uitspreken die hun tegenstanders op magische wijze verdoven en belachelijk maken. Hoge fae-adellijken brengen talloze jaren door in breinbrekend ingewikkelde politieke spelletjes, waarbij hun allianties steeds veranderen terwijl ze jockeyen voor gunsten en status aan het hof van de vriendelijke heer."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Noble.webp"
					},
					"credit": "Joshua Raphael"
				}
			]
		},
		{
			"name": "Knight of Eldraine",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Het rijk Eldraine bestond ooit uit vijf ridderhoven: Ardenvale, Embereth, Garenbrig, Locthwain en Vantress. In oude tijden werden de hoven opgericht rond vijf relikwieën van enorme magische kracht en onbekende oorsprong. Elk relikwie is een magische belichaming van een van de vijf deugden die de ridders van het rijk als maatstaf voor uitmuntendheid hanteren.",
						"De recente invasie van nachtmerrieachtige wezens genaamd Phyrexians heeft de hoven verwoest en een groot deel van de overlevende bevolking is de wildernis in gevlucht. Een jonge prins, Will Kenrith, doet zijn best om het verbrijzelde rijk te herenigen, maar een terugkeer naar zijn oude glorie lijkt ver weg.",
						"Zelfs in de verwoeste overblijfselen van het rijk behoort het ridderschap tot de hoogste eer die iemand kan krijgen. Ridders van het rijk, die allemaal met het ereteken \"Syr\" worden aangesproken, worden vereerd als kampioenen, helden en toonbeelden van deugdzaamheid. Ze hebben veel verantwoordelijkheden, van het beschermen van stedelingen tot het aangaan van avonturen in de wildernis. Ridders zijn vaak uitgerust met mooie wapenuitrustingen en wapens en ze rijden op edele rossen van verschillende soorten, waaronder griffioenen in Ardenvale, reuzenuilen in Vantress en reuzenraven (gebruik het statblok Reuzengier) in Locthwain. Sommige ridders gebruiken ook krachtige magie uit de relikwieën van hun respectieve hoven.",
						"In de nasleep van de Phyrexiaanse invasie zijn hele ridderorden diep de wildernis in getrokken, op zoek naar een magische remedie om het koninkrijk zijn oude glorie terug te geven, of op zoek naar hulp voor reizigers en afgelegen gemeenschappen die in de problemen zitten.",
						"Om ridder te worden in een van de hoven moet je een zoektocht afleggen die je uitmuntendheid in de deugdzaamheid van dat hof bewijst. In sommige hoven bestaat de laatste stap om ridder te worden erin om beoordeeld te worden door het relikwie van dat hof. Elk hof gelooft dat de deugd van zijn eigen relikwie van het grootste belang is, maar niet in plaats van de andere. Een ridder van Embereth bewondert moed boven alles, maar kijkt nog steeds neer op de ontrouwe of onwetende, ook al zijn loyaliteit en kennis deugden die door andere hoven worden verdedigd.",
						"Ridders van Eldraine kanaliseren hun toewijding aan de deugden van het rijk in magische kracht die hun aanvallen doordrenkt. De meeste ridders delen extra stralingsschade uit met deze aanvallen, maar sommige ridders kunnen schade van een ander type uitdelen, zoals vuur (voor ridders van Embereth) of necrotisch (voor ridders van Locthwain).",
						{
							"type": "inset",
							"name": "De groene orde",
							"entries": [
								"In de nasleep van de Phyrexiaanse invasie hebben ridders van alle vijf de hoven van Eldraine zich verenigd in een nieuwe organisatie, de Verdant Order. Deze ridders hebben hun eed afgezworen ten gunste van een nieuwe eed, waarin ze zweren het laatste deel van hun wereld te beschermen dat niet door oorlog is aangetast: de wildste delen van Eldraine. Daartoe patrouilleren ze in de bossen langs de Grenslanden en keren ze houthakkers en jagers terug, desnoods met geweld.",
								"Hoewel ze hun vroegere eden hebben afgezworen, blijven de ridders van de Verdant Order zich richten op de vijf deugden van de hoven, dus hun ridderdeugdenkenmerk blijft ongewijzigd."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Knight of Eldraine.webp"
					},
					"credit": "Jason Rainville"
				}
			]
		},
		{
			"name": "Nightmare Haunt",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nachtmerries zijn verschrikkingen uit de geest van de slapende inwoners van Eldraine, tastbaar gemaakt door de planeswalker Ashiok. Deze wezens kunnen het lichaam verwonden en vallen ook de geest aan van dromers die getroffen zijn door de Wicked Slumber.",
						"Nachtmerrie-spoken verschijnen als angstaanjagende schaduwwezens met vormen die doen denken aan de diepste angsten van hun slachtoffers. Door het collectieve trauma dat de mensen van Eldraine hebben opgelopen tijdens de Phyrexian invasie, nemen veel nachtmerrie-spoken de vorm aan van die angstaanjagende indringers, met meerdere ledematen en onmenselijke gezichten. Hun gedaante straalt rokerige, paarsachtige energie uit, wat duidt op hun connectie met de Wicked Slumber.",
						{
							"type": "inset",
							"name": "De boze sluimer",
							"entries": [
								"Tijdens de Phyrexiaanse invasie van Eldraine voerden de hoge fae monarch Talion, de Vriendelijke Heer en een trio heksenzussen een groots ritueel uit om een slaapvloek te creëren. Zelfs nu de Phyrexians verslagen zijn, blijft de vloek bestaan en verspreidt zich ongecontroleerd door Eldraine door de planeswalker Ashiok en Eriette, een van de heksen die de vloek hielp creëren. De Wicked Slumber treft rijk en arm, waardoor ze in een eindeloze slaap vallen of als slaapwandelaars rondzwerven. Dieren worden ook aangetast en zelfs boomtakken hangen weg alsof ze uitgeput zijn in gebieden waar de boze sluimer prominent aanwezig is. Paarse ranken van piekerige nachtmerries verspreiden zich als ranken over die gebieden en omringen de lichamen van degenen die slapen.",
								"Helden in heel Eldraine zijn op zoek gegaan naar een remedie voor de Wicked Slumber, maar niemand heeft nog ontdekt hoe de betovering kan worden verbroken. Het heeft zelfs een van de dochters van de Vriendelijke Heer getroffen, de beroemde duelliste Obyra. Ondertussen zweren Eriette en Ashiok samen om een nachtmerrerijk te bouwen in de ruïnes van Kasteel Ardenvale in het hart van de Wicked Slumber, waarbij ze het deugdzame hof vervangen door een hof bestaande uit slaapwandelaars en dromers die worden bewaakt door nachtmerrie-spoken."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Nightmare Haunt.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		},
		{
			"name": "Ogre Chitterlord",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Toen ogres voor het eerst de wildernis van Eldraine introkken, kwamen ze allerlei onbekende wezens tegen: toverheksen, bedrieglijke feeën en pratende beesten. In de loop der generaties pasten deze ogres zich aan hun nieuwe omgeving aan en gaven ze hun eigen spreuktraditie door om hun verwanten te helpen verwoestingen aan te richten in de wildernis en daarbuiten.",
						"Een ogre chitterlord heeft de controle over de ratten die Dunbarrow en talloze andere gebieden in de wildernis van Eldraine teisteren. Als ogres zich vanuit de wildernis wagen om nederzettingen in de buurt te overvallen, leidt een ogre chitterlord vaak de weg. Hij roept ratten uit de steegjes en riolen om de stedelingen in de stad lastig te vallen terwijl de ogres de buitenmuren belegeren. Als hun knaagdierbondgenoten hen in de steek laten, kunnen chitterlords met hun enorme kracht en druïdische magie het tij van een gevecht keren."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Ogre Chitterlord.webp"
					},
					"credit": "Nereida"
				}
			]
		},
		{
			"name": "Redtooth Werefox",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Overdag zijn de elfen van Redtooth Keep behendige en bedreven rangers, die vakkundig patrouilleren rond een van de laatste elfenburchten in Eldraine. Maar 's nachts weerklinkt er angstaanjagend gehuil uit de gangen van de Keep als de bewoners veranderen in meedogenloze weerwolven.",
						"In tegenstelling tot andere vormen van lycantropie is de weervosvloek niet besmettelijk en beperkt tot de elfen van Redtooth Keep. Volgens de legende heeft het garnizoen van Redtooth Keep lang geleden een groep reizigers op zoek naar onderdak de rug toegekeerd. Voordat ze vertrokken, onthulde een van de reizigers dat hij een machtige heks was en vervloekte hij de elfen. Hij verklaarde dat hun lichamen voor altijd zouden transformeren om overeen te komen met de egoïstische en beestachtige aard van hun harten.",
						{
							"type": "quote",
							"entries": [
								"Mijn volk is zowel bloem als doorn. Onze woeste impulsen zijn net zo goed een deel van ons als onze vaardigheden, onze schoonheid en onze geschiedenis."
							],
							"by": "Yenna, Redtooth regent"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Redtooth Werefox.webp"
					},
					"credit": "Nestor Ossandon Leal"
				}
			]
		},
		{
			"name": "Sewer King",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rioolkoningen zijn kolossale, monsterlijke ratten die bezield zijn met duivels bloed. Deze onheilige invloed geeft rioolkoningen hun enorme omvang, bovennatuurlijke kracht, boosaardige sluwheid en vermogen om te spreken.",
						"Diep in de ingewanden van steden heersen rioolkoningen over het ondergrondse ongedierte. Ze dromen van de dag waarop ratten de bovengrondse bewoners van de troon zullen stoten. Ranzig speeksel druipt uit de muil van een rioolkoning en zwermen ongedierte volgen de monsterlijke rat op zijn wenken.",
						{
							"type": "quote",
							"entries": [
								"De mensenwereld zal vallen,' fluisterde de monsterlijke rat. Jullie hebben maar één keuze: Val je mee?"
							],
							"from": "Song of the Vermin"
						},
						{
							"type": "inset",
							"name": "Heer Skitter van Edgewall",
							"entries": [
								"Lord Skitter is een rioolkoning die diep in de oude dwergenruïnes onder de stad Edgewall woont, gelegen in het land tussen het rijk en de wildernis van Eldraine. Diep in deze ruïnes kwam een menselijke minstreel genaamd Totentanz Lord Skitter tegen en sloot een gemene overeenkomst. Lord Skitter beloofde de doedelzakspeler boze en wonderbaarlijke krachten in ruil voor Totentanz die de inwoners van Edgewall naar het ondergrondse domein van de rioolkoning zou lokken om voedsel te worden voor zijn rattenvolgelingen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Sewer King.webp"
					},
					"credit": "Jesper Ejsing"
				}
			]
		},
		{
			"name": "Snapping Hydra",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Deze zeldzame hydra komt oorspronkelijk uit de wildernis van Eldraine en lijkt op gigantische schildpadden met vele koppen. Slapende hydra's leven op de bodem van de grootste meren in de wildernis of langs de kustlijn waar de wildernis de oceaan ontmoet. Deze monsterlijke wezens hebben een toepasselijke naam; hun beten staan erom bekend dat ze reuzenarmen doormidden breken.",
						"Slik hydra's hebben van nature een lange levensduur en een sterk instinct voor zelfbehoud. Als een hydra voelt dat de kansen in een gevecht niet in zijn voordeel zijn, slaakt hij een schorre kreet en trekt hij zich terug in zijn schild. In de wildernis van Eldraine duurt het nooit lang voordat er een hongerig of nieuwsgierig wezen op onderzoek uitgaat en het gevecht aangaat met de vijanden van de hydra terwijl de hydra zich op het juiste moment terugtrekt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Snapping Hydra.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		},
		{
			"name": "Specter of Night",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Als donkere afspiegelingen van de archons van Eldraine (zie \"Archon of Boundaries\"), verschijnen specters als gehulde figuren op afschuwelijke vliegende beesten. Het is gemakkelijk om naar een spook te kijken en je de ruiter voor te stellen die het bevel voert over het rijdier, maar de waarheid is het tegenovergestelde; de vliegende verschrikking is een ondood monster dat de wildernis afstruint op zoek naar een ridderlijk lijk. Als hij er een vindt, bindt de horror zijn essentie aan het dode lichaam en geeft hij het lijk de schijn van leven als ruiter. De twee functioneren als één wezen, krachtiger door hun onnatuurlijke verbintenis.",
						"Mensen van Eldraine zien spookbeelden als voorbodes van de dood. Van spookbeelden wordt gezegd dat ze een huilend gejammer laten horen, treuriger dan alle andere geluiden en alleen hoorbaar voor degenen die op het punt staan te sterven."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Specter of Night.webp"
					},
					"credit": "Jeff Simpson"
				}
			]
		},
		{
			"name": "Sweettooth Horror",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Niemand is zeker van de ware oorsprong van Sweettooth Village. Deze griezelige, verlaten stad van peperkoek en glazuur ligt diep in de wildernis van Eldraine. Sommigen zeggen dat de duivelse snoepmonsters die door de met butterscotch omzoomde straten zwerven ooit dienaren waren van een machtige heks en dat de hele plek een valstrik was om hongerige reizigers te lokken. Maar als de suikerachtige verschrikkingen van Sweettooth Village ooit onder iemands controle stonden, dan is die tijd allang voorbij.",
						{
							"type": "quote",
							"entries": [
								"Ik ruik glazuur. Maak je wapens klaar!"
							],
							"by": "Greta, scourge of Sweettooth"
						},
						{
							"type": "inset",
							"name": "Verschrikkingen van Sweettooth Village",
							"entries": [
								"Naast de Sweettooth horror die hier beschreven wordt, kun je in en rond Sweettooth Village ook gemberbruten vinden en variaties van oozes uit de {@i Monsterhandleiding}. Een zwarte pudding kan bijvoorbeeld een heerlijke chocoladesmaak hebben, een gelatineachtig blokje kan een meer decoratieve vorm hebben en fruitig smaken, en een okergelei kan naar butterscotch ruiken."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Sweettooth Horror.webp"
					},
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Tempest Hart",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Stormreuzen leven hoog boven Eldraine in een bewolkt landschap dat bekend staat als Stormkeld. Enorme huisjes, burchten en torens staan verspreid over dit magische rijk, tussen uitgestrekte troebele wildernis die wordt gekenmerkt door wirwar van reusachtige bonenstaken en razende stormen. In deze wildernis leven verschillende enorme wezens, waarvan het stormhart een van de meest majestueuze is.",
						"Een stormhart is een kolossale eland met een gewei gemaakt van levende bliksem. Hij heeft een lange bos fijn haar die golft alsof hij door een sterke wind wordt geslingerd. Zijn huid met patroon lijkt op de kronkelende bonenstaken die ook rond zijn poten, schouders en lendenen kronkelen.",
						"Stormreuzenjagers beschouwen tempestharten als de meest waardevolle prooi, gewild om hun vlees en de rauwe bliksem van hun gewei. Deze wezens gebruiken echter machtige elementaire kracht om zichzelf te verdedigen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Tempest Hart.webp"
					},
					"credit": "Aldo Domínguez"
				}
			]
		},
		{
			"name": "Treefolk",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De wijze en oude boomvolkeren gedijen in de diepten van de beboste wildernis van Eldraine. Hoewel veel boomvolkeren qua leeftijd wedijveren met leden van de hoge feeën, bemoeien ze zich zelden met het reilen en zeilen van het feeënhof. In plaats daarvan dienen boomvolkeren als beschermers en herders van hun wilde bossen, en geven ze wijsheid en zegeningen aan reizigers die onder hun takken dwalen.",
						{
							"type": "quote",
							"entries": [
								"Op dit moment ben je een zwakke stok, maar ik zal je helpen om wat ringen te laten groeien."
							],
							"by": "Borogrove, Tuinvale treefolk"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Treefolk.webp"
					},
					"credit": "Raoul Vitale"
				}
			]
		},
		{
			"name": "Witchkite",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Terwijl veel draken van Eldraine rijkdom en materiële goederen verzamelen, bewaren witchkites liever verboden en gevaarlijke magische geheimen. De magische aard van de voorraad van een witchkite sijpelt door in de kern van de draak, verleent hem spreuken en verdraait zijn vurige adem in kwaadaardige motten van magische vlammen.",
						{
							"type": "quote",
							"entries": [
								"Ik heb gehoord dat er hier een bijzonder angstaanjagende heks rondloopt. Of was het een bijzonder wrede draak? De verhalen waren erg verwarrend..."
							],
							"by": "Last words of the mostly forgotten adventurer Osval"
						},
						{
							"type": "inset",
							"name": "Draken van Eldraine",
							"entries": [
								"De draken van Eldraine lijken veel op die van andere D&D-werelden. Je kunt elk drakenstatblok gebruiken voor een draak van Eldraine. Op magische kaarten zijn er rode draken ({@link Opportunistische draak|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=532521}, {@link Decadente draak|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629724}, en {@link Realm-Scorcher Hellkite|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629646}), bronzen draken ({@link Loch Draak|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=473173}), en maansteen draken ({@link Shimmer Draak|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=612484} en {@link Archief Draak|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629542}). {@filter Maansteen draken|bestiary|source=FTD|search=moonstone} worden beschreven in {@book Fizban's Treasury of Dragons.|FTD}"
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Witchkite.webp"
					},
					"credit": "Donato Giancola"
				}
			]
		},
		{
			"name": "Witchstalker",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Heksenlopers zijn reuzenwolven, twee keer zo groot als hun gewone soortgenoten, die door hun bovennatuurlijke reukzin naar magische bronnen worden getrokken. Daarom zijn de heidevelden en bossen van Dunbarrow goede jachtgebieden. Hoe groter de bron van magie, hoe meer heksenstalkers naar het gebied worden getrokken. Tot hun grote schrik hebben heksen wel een dozijn heksenstalkers aangetrokken.",
						"Witchstalkers lijken op monsterlijke wolven met enorme kaken en geribbelde stekels. Door zich te voeden met betoveraars en andere bronnen van magie, ontwikkelden witchstalkers hun eigen magische vaardigheden, waaronder een bovennatuurlijk gehuil en de mogelijkheid om naast nietsvermoedende prooien te teleporteren."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Witchstalker.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		}
	]
}