{
	"monsterFluff": [
		{
			"name": "Animated Coffin",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Levendige doodskisten zijn zware, macabere constructies die zijn ontworpen om de doden naar een rustplaats te brengen. Ze waggelen ongestoord door de gangen van het mortuarium, scheppen lijken op en dragen ze naar de volgende fase van het begrafenisproces.",
						"Een geanimeerde doodskist heeft een reeks spichtige metalen poten waarmee hij over steile hellingen, muren en plafonds glijdt, en de ruime binnenkant van de kist is bezaaid met intrekbare spikes. Net als hun levenloze tegenhangers variëren geanimeerde doodskisten van gewone houten kisten met eenvoudig beslag tot uitgebreide, vergulde sarcofagen en eerbiedige, met stof beklede kisten.",
						"Buiten de Stad van Doors vervullen doodskisten met bewegende beelden een vergelijkbare, zij het minder industriële rol. Bewegende doodskisten zijn natuurlijke hinderlagen en onvermoeibare schildwachten en bewaken oude necropolissen, familiecrypten en de holen van machtige ondoden. Een voorzichtige vampier kan in een bewegende doodskist slapen om overdag jagers te ontwijken, terwijl een necromanticus bewegende doodskisten kan gebruiken om lijken uit verre nederzettingen op te nemen in een leger van Ondoden.",
						"Bewegende doodskisten zijn zelden leeg. De inhoudstabel van een bewegende doodskist toont de inhoud die een bewegende doodskist kan bevatten.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Contents"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@dice 1d4} swarm of bats"
								],
								[
									"2",
									"{@dice 1d4} skeletons packed like sardines"
								],
								[
									"3",
									"A groaning mummy"
								],
								[
									"4",
									"A patch of yellow mold (see the Dungeon Master's Guide)"
								],
								[
									"5",
									"A slumbering vampire spawn"
								],
								[
									"6",
									"A portal to the Path of Graves (detailed in Adventure Atlas: The Mortuary)"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Animated Coffin.webp"
					}
				}
			]
		},
		{
			"name": "Factol Skall",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skall is de huidige factol van de Heralds of Dust en de enige leider die de factie ooit heeft gehad. Volgens een populaire Duster-legende is Skall, naast de Vrouwe van Pijn zelf, de oudste inwoner van Sigil, het eerste wezen dat leefde en stierf in de Stad der Deuren. De Heralds of Dust verafgoden hun tijdloze factol, wiens stoïcijnse gezicht het embleem van de factie is geworden. Skall is meestal te vinden terwijl hij zijn zielenoriëntatie onderzoekt (gedetailleerd in{@i Avonturenatlas: Het mortuarium}).",
						"Na eonen van bestaan is Skall in een vergevorderde staat van aftakeling. Ooit was hij een kwiek lijk met een gerimpeld gestel, maar nu dwaalt hij lusteloos door de verlaten hallen van het mortuarium, in zichzelf gekreun. Skall verschijnt als weinig meer dan een zwevend, onstoffelijk hoofd en twee handen, zijn haveloze mantel fladdert achter hen aan. Skall is berucht onder de factols van Sigil maar wordt zelden in levende lijve gezien. Hij delegeert zijn bureaucratische verantwoordelijkheden vaak aan ondode gevolmachtigden of verschijnt bij zeldzame gelegenheden als een illusoir duplicaat. Subtiele sociale signalen gaan verloren voor de factol, wiens eeuwige aard elke herinnering aan het sterfelijke leven heeft uitgewist.",
						"Als gevolg van zijn verval is Skall's kracht aanzienlijk afgenomen, maar hem uitdagen in een gevecht is nog altijd een doodvonnis. Factol Skall geeft zijn vijanden een blijvende vergetelheid. Als verzorger, bewaarder en grafbewaker loodst de factol zowel bondgenoten als vijanden uit dit valse bestaan naar het pad naar de Ware Dood."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Factol Skall.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Exorcist",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Onversaagd in het aangezicht van de dood reinigen exorcisten van de Heralds of Dust ongelukkige wezens en rustplaatsen die worden bezeten door geesten, spoken en andere kwaadaardige entiteiten die voorkomen dat de doden worden bijgezet of die degenen die al in ruste zijn in gevaar brengen. Hoewel de meeste exorcisten van Duster hun werk doen in het mortuarium, reageren velen op oproepen overal in Sigil en daarbuiten.",
						"De grillen van de onsterfelijkheid maken geesten moeilijk te voorspellen. Toch zijn exorcisten goed uitgerust voor hun werk. Gevormd door ervaringen met verschijningen en dergelijke, kanaliseren exorcisten de krachten van de dood om de levenden te behouden, met de doden te communiceren en kwade geesten terug te drijven naar hun graven. Ze kunnen ook veelzijdige bouten van necrotische of stralende energie uit hun handvaten vuren om een groot aantal bovennatuurlijke entiteiten af te weren.",
						"De zintuigen van een exorcist doorboren de sluier van de dood om rondzwervende geesten op het Etherische Vlak waar te nemen, evenals schaduwdemonen, geesten en andere onstoffelijke entiteiten die zich in de duisternis verbergen. Met een korte reboant kan een exorcist een schadelijke entiteit uit een bezeten wezen verwijderen of dat wezen kwetsbaar maken voor een pijnlijke spirituele bewoning."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Heralds of Dust Exorcist.webp"
					}
				}
			]
		}
	]
}