{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angels",
			"source": "PSI",
			"entries": [
				"{@creature Avacyn|PSI} was de aartsengel van Innistrad, overal vereerd als de bron van hoop, bescherming en de gezegende rust, een vredige eeuwigheid van sluimering in het graf. Ze bood de gelovigen magische bescherming tegen vampiers en weerwolven, een rustige vergetelheid in plaats van het verdoemde lot van een gekwelde geest of ondode gruwel, en de verre hoop dat hun nakomelingen ooit in een Innistrad zouden kunnen leven dat vrij is van alle verschrikkingen van de duisternis.",
				"Traditioneel dienden er drie groepen engelen die vluchten of gastheren werden genoemd {@creature Avacyn|PSI}, elk onder leiding van een mindere aartsengel.",
				{
					"type": "entries",
					"name": "Vlucht Albast",
					"page": 26,
					"entries": [
						"De praktische en sympathieke engelen van Flight Alabaster hielpen mee om Avacyn te beschermen tegen het bovennatuurlijke kwaad van Innistrad. Ze gebruikten liever spreuken dan wapens en gingen pas de strijd aan als ze geen andere opties meer hadden. Daardoor werden ze door engelen van andere vluchten soms afgedaan als overdreven sentimenteel. Alabaster-engelen hielpen priesters en cathars bij het onderhouden van de beschermende wakers op stadsmuren en heilige plaatsen in het hele land. Ze hielpen Avacyn ook bij het begeleiden van de geesten van de doden naar hun uiteindelijke lot, door op te lossen in de Æthereal essence van Innistrad. De leider van Vlucht Alabaster was {@creature Bruna|PSI}, genaamd het Licht van Alabaster."
					]
				},
				{
					"type": "entries",
					"name": "Gastheer van reigers",
					"page": 26,
					"entries": [
						"De Gastheer van de Reigers bestond uit de engelen van geboorte, wedergeboorte en zuiverheid, van wie werd gezegd dat hun magie mensen zou beschermen tegen kwaad in het leven. Dit was altijd de kleinste groep engelen en hun voornaamste functie was het verkennen en opsporen van weerwolven en andere plunderende monsters. {@creature Sigarda|PSI} leidde de Heron Host, met een zeis in de vorm van de kop van een reiger."
					]
				},
				{
					"type": "entries",
					"name": "Vlucht Goldnight",
					"page": 26,
					"entries": [
						"Vlucht Goldnight was een leger van soldatenengelen dat zich richtte op de martiale kracht van de kerk. Deze engelen werden gekenmerkt door pragmatisme en strikte naleving van de kerkwet. Ze waren strategen in de strijd en bekwame leiders tijdens gewapende conflicten. Ze cultiveerden een krijgshaftige mentaliteit waardoor ze meer dan bereid waren om de wapens op te nemen als dat nodig was. De leider van Vlucht Goldnight was {@creature Gisela|PSI}, genaamd het Zwaard van Goldnight of het Zwaard van de Kerk."
					]
				},
				{
					"type": "entries",
					"name": "De waanzin van Avacyn",
					"page": 27,
					"entries": [
						"Toen de Eldrazi titan Emrakul voor het eerst Innistrad naderde, zag {@creature Avacyn|PSI} haar invloed als een besmetting die uit de wereld verdreven moest worden. Maar omdat ze de bron van die besmetting niet kon identificeren, werd {@creature Avacyn|PSI} gek en haalde uit naar elk levend wezen. Ze leidde de engelen in een vergeefse poging om deze corruptie van de planeet te zuiveren, waarbij ze de mensen die ze ooit beschermden beschouwde als onderdeel van de gekmakende ziekte. De verschillende vluchten van engelen begonnen zelfs oorlog tegen elkaar te voeren, waardoor het aantal engelen op de planeet drastisch verminderde.",
						"Met vurige zwaarden en een volledig harnas werden de soldatenengelen van Flight Goldnight de gesel van al het sterfelijke leven op Innistrad. Niemand kon voorspellen wat hun gewelddadige oordeel teweeg zou brengen of waar ze de volgende keer zouden toeslaan. De engelen van Vlucht Alabaster hadden altijd voorop gelopen in de pogingen van de kerk om demonencultussen, necromancers en andere ketters uit te roeien en te straffen. Met de komst van Emrakul werden ze minstens zo gek als {@creature Avacyn|PSI} zichzelf. Hun vurige obsessie dreef de krachten van de Lunarch Inquisitie aan, de pogingen van de kerk om de zonde onder de menselijke bevolking uit te roeien. De engelen dreven de kerk tot steeds grotere en wanhopigere actie.",
						"Te midden van de chaos creëerde {@creature Avacyn|PSI} een nieuwe engelenvlucht om als haar erewacht te dienen. Gewapend met moonszilveren speren, gesmeed uit scherven van de gebroken Helvault, dienden deze engelen van de Vlucht van het Moonsilver als wachters en bewakers bij de kathedraal van Thraben en vlogen ze samen met {@creature Avacyn|PSI} ten strijde tegen elke vermeende bedreiging voor Innistrad.",
						"Alleen {@creature Sigarda|PSI} en de Heronenschare bleven onaangetast door Avacyns waanzin, misschien omdat zij de engelen van zuiverheid waren. De overlevenden van deze gastheer trokken zich terug op hun oude plek in Gavony's afgelegen parochie Videns om een veilige afstand te bewaren van {@creature Avacyn|PSI}.",
						"Engelen die gek zijn geworden kunnen één keer per dag {@spell flame strike} spreuken met hun eigenschap Innate Spellcasting. Daarnaast is de extra schade van hun Engelenwapens de helft vuurschade en de helft stralingsschade."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Angel1.webp"
					},
					"title": "Gisela, Blade of Goldnight",
					"credit": "Jason Chan"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Angel2.webp"
					},
					"title": "Fiery Temper",
					"credit": "Johannes Voss"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Sigarda.webp"
					},
					"title": "Sigarda, Host of Herons",
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Avacyn",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Bruna",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Creepy Doll",
			"source": "PSI",
			"entries": [
				"Veel van het kwaad dat de mensheid op Innistrad teistert, komt voort uit de mensheid zelf, en tot de vreselijkste behoren wezens die door mensenhanden zijn gemaakt. Sommige worden bezield door de magie van {@creature necro-alchemist|PSI|necro-alchemists} of heksen, maar andere worden bewoond en tot leven gewekt door vijandige geesten of andere kwaadaardige krachten. Deze omvatten {@creature gargoyle|MM|gargoyles} en {@creature scarecrow|MM|scarecrows}, spookpoppen en pakken van {@creature animated armor}, {@creature stone golem|MM|stone golems} gevormd uit grafstenen en mausolea, en {@creature homunculus|MM|homunculi} gemaakt door naaisters en {@creature necro-alchemist|PSI|necro-alchemists}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Creepy Doll.webp"
					},
					"title": "Creepy Doll",
					"credit": "Matt Stewart"
				}
			]
		},
		{
			"name": "Flight Alabaster Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Flight Goldnight Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Flight of Moonsilver Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Geist",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Innistrad is gevuld met de geesten van de menselijke doden. Deze geesten, geists genoemd, nemen vele vormen aan. Sommigen zijn beschermende voorouders, anderen zijn gewoon verdwaald tussen leven en dood en weer anderen zijn wraakzuchtige wezens die conflicten willen oplossen die ze tijdens hun leven niet konden oplossen. Terwijl Avacyn als beschermer over Innistrad waakte, brachten zij en de engelen van Flight Alabaster de geesten van de overledenen naar de Æther, waar ze zich weer bij de essentie van de planeet voegden. In haar afwezigheid - en nu in haar waanzin - klampen veel geesten zich vast aan de wereld van de levenden, niet in staat of bereid om de weg naar de Gezegende Slaap te vinden.",
								"Geisten bestaan in de ruimte tussen het materiële en immateriële rijk. Hoewel hun aard en substantie fundamenteel niet-substantieel zijn, waardoor ze door muren heen gaan of helemaal uit het zicht verdwijnen, kunnen ze de materiële wereld op verschillende manieren beïnvloeden. Sommigen kunnen zichzelf voor een korte tijd solide maken, of kunnen delen van zichzelf of voorwerpen die ze vasthouden stollen - meestal lang genoeg om een keel open te snijden met een wapen of klauwen. Anderen werken op het niveau van de geest, boezemen dodelijke angst in bij de levenden of verdraaien hun zintuigen. Slachtoffers geloven zo sterk in de illusoire schade die een geist hen toebrengt, dat ze daadwerkelijk letsel oplopen. Sommige geisten kunnen de temperatuur beïnvloeden en gebruiken kou om de levenden te verdoven of te bevriezen - vooral als mensen verdwalen op de heide of te ver afdwalen in moerassen. Sommigen gebruiken psychokinetische kracht om braamstruiken, kettingen, stekels of glas om zich heen te wikkelen en die voorwerpen vervolgens tegen de levenden te gebruiken.",
								"Geists zijn altijd aanwezig geweest op Innistrad. Sommige manifesteren zich alleen op het planeet vanwege een wrok of spijt die sterk genoeg is om de gezegende slaap van het lichaam waarmee ze verbonden waren te verstoren. Anderen blijven hangen vanwege een sterk verlangen om hun levende verwanten te beschermen, of vanwege een obsessie die hen dwingt een plicht voort te zetten die ze in hun leven vervulden.",
								{
									"type": "entries",
									"name": "Spookachtige bezetenheid",
									"page": 18,
									"entries": [
										"De meeste geisten hebben het vermogen om de controle over lichamen over te nemen, inclusief lichamen die nog door de levenden worden bewoond. Om een levend persoon te bezitten, moet een geist de wil van zijn slachtoffer overmeesteren, waardoor het veel gemakkelijker is om een lijk of zombie te bezitten. Zolang de bezetenheid duurt, heeft de geist de volledige controle over een levend slachtoffer, dat gedwongen wordt toe te kijken hoe zijn lichaam handelt zonder dat hij het kan stoppen."
									]
								},
								{
									"type": "entries",
									"name": "Mana verbinding",
									"page": 19,
									"entries": [
										"Als wezens van pure geest worden geists gedeeltelijk ondersteund door de mana die door het Innistrad-vlak stroomt. Elke geist is dus nauw verbonden met een of meer kleuren mana, en zijn aard en houding worden gevormd door de kenmerken van die mana. De effecten van bezetenheid door een geist zijn ook afhankelijk van de geist:",
										{
											"type": "list",
											"page": 19,
											"items": [
												"De meeste wit-gestemde geisten zijn welwillende, beschuttende geesten en ze bezitten de levenden meestal voor hun eigen bescherming.",
												"Blauwgelijnde geisten hebben de neiging om repetitieve handelingen uit te voeren: kloppen, dingen in patronen ordenen, voorwerpen stapelen, markeringen maken, enzovoort. Als ze de levenden bezitten, veroorzaken ze vaak ditzelfde soort obsessief gedrag.",
												"Zwartgetinte geisten haten de levenden en hunkeren eeuwig naar leven, macht of het wegnemen van een boosaardige wrok. De slachtoffers die ze bezitten worden gedwongen om vreselijke gewelds- en moordmisdaden te plegen en blijven vaak gewond, blijvend kreupel of stervend achter. Deze geisten kunnen worden weergegeven door de {@creature shadow}, {@creature specter}, {@creature will-o'-wisp} of {@creature wraith} statistieken in de Monster Manual.",
												"Menselijke geesten die gemotiveerd worden door woede komen soms terug als rood-georiënteerde geists genaamd {@creature poltergeist|MM|poltergeists}. Gebruik de {@creature specter} statistieken uit de Monster Manual met de {@creature poltergeist} variant voor deze wezens.",
												"Zelden keren menselijke geesten terug als welwillende, groen-gestemde geisten. Net als witte geisten beschermen deze geesten huizen in het bos en waken ze over boomgaarden en bosjes."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Geist.webp"
					},
					"title": "Bygone Bishop",
					"credit": "Jason A. Engle"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Geist2.webp"
					},
					"title": "Geist-Honored Monk",
					"credit": "Clint Cearley"
				}
			]
		},
		{
			"name": "Gisela",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Host of Herons Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Necro-Alchemist",
			"source": "PSI",
			"entries": [
				"Sommige bizarre en excentrieke wetenschappers gebruiken geisten - geesten van de doden - als energiebron om vreemde experimenten op levende wezens uit te voeren en gekke technologische uitvindingen te doen. Necro-alchemisten noemen zichzelf soms geistmages, maar verschillende beoefenaars identificeren zichzelf op verschillende manieren. Wat ze echter allemaal gemeen hebben, is dat ze uitgebreide apparaten gebruiken om de energie van geisten te vangen, te binden en te onttrekken.",
				"Deze technologie wordt vaak gebruikt om uitgestrekte laboratoria van energie te voorzien. Maar sommige necro-alchemisten zijn erin geslaagd om geisten te binden aan kleinere containers, waaronder buisvormige bussen die op de rug worden vastgebonden en bevestigd aan wapens die bliksem werpen. Op hun best gebruiken necro-alchemisten hun technologische vooruitgang om de gestoorde engelen te bestrijden. Maar zelfs de meest oprechte geistmages staan erom bekend dat ze de geesten van gevallen bondgenoten vangen om een geistbliksemwapen op te laden dat geen brandstof meer heeft.",
				"Necro-alchemisten worden het best beschreven aan de hand van de {@creature mage} statistieken in het Monsterhandboek, met de aanname dat hun spreuken worden vergemakkelijkt door het gebruik van geist-aangedreven apparaten."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Necro-Alchemist.webp"
					},
					"title": "Laboratory Maniac",
					"credit": "Jason Felix"
				}
			]
		},
		{
			"name": "Sigarda",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Skaab",
			"source": "PSI",
			"entries": [
				"Skaberen, ook wel stiksters genoemd, zijn wetenschappers-magiërs die kunstmatige levensvormen creëren. Het echte doel van een skaberen is om echt leven te creëren, een onderneming die meestal een misvormd \"nageslacht\" oplevert voor de beoefenaar. Dit nageslacht is een skaab - een geconstrueerde zombie.",
				"Skaabs worden samengesteld uit verschillende lichaamsdelen en bezield met wetenschappelijke middelen. De meeste skaabs lijken min of meer op mensen, maar creatieve naaisters hebben gevleugelde skaabs gemaakt die lijken op de draken van andere werelden, torenhoge reuzenskaabs en onherkenbare gruwelen.",
				"Skaberen doorlopen een uitgebreid proces om lichaamsdelen te verzamelen, samen te binden, het genaaide lichaam met vitale vloeistof te vullen en een vitale kracht in het onlevende vlees te planten. Sommige skaberen gebruiken zelfs necro-alchemie om hun laboratoria van brandstof te voorzien, wat tot nog meer verwarring in de terminologie leidt.",
				"Skaberen beoefenen hun vak meestal op afgelegen en onherbergzame plaatsen, omdat ze door de kerk van Avacyn als godslasteraars worden beschouwd. Ze worden vaak geobsedeerde kluizenaars die zich omringen met oude rollen en boeken, flesjes met zeldzame schadelijke vloeistoffen, glazen potten vol ingemaakte organen, anatomische kaarten voor zowel mensen als dieren, met runen gegraveerde skeletresten en kleine aambeelden en hamers om koperen en messing platen mee te beschrijven.",
				"Sommige skaberen zijn misschien maar {@creature commoner|MM|commoners}, of misschien {@creature cultist|MM|cultists}. De machtigsten onder hen zijn misschien {@creature mage|MM|mages} (met geist-aangedreven apparaten), maar de ware kracht van de meeste skaberen ligt in hun creaties ({@creature skaab|PSI|flesh golems}), niet in hun eigen magie."
			]
		},
		{
			"name": "Strefan Maurer",
			"source": "PSI",
			"entries": [
				"De geschiedenis van Strefan Maurer loopt parallel aan die van Strahd von Zarovich. Na de dood van zijn vader bestudeerde Strefan magie en sloot een pact met de demon Shilgengar in ruil voor de belofte van onsterfelijkheid. Nadat hij zijn broer Sergei had vermoord en zijn bloed had gedronken, reisde Strefan naar Markov Manor en overlegde met Edgar Markov. Samen met Shilgengar creëerden ze de twaalf bloedlijnen van vampieren op Innistrad. Maurer Estate (Castle Ravenloft) werd niet weggevoerd naar een demiplane - het was al op Innistrad, zelf een plek vol nachtmerries. En Strefan zit hier niet gevangen, dus hij zoekt geen opvolger in de hoop te kunnen ontsnappen. Nieuwkomers in zijn domein trekken echter wel zijn aandacht, want Strefan denkt altijd aan de mogelijkheid om een nieuwe gemalin te ontmoeten.",
				"Strefans statistieken zijn ongewijzigd ten opzichte van de statistieken van {@creature Strahd von Zarovich|CoS|Strahd} in het Curse of Strahd avontuur, behalve dat hij de Vampire Weaknesses eigenschap mist. In plaats daarvan heeft Strefan de zwaktes die Innistrad-vampieren delen (zie die eerdere paragraaf)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Strefan.webp"
					},
					"title": "Falkenrath Noble",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Vampire Neonate",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"De vampiers van Innistrad vormen een beschaving die naast en in directe concurrentie staat met de mensheid en het grootste gevaar vormt voor het menselijk leven op deze planeet. Net als weerwolven waren vampiers oorspronkelijk menselijk en ze zien zichzelf als opvolgers van het zwakke menselijke ras - zelfs als ze met tegenzin erkennen dat ze mensen nodig hebben om zich mee te voeden. Vampiers zijn de belichaming van genotzuchtig verlangen, ze jagen hedonistische verlangens na die mensen onderdrukken uit een gevoel van moraal en fatsoen. In hun statige landhuizen, uitgestrekte hoven en torenhoge kastelen tonen vier grote familielijnen van vampiers verschillende gradaties van agressiviteit tegenover hun menselijke prooi.",
						{
							"type": "entries",
							"name": "De aard van vampirisme",
							"page": 16,
							"entries": [
								"Vampirisme op Innistrad is een zalving die voortduurt en in stand wordt gehouden door magie - geen vloek of ziekte, maar een fysieke toestand die de vampiers eufemistisch een \"aandoening van het bloed\" noemen.",
								{
									"type": "entries",
									"name": "Vampier Verschijning",
									"page": 16,
									"entries": [
										"Vampieren hebben opvallende ogen, die er uitzien als goud- of zilverkleurige poelen omgeven door zwart. Hun haar is vaak zwart, maar kan ook dieppaars, donker magenta, bordeaux of zelfs donker blauwgroen zijn. Sommige vampiers dragen pruiken voor de afwisseling, de nieuwigheid of om zich makkelijker te vermommen bij mensen. Ze hebben een bleke huid die koel aanvoelt. Hun hoektanden zijn altijd een beetje uitgesproken en ze steken aanzienlijk uit als ze bijten om te eten. Vampieren hebben ook lange en licht gebogen vingernagels."
									]
								},
								{
									"type": "entries",
									"name": "Vampirische glamour",
									"page": 16,
									"entries": [
										"Veel vampiers leren een unieke vorm van geestbeïnvloedende magie waarmee ze zich ongemerkt onder de mensen kunnen begeven. Deze kracht, die glamer wordt genoemd, verandert wat mensen in de buurt denken waar te nemen, in tegenstelling tot echte illusiemagie die het uiterlijk van de persoon maskeert. Mensen met een sterke wil kunnen soms de effecten van de glamour afschudden om de ware gedaante van een vampier te zien."
									]
								},
								{
									"type": "entries",
									"name": "Vampier kwetsbaarheden",
									"page": 16,
									"entries": [
										"Wapens gesneden uit levend hout zijn bijzonder effectief tegen vampiers, hoewel elk wapen ze kan verwonden of doden. Een vampier kan geen stromend water oversteken dat de reflectie van de maan laat zien, en water gezegend door Avacyn ({@item Holy Water (flask)|PHB|holy water}) verbrandt vampiervlees als zuur. De weerspiegeling van een vampier in zilver (inclusief een glazen spiegel met zilveren achterkant) verschijnt zoals de vampier eruit zou hebben gezien zonder de vampierziekte - noch zijn ware uiterlijk, noch zijn glamour, maar een normaal mens, met gebreken en al. Om die reden doen vampiers hun uiterste best om spiegels te vermijden en de aanwezigheid van zilver in welke vorm dan ook is verontrustend voor hen."
									]
								},
								{
									"type": "entries",
									"name": "De onlesbare dorst",
									"page": 17,
									"entries": [
										"Een vampier moet het bloed van levende mensen consumeren om in zijn levensonderhoud te voorzien. Tijdens een willekeurige cyclus van de maan moet een vampier minstens zoveel bloed drinken als een gemiddeld volwassen mens bevat (ongeveer vijf liter). Zonder genoeg bloed droogt de vampier uit en verschrompelt hij tot stof. Als ze de kans krijgen, zullen de meeste vampiers met plezier meer bloed drinken dan ze strikt genomen nodig hebben.",
										"Meestal drinkt een vampier zoveel bloed van een mens dat het slachtoffer sterft, maar soms wordt de vampier onderbroken en overleeft en herstelt de mens. Zulke overlevenden worden vaak met argwaan en angst bekeken, maar ze worden nooit vampiers tenzij er een daadwerkelijke uitwisseling van bloed heeft plaatsgevonden - wat altijd een opzettelijke handeling van de vampier is. Deze overlevenden worden vaak geplaagd door verontrustende (en soms verontrustend erotische) dromen, maar ze hebben geen andere blijvende gevolgen."
									]
								},
								{
									"type": "entries",
									"name": "Vampier Persoonlijkheid",
									"page": 17,
									"entries": [
										"De egoïstische en arrogante vampiers zien mensen als vee in vergelijking met de elegantie en verfijning van de vampierensamenleving. Natuurlijk bestaat die \"verfijning\" vooral uit verraad en losbandigheid, waarbij wrok en verraad een bron van amusement zijn. De eindeloze feesten, romances en intriges van de vampiers staan bol van decadentie en hedonisme. Ze overdrijven in alles, inclusief seks, eten, drinken, entertainment, slaap en gekonkel."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Bloedlijnen van vampieren",
							"page": 17,
							"entries": [
								"De oude geschiedenis van Innistrad vertelt over een menselijke alchemist en genezer genaamd Edgar Markov, die zijn eigen leven en dat van zijn familie wilde redden. Toen de ouderdom hem begon op te eisen, vond hij geen alchemistische oplossing en wendde hij zich tot zwarte magie. Niet lang daarna verscheen de demon Shilgengar aan Markov en onthulde een manier waarop hij onsterfelijkheid kon bereiken: een duister ritueel waarbij hij het bloed van een engel dronk.",
								"De vampiers van Innistrad stammen allemaal af van twaalf oude sires, de congregatie die deelnam aan Markovs godslasterlijke ritueel. Van deze twaalf bloedlijnen vormen er vier de overgrote meerderheid van de vampiers van Innistrad: Markov, Voldaren, Falkenrath en Stromkirk."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Vampire Neonate.webp"
					},
					"title": "Markov Dreadknight",
					"credit": "Cynthia Sheppard"
				}
			]
		},
		{
			"name": "Werewolf (Krallenhorde)",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gedreven door hun passies, hun bovennatuurlijke honger en de cyclus van de maan, werpen weerwolven hun wankele menselijkheid af om het woeste roofdier in hen te omarmen. Ze leven op de grens tussen menselijkheid en bovennatuurlijk kwaad, tussen beschaving en de wildernis, tussen licht en uiterste duisternis. Ze verzamelen zich in wilde roedels of jagen alleen onder de zilveren maan. Weerwolven belichamen de drang tot geweld, de rebellie tegen sociale zeden en de ketenen van het geweten en het jachtinstinct dat in het menselijk hart leeft.",
						{
							"type": "entries",
							"name": "De aard van lycantropie",
							"page": 14,
							"entries": [
								"Lycantropie - de aandoening die mensen in weerwolven verandert - is een bovennatuurlijke vloek die ervoor zorgt dat de spirituele essentie van het slachtoffer vermengd raakt met de wilde essentie van de natuur, gesymboliseerd door de wolf. De lycantroop kan worden gezien als iemand met twee zielen, of een enkele ziel gesplitst tussen twee essenties die constant strijden om de controle. Wanneer de wilde wolvenessentie zegeviert, vindt de weerwolfverandering plaats. Dit zou kunnen verklaren waarom weerwolven zo vaak op mensen jagen; de wolfessentie wil de menselijke kant vernietigen en over de mensheid zegevieren, en doet dit symbolisch door middel van brute moord.",
								{
									"type": "entries",
									"name": "Een zwakke greep op de mensheid",
									"page": 14,
									"entries": [
										"Iemand die lycantropie heeft, twijfelt altijd aan zijn of haar eigen driften en instincten. In menselijke vorm voelt een weerwolf de aantrekkingskracht van de essentie van de wolf, zelfs als hij volledig deelneemt aan de menselijke samenleving. Alle lycantropen voelen de oorlog van emoties in hun hart en naarmate de maan voller wordt, hebben geweten, religie en persoonlijke zelfbeheersing steeds minder invloed. De volle maan maakt de verandering onvermijdelijk, maar elke sterke emotie of traumatische ervaring kan de transformatie ook in gang zetten.",
										"Weerwolven in beide vormen lijken een lycantroop in menselijke vorm te kunnen herkennen aan hun geur. Sterker nog, mensen die op mysterieuze wijze worden gespaard tijdens weerwolftochten worden er vaak van verdacht zelf weerwolven te zijn."
									]
								},
								{
									"type": "entries",
									"name": "Een natuurlijke moordmachine",
									"page": 14,
									"entries": [
										"Weerwolven in canidavorm zijn wezens met een ongeëvenaarde wreedheid en kracht. Hun lichamen zijn perfect gemaakt voor de slacht, met kaken die botten kunnen breken en klauwen die scherp genoeg zijn om de ingewanden uit een veel groter beest te rukken. Hun geest is een explosie van instinct en adrenaline, gevoed door een bovennatuurlijk bewustzijn door hun verhoogde zintuigen, maar cognitief blind voor bijna alles behalve het doden. Ze kunnen rechtop lopen voor hun handigheid of op vier ledematen lopen voor hun snelheid. Van hun gehuil wordt gezegd dat het de geest van de wolf vrijlaat, een schrijnend geluid dat de lucht benevelt en de nacht verkilt. Weerwolven in de vorm van hondachtigen kunnen geen menselijke talen spreken, maar lijken wel met elkaar te kunnen communiceren over zaken als jagen, dominantie en sociale hiërarchie, zoals hondachtigen dat in het wild doen.",
										"Als een weerwolf sterft in canidavorm, verandert hij terug in menselijke vorm, een proces dat doodterugkeer wordt genoemd."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "De vloek overbrengen",
							"page": 15,
							"entries": [
								"De exacte manier waarop iemand de vloek van lycantropie ondergaat is onbekend en wordt overschaduwd door bijgeloof. Het is aannemelijk dat de vloek op verschillende manieren kan worden uitgesproken, waaronder door opzettelijke deelname aan een ritueel dat bedoeld is om de vloek op te roepen. Soms lijkt het erop dat een weerwolf Howlpack een slachtoffer kiest; de meeste slachtoffers hebben in ieder geval een gemeenschappelijke ervaring met het feit dat ze opgeroepen worden om zich bij de roedel aan te sluiten."
							]
						},
						{
							"type": "entries",
							"name": "Weerwolf Howlpacks",
							"page": 15,
							"entries": [
								"Weerwolven zijn vaak eenzame jagers, die als alleenstaande monsters in steden en dorpen mensen achtervolgen en doden. Maar sommige weerwolven vormen losse sociale groepen in het wild, die howlpacks worden genoemd. De populatie van een howlpack groeit en daalt als de maan. Er komen leden bij en er verdwijnen leden als individuele lycantropen hun canidestaat betreden of verlaten. Sommige weerwolven lijken voortdurend te worden teruggetrokken naar een vertrouwde howlpack, waar ze keer op keer naar terugkeren als ze hun menselijke gedaante laten vallen om weer de natuur in te gaan.",
								"Howlpacks kunnen kleine jachtgroepen zijn van maar een paar weerwolven of enorme hordes van meer dan honderd beesten. Ze worden meestal geleid door enkele alfa's (man of vrouw) die de roedel domineren. Alfa's moeten hun macht vaak verdedigen door uitdagers te verslaan in gevechten."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Werewolf (Krallenhorde).webp"
					},
					"title": "Moonmist",
					"credit": "Ryan Yee"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Werewolf (Krallenhorde)2.webp"
					},
					"title": "Bound by Moonsilver",
					"credit": "Joseph Meehan"
				}
			]
		},
		{
			"name": "Zombie Cat",
			"source": "PSI",
			"entries": [
				"Ghoulcallers zijn necromancers-magiërs die zwarte mana gebruiken om de doden op te roepen van begraafplaatsen. Deze opgestane doden worden ghouls genoemd, of de ongewijde. De ghoulcaller vult het breekbare brein van zijn of haar creatie met een enkel doel, dat de ghoul zo goed mogelijk uitvoert met de vaardigheden die hij heeft. Het resultaat is een groteske parodie op het leven: herrezen smeden die hun tegenstanders proberen te \"hersmelten\", gevallen krijgers die onsamenhangende strijdkreten slaken, ondode moordenaars die hun dodelijke sluwheid weer tot leven wekken en gevallen magiërs die spreuken proberen te weven die vaak resulteren in een afschuwelijke vervorming van hun oorspronkelijke doel.",
				"De geestelijken van Avacyn voeren rituelen uit op de laatste rustplaatsen van de doden om de Gezegende Slaap te garanderen, maar tijdens Avacyns tijd in de Helvault hadden ghoulcallers het makkelijker in hun werk. In het huidige tijdperk van Avacyns waanzin kunnen necromancers niet alleen gemakkelijk de graven van de gevallenen plunderen, maar lijken er ook spontaan ghouls uit graven in heel Innistrad te ontstaan.",
				"De {@creature zombie|MM|zombies} in de {@i Monsterhandleiding} beschrijven de meest voorkomende ghouls van Innistrad. Sterkere necromancers kunnen ongewijde doden opwekken met de statistieken van {@creature ghast|MM|ghasts}, {@creature ghoul|MM|ghouls}, {@creature mummy|MM|mummies} of {@creature wight|MM|wights}.",
				"Tot de ghouls behoren ook zombiedieren, die vaak door necromancers worden geanimeerd om als familie te dienen - meestal {@creature zombie cat|PSI|cats}, {@creature zombie rat|PSI|rats} en {@creature zombie snake|PSI|snakes}. Deze wezens hebben de statistieken van de kleine dieren in de {@i Monsterhandleiding}, met de toevoeging van de Undead Fortitude van de zombie."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Zombies.webp"
					},
					"title": "Unbreathing Horde",
					"credit": "Dave Kendall"
				}
			]
		},
		{
			"name": "Zombie Rat",
			"source": "PSI",
			"_copy": {
				"name": "Zombie Cat",
				"source": "PSI"
			}
		},
		{
			"name": "Zombie Snake",
			"source": "PSI",
			"_copy": {
				"name": "Zombie Cat",
				"source": "PSI"
			}
		}
	]
}