{
	"Divine magic, as the name suggests, is the power of the gods, flowing from them into the world. Clerics are conduits for that power, manifesting it as miraculous effects. The gods don't grant this power to everyone who seeks it, but only to those chosen to fulfill a high calling.": "La magie divine, comme son nom l'indique, est le pouvoir des dieux, qui coule d'eux dans le monde. Les clercs sont les vecteurs de ce pouvoir, qu'ils manifestent par des effets miraculeux. Les dieux n'accordent pas ce pouvoir à tous ceux qui le recherchent, mais seulement à ceux qui ont été choisis pour remplir une mission importante.",
	"Your temple is said to be the oldest surviving structure built to honor your god.": "Votre temple est censé être la plus ancienne structure construite pour honorer votre dieu.",
	"Acolytes of several like-minded deities all received instruction together in your temple.": "Les acolytes de plusieurs divinités aux vues similaires ont tous reçu une instruction ensemble dans votre temple.",
	"You come from a temple famed for the brewery it operates. Some say you smell like one of its ales.": "Tu viens d'un temple célèbre pour la brasserie qu'il exploite. Certains disent que tu sens comme une de ses bières.",
	"Your temple is a fortress and a proving ground that trains warrior-priests.": "Votre temple est une forteresse et un terrain d'essai qui forme des prêtres-guerriers.",
	"Your temple is a peaceful, humble place, filled with vegetable gardens and simple priests.": "Votre temple est un lieu paisible et humble, rempli de jardins potagers et de prêtres simples.",
	"You served in a temple in the Outer Planes.": "Vous avez servi dans un temple dans les Plans Extérieurs.",
	"Many clerics have items among their personal gear that symbolize their faith, remind them of their vows, or otherwise help to keep them on their chosen paths. Even though such an item is not imbued with divine power, it is vitally important to its owner because of what it represents.": "De nombreux clercs ont dans leur équipement personnel des objets qui symbolisent leur foi, leur rappellent leurs vœux ou les aident à rester sur la voie qu'ils ont choisie. Même si un tel objet n'est pas imprégné de pouvoir divin, il est d'une importance vitale pour son propriétaire en raison de ce qu'il représente.",
	"The finger bone of a saint": "L'os du doigt d'un saint",
	"A pig's whistle that reminds you of your humble and beloved mentor": "Un sifflet de porc qui vous rappelle votre humble et bien-aimé mentor.",
	"A scroll that describes how best to rid the world of necromancers": "Un parchemin qui décrit la meilleure façon de débarrasser le monde des nécromanciens.",
	"A runestone said to be blessed by your god": "Une pierre runique que l'on dit bénie par votre dieu.",
	"If you haven't considered this aspect of your character yet, see the table entries for some possibilities, or use them for inspiration. Your deep, dark secret might involve something you did (or are doing), or it could be rooted in the way you feel about the world and your role in it.": "Si vous n'avez pas encore envisagé cet aspect de votre personnage, consultez les entrées de la table pour trouver des possibilités, ou servez-vous-en pour vous inspirer. Votre sombre et profond secret peut impliquer quelque chose que vous avez fait (ou que vous faites), ou il peut être ancré dans la façon dont vous ressentez le monde et votre rôle dans celui-ci.",
	"You believe that, in the final analysis, the gods are nothing more than ultrapowerful mortal creatures.": "Vous pensez qu'en fin de compte, les dieux ne sont rien d'autre que des créatures mortelles surpuissantes.",
	"You acknowledge the power of the gods, but you think that most events are dictated by pure chance.": "Vous reconnaissez le pouvoir des dieux, mais vous pensez que la plupart des événements sont dictés par le pur hasard.",
	"Even though you can work divine magic, you have never truly felt the presence of a divine essence within yourself.": "Même si vous pouvez faire de la magie divine, vous n'avez jamais vraiment ressenti la présence d'une essence divine en vous.",
	"You are plagued by nightmares that you believe are sent by your god as punishment for some unknown transgression.": "Vous êtes en proie à des cauchemars que vous pensez être envoyés par votre dieu pour vous punir d'une transgression inconnue.",
	"In times of despair, you feel that you are but a plaything of the gods, and you resent their remoteness.": "Dans les moments de désespoir, vous avez le sentiment de n'être qu'un jouet des dieux, et vous en voulez à leur éloignement.",
	"At 2nd level, you gain the ability to channel divine energy directly from your deity, using that energy to fuel magical effects. You start with two such effects: Turn Undead and an effect determined by your domain. Some domains grant you additional effects as you advance in levels, as noted in the domain description.": "Au 2e niveau, vous gagnez la capacité de canaliser l'énergie divine directement de votre divinité, en utilisant cette énergie pour alimenter des effets magiques. Vous commencez avec deux effets de ce type : Tourner les morts-vivants et un effet déterminé par votre domaine. Certains domaines vous accordent des effets supplémentaires au fur et à mesure que vous avancez en niveau, comme indiqué dans la description du domaine.",
	"When you use your Channel Divinity, you choose which effect to create. You must then finish a short or long rest to use your Channel Divinity again.": "Lorsque vous utilisez votre divinité de canal, vous choisissez l'effet à créer. Vous devez ensuite terminer un repos court ou long pour utiliser à nouveau votre canal de divinité.",
	"Beginning at 6th level, you can use your Channel Divinity twice between rests, and beginning at 18th level, you can use it three times between rests. When you finish a short or long rest, you regain your expended uses.": "À partir du 6e niveau, vous pouvez utiliser votre canal de divinité deux fois entre deux repos, et à partir du 18e niveau, vous pouvez l'utiliser trois fois entre deux repos. Lorsque vous terminez un repos court ou long, vous récupérez vos utilisations dépensées.",
	"As an action, you present your holy symbol and speak a prayer censuring the undead. Each undead that can see or hear you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "En tant qu'action, vous présentez votre symbole sacré et prononcez une prière censurant les morts-vivants. Chaque mort-vivant qui peut vous voir ou vous entendre dans un rayon de 30 pieds autour de vous doit effectuer un jet de sauvegarde de Sagesse. Si la créature échoue à son jet de sauvegarde, elle est transformée pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 30 feet of you. It also can't take reactions. For its action, it can use only the (%0%) action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the (%1%) action.": "Une créature transformée doit passer ses tours à essayer de s'éloigner le plus possible de vous, et elle ne peut pas se déplacer volontairement vers un espace situé à moins de 30 pieds de vous. Elle ne peut pas non plus avoir de réactions. Pour son action, elle ne peut utiliser que l'action (%0%) ou essayer d'échapper à un effet qui l'empêche de se déplacer. S'il n'y a nulle part où se déplacer, la créature peut utiliser l'action (%1%).",
	"At 2nd level, you gain a feature from your Divine Domain.": "Au 2ème niveau, vous gagnez une caractéristique de votre domaine divin.",
	"When you reach 4th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 4ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"If your DM allows the use of feats, you may instead take a (%0%).": "Si votre DM autorise l'utilisation de feats, vous pouvez à la place prendre un (%0%).",
	"When you gain the Ability Score Improvement feature from your class, you can also replace one of your skill proficiencies with a skill proficiency offered by your class at 1st level (the proficiency you replace needn't be from the class).": "Lorsque vous obtenez la caractéristique d'amélioration des scores de capacité de votre classe, vous pouvez également remplacer une de vos compétences par une compétence offerte par votre classe au 1er niveau (la compétence que vous remplacez ne doit pas nécessairement provenir de la classe).",
	"This change represents one of your skills atrophying as you focus on a different skill.": "Ce changement représente une de vos compétences qui s'atrophie alors que vous vous concentrez sur une autre compétence.",
	"Beginning at 6th level, you can use your Channel Divinity twice between rests.": "À partir du 6e niveau, vous pouvez utiliser votre canal de divinité deux fois entre les repos.",
	"At 6th level, you gain a feature from your Divine Domain.": "Au 6ème niveau, vous gagnez une caractéristique de votre domaine divin.",
	"When you reach 8th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 8e niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 8th level, you gain a feature from your Divine Domain.": "Au 8ème niveau, vous gagnez une caractéristique de votre domaine divin.",
	"Beginning at 10th level, you can call on your deity to intervene on your behalf when your need is great.": "À partir du 10e niveau, vous pouvez demander à votre divinité d'intervenir en votre faveur lorsque votre besoin est grand.",
	"At 20th level, your call for intervention succeeds automatically, no roll required.": "Au 20e niveau, votre appel à l'intervention réussit automatiquement, sans jet de dé.",
	"When you reach 12th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 12ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"When you reach 16th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 16ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 17th level, you gain a feature from your Divine Domain.": "Au 17ème niveau, vous gagnez une caractéristique de votre domaine divin.",
	"Beginning at 18th level, you can use your Channel Divinity three times between rests.": "À partir du 18e niveau, vous pouvez utiliser votre canal de divinité trois fois entre deux repos.",
	"When you reach 19th level, you can increase one ability score of your choice by 2, or you can increase two ability scores of your choice by 1. As normal, you can't increase an ability score above 20 using this feature.": "Lorsque vous atteignez le 19ème niveau, vous pouvez augmenter un score de capacité de votre choix de 2, ou vous pouvez augmenter deux scores de capacité de votre choix de 1. Comme d'habitude, vous ne pouvez pas augmenter un score de capacité au-dessus de 20 en utilisant cette caractéristique.",
	"At 1st level, the cleric learns one (%0%) of his or her choice from any spell list. When the cleric casts a necromancy cantrip that normally targets only one creature, the spell can instead target two creatures within range and within 5 feet of each other.": "Au 1er niveau, le clerc apprend un (%0%) de son choix dans n'importe quelle liste de sorts. Lorsque le clerc lance un cantrip de nécromancie qui ne cible normalement qu'une seule créature, le sort peut à la place cibler deux créatures à portée et à moins de 1,5 m l'une de l'autre.",
	"(%0%), which replaces the Divine Strike feature}": "(%0%), qui remplace la caractéristique Frappe Divine}.",
	"Starting at 17th level, when the cleric casts a Necromancy spell of 1st through 5th-level that targets only one creature, the spell can instead target two creatures within range and within 5 feet of each other. If the spell consumes its material components, the cleric must provide them for each target.": "À partir du 17e niveau, lorsque le clerc lance un sort de Nécromancie du 1er au 5e niveau qui ne cible qu'une seule créature, le sort peut à la place cibler deux créatures à portée et à moins de 1,5 m l'une de l'autre. Si le sort consomme ses composants matériels, le clerc doit les fournir pour chaque cible.",
	"The gods of knowledge—including (%0%), (%1%), (%2%), (%3%), and (%4%)—value learning and understanding above all. Some teach that knowledge is to be gathered and shared in libraries and universities, or promote the practical knowledge of craft and invention. Some deities hoard knowledge and keep its secrets to themselves. And some promise their followers that they will gain tremendous power if they unlock the secrets of the multiverse. Followers of these gods study esoteric lore, collect old tomes, delve into the secret places of the earth, and learn all they can. Some gods of knowledge promote the practical knowledge of craft and invention, including smith deities like (%5%), (%6%), (%7%), (%8%), (%9%), and (%10%).": "Les dieux du savoir - dont (%0%), (%1%), (%2%), (%3%) et (%4%) - valorisent avant tout l'apprentissage et la compréhension. Certaines enseignent que le savoir doit être rassemblé et partagé dans les bibliothèques et les universités, ou encouragent les connaissances pratiques de l'artisanat et de l'invention. Certaines divinités accumulent le savoir et gardent ses secrets pour elles-mêmes. D'autres encore promettent à leurs adeptes qu'ils obtiendront un pouvoir immense s'ils percent les secrets du multivers. Les adeptes de ces dieux étudient le savoir ésotérique, collectionnent les vieux tomes, se plongent dans les endroits secrets de la terre et apprennent tout ce qu'ils peuvent. Certains dieux de la connaissance promeuvent les connaissances pratiques de l'artisanat et de l'invention, notamment les divinités forgeronnes comme (%5%), (%6%), (%7%), (%8%), (%9%) et (%10%).",
	"At 1st level, you learn two languages of your choice. You also become proficient in your choice of two of the following skills: (%0%), (%1%), (%2%), or (%3%).": "Au 1er niveau, vous apprenez deux langues de votre choix. Vous devenez également compétent dans deux des compétences suivantes, au choix : (%0%), (%1%), (%2%), ou (%3%).",
	"Starting at 2nd level, you can use your Channel Divinity to tap into a divine well of knowledge. As an action, you choose one skill or tool. For 10 minutes, you have proficiency with the chosen skill or tool.": "À partir du 2e niveau, vous pouvez utiliser votre canal de divinité pour puiser dans un puits divin de connaissances. En tant qu'action, vous choisissez une compétence ou un outil. Pendant 10 minutes, vous êtes compétent avec la compétence ou l'outil choisi.",
	"As an action, choose one creature that you can see within 60 feet of you. That creature must make a Wisdom saving throw. If the creature succeeds on the saving throw, you can't use this feature on it again until you finish a long rest.": "Comme une action, choisissez une créature que vous pouvez voir à moins de 60 pieds de vous. Cette créature doit effectuer un jet de sauvegarde de Sagesse. Si la créature réussit son jet de sauvegarde, vous ne pouvez plus utiliser cette caractéristique sur elle jusqu'à ce que vous ayez terminé un long repos.",
	"If the creature fails its save, you can read its surface thoughts (those foremost in its mind, reflecting its current emotions and what it is actively thinking about) when it is within 60 feet of you. This effect lasts for 1 minute.": "Si la créature échoue à sa sauvegarde, vous pouvez lire ses pensées de surface (celles qui sont les plus présentes dans son esprit, reflétant ses émotions actuelles et ce à quoi elle pense activement) lorsqu'elle se trouve à moins de 60 pieds de vous. Cet effet dure 1 minute.",
	"(%0%), which replaces the Potent Spellcasting feature}": "(%0%), qui remplace la caractéristique Jet de sort puissant}.",
	"Starting at 17th level, you can call up visions of the past that relate to an object you hold or your immediate surroundings. You spend at least 1 minute in meditation and prayer, then receive dreamlike, shadowy glimpses of recent events. You can meditate in this way for a number of minutes equal to your Wisdom score and must maintain concentration during that time, as if you were casting a spell.": "À partir du 17e niveau, vous pouvez invoquer des visions du passé qui se rapportent à un objet que vous tenez ou à votre environnement immédiat. Vous passez au moins 1 minute en méditation et en prière, puis vous recevez des aperçus oniriques et ombrageux d'événements récents. Vous pouvez méditer de cette façon pendant un nombre de minutes égal à votre score de Sagesse et devez maintenir votre concentration pendant ce temps, comme si vous lanciez un sort.",
	"Once you use this feature, you can't use it again until you finish a short or long rest.": "Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un repos court ou long.",
	"Holding an object as you meditate, you can see visions of the object's previous owner. After meditating for 1 minute, you learn how the owner acquired and lost the object, as well as the most recent significant event involving the object and that owner. If the object was owned by another creature in the recent past (within a number of days equal to your Wisdom score), you can spend 1 additional minute for each owner to learn the same information about that creature.": "En tenant un objet pendant que vous méditez, vous pouvez avoir des visions de l'ancien propriétaire de l'objet. Après avoir médité pendant 1 minute, vous apprenez comment le propriétaire a acquis et perdu l'objet, ainsi que l'événement significatif le plus récent impliquant l'objet et ce propriétaire. Si l'objet a appartenu à une autre créature dans un passé récent (dans un nombre de jours égal à votre score de Sagesse), vous pouvez passer 1 minute supplémentaire pour chaque propriétaire afin d'apprendre les mêmes informations sur cette créature.",
	"As you meditate, you see visions of recent events in your immediate vicinity (a room, street, tunnel, clearing, or the like, up to a 50-foot cube), going back a number of days equal to your Wisdom score. For each minute you meditate, you learn about one significant event, beginning with the most recent. Significant events typically involve powerful emotions, such as battles and betrayals, marriages and murders, births and funerals. However, they might also include more mundane events that are nevertheless important in your current situation.": "Lorsque vous méditez, vous voyez des visions d'événements récents dans votre voisinage immédiat (une pièce, une rue, un tunnel, une clairière ou autre, jusqu'à un cube de 15 mètres), remontant à un nombre de jours égal à votre score de Sagesse. Pour chaque minute de méditation, vous apprenez un événement significatif, en commençant par le plus récent. Les événements significatifs impliquent généralement des émotions fortes, comme les batailles et les trahisons, les mariages et les meurtres, les naissances et les funérailles. Cependant, il peut aussi s'agir d'événements plus banals, mais néanmoins importants dans votre situation actuelle.",
	"When you choose this domain at 1st level, you gain proficiency with heavy armor.": "Lorsque vous choisissez ce domaine au 1er niveau, vous gagnez la compétence en armure lourde.",
	"As an action, you present your holy symbol and evoke healing energy that can restore a number of hit points equal to five times your cleric level. Choose any creatures within 30 feet of you, and divide those hit points among them. This feature can restore a creature to no more than half of its hit point maximum. You can't use this feature on an undead or a construct.": "En tant qu'action, vous présentez votre symbole sacré et évoquez une énergie de guérison qui peut restaurer un nombre de points de vie égal à cinq fois votre niveau de clerc. Choisissez toutes les créatures situées dans un rayon de 30 pieds autour de vous et répartissez ces points de vie entre elles. Cette caractéristique peut ramener une créature à un maximum de la moitié de son maximum de points de vie. Vous ne pouvez pas utiliser cette caractéristique sur un mort-vivant ou une construction.",
	"Also at 1st level, you can interpose divine light between yourself and an attacking enemy. When you are attacked by a creature within 30 feet of you that you can see, you can use your reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be (%0%) is immune to this feature.": "Également au 1er niveau, vous pouvez interposer une lumière divine entre vous et un ennemi qui vous attaque. Lorsque vous êtes attaqué par une créature située à moins de 30 pieds de vous et que vous pouvez voir, vous pouvez utiliser votre réaction pour imposer un désavantage sur le jet d'attaque, provoquant ainsi l'éruption de lumière devant l'attaquant avant qu'il ne touche ou rate. Un attaquant qui ne peut pas être (%0%) est immunisé contre cette caractéristique.",
	"You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de sagesse (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"As an action, you present your holy symbol, and any magical darkness within 30 feet of you is dispelled. Additionally, each hostile creature within 30 feet of you must make a Constitution saving throw. A creature takes radiant damage equal to (%0%) + your cleric level on a failed saving throw, and half as much damage on a successful one. A creature that has total cover from you is not affected.": "En tant qu'action, vous présentez votre symbole sacré, et toute obscurité magique dans un rayon de 30 pieds autour de vous est dissipée. De plus, chaque créature hostile se trouvant à moins de 30 pieds de vous doit effectuer un jet de sauvegarde de Constitution. Une créature subit des dégâts radiants égaux à (%0%) + votre niveau de clerc sur un jet de sauvegarde raté, et la moitié des dégâts sur un jet réussi. Une créature qui est totalement couverte par vous n'est pas affectée.",
	"Starting at 6th level, you can also use your Warding Flare feature when a creature that you can see within 30 feet of you attacks a creature other than you.": "À partir du 6e niveau, vous pouvez également utiliser votre caractéristique Éclaircie de protection lorsqu'une créature que vous pouvez voir à moins de 30 pieds de vous attaque une créature autre que vous.",
	"Starting at 17th level, you can use your action to activate an aura of sunlight that lasts for 1 minute or until you dismiss it using another action. You emit bright light in a 60-foot radius and dim light 30 feet beyond that. Your enemies in the bright light have disadvantage on saving throws against any spell that deals fire or radiant damage.": "À partir du 17e niveau, vous pouvez utiliser votre action pour activer une aura de lumière solaire qui dure 1 minute ou jusqu'à ce que vous l'annuliez en utilisant une autre action. Vous émettez une lumière vive dans un rayon de 60 pieds et une lumière faible à 30 pieds au-delà. Vos ennemis dans la lumière vive ont un désavantage aux jets de sauvegarde contre tout sort qui inflige des dégâts de feu ou de rayonnement.",
	"Also at 1st level, you gain proficiency with heavy armor.": "Au 1er niveau également, vous gagnez la maîtrise des armures lourdes.",
	"Starting at 2nd level, you can use your Channel Divinity to charm animals and plants.": "À partir du 2e niveau, vous pouvez utiliser votre canal de divinité pour charmer les animaux et les plantes.",
	"As an action, you present your holy symbol and invoke the name of your deity. Each beast or plant creature that can see you within 30 feet of you must make a Wisdom saving throw. If the creature fails its saving throw, it is (%0%) by you for 1 minute or until it takes damage. While it is (%1%) by you, it is friendly to you and other creatures you designate.": "En tant qu'action, vous présentez votre symbole sacré et invoquez le nom de votre divinité. Chaque créature animale ou végétale qui peut vous voir dans un rayon de 30 pieds autour de vous doit effectuer un jet de sauvegarde de Sagesse. Si la créature échoue à son jet de sauvegarde, elle est (%0%) de vous pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts. Tant qu'elle est (%1%) par vous, elle est amicale envers vous et les autres créatures que vous désignez.",
	"Starting at 6th level, when you or a creature within 30 feet of you takes acid, cold, fire, lightning, or thunder damage, you can use your reaction to grant resistance to the creature against that instance of the damage.": "À partir du 6e niveau, lorsque vous ou une créature située à moins de 30 pieds de vous subissez des dégâts d'acide, de froid, de feu, de foudre ou de tonnerre, vous pouvez utiliser votre réaction pour accorder une résistance à la créature contre cet exemple de dégâts.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra (%0%) cold, fire, or lightning damage (your choice) to the target. When you reach 14th level, the extra damage increases to (%1%).": "Au 8e niveau, vous gagnez la capacité d'infuser vos coups d'arme avec de l'énergie divine. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez faire en sorte que cette attaque inflige à la cible un supplément de (%0%) de dégâts de froid, de feu ou de foudre (au choix). Lorsque vous atteignez le 14e niveau, les dégâts supplémentaires passent à (%1%).",
	"At 1st level, you gain proficiency with martial weapons and heavy armor.": "Au 1er niveau, vous gagnez la maîtrise des armes martiales et des armures lourdes.",
	"Also at 1st level, you can thunderously rebuke attackers. When a creature within 5 feet of you that you can see hits you with an attack, you can use your reaction to cause the creature to make a Dexterity saving throw. The creature takes (%0%) lightning or thunder damage (your choice) on a failed saving throw, and half as much damage on a successful one.": "Au 1er niveau également, vous pouvez réprimander les attaquants de façon tonitruante. Lorsqu'une créature située à moins de 1,5 m de vous et que vous pouvez voir vous frappe avec une attaque, vous pouvez utiliser votre réaction pour amener la créature à effectuer un jet de sauvegarde de Dextérité. La créature subit (%0%) de dégâts de foudre ou de tonnerre (au choix) en cas d'échec du jet de sauvegarde, et la moitié des dégâts en cas de réussite.",
	"Starting at 2nd level, you can use your Channel Divinity to wield the power of the storm with unchecked ferocity.": "À partir du 2e niveau, vous pouvez utiliser votre divinité de canal pour manier la puissance de la tempête avec une férocité incontrôlée.",
	"When you roll lightning or thunder damage, you can use your Channel Divinity to deal maximum damage, instead of rolling.": "Lorsque vous effectuez un jet de dégâts de foudre ou de tonnerre, vous pouvez utiliser votre divinité de canal pour infliger les dégâts maximums, au lieu de faire un jet.",
	"At 6th level, when you deal lightning damage to a Large or smaller creature, you can also push it up to 10 feet away from you.": "Au 6e niveau, lorsque vous infligez des dégâts de foudre à une créature de taille moyenne ou inférieure, vous pouvez également la repousser jusqu'à 3 mètres de vous.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra (%0%) thunder damage to the target. When you reach 14th level, the extra damage increases to (%1%).": "Au 8e niveau, vous gagnez la capacité d'infuser vos coups d'arme avec de l'énergie divine. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez faire en sorte que cette attaque inflige à la cible (%0%) de dégâts de tonnerre supplémentaires. Lorsque vous atteignez le 14e niveau, les dégâts supplémentaires passent à (%1%).",
	"At 17th level, you have a flying speed equal to your current walking speed whenever you are not underground or indoors.": "Au 17e niveau, vous disposez d'une vitesse de vol égale à votre vitesse de marche actuelle lorsque vous n'êtes pas sous terre ou à l'intérieur.",
	"Gods of trickery—such as (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%)—are mischief-makers and instigators who stand as a constant challenge to the accepted order among both gods and mortals. They're patrons of thieves, scoundrels, gamblers, rebels, and liberators. Their clerics are a disruptive force in the world, puncturing pride, mocking tyrants, stealing from the rich, freeing captives, and flouting hollow traditions. They prefer subterfuge, pranks, deception, and theft rather than direct confrontation.": "Les dieux de la ruse - tels que (%0%), (%1%), (%2%), (%3%), (%4%) et (%5%) - sont des malfaiteurs et des instigateurs qui représentent un défi constant à l'ordre établi parmi les dieux et les mortels. Ils sont les protecteurs des voleurs, des crapules, des joueurs, des rebelles et des libérateurs. Leurs clercs sont une force perturbatrice dans le monde, brisant la fierté, se moquant des tyrans, volant les riches, libérant les captifs et bafouant les traditions creuses. Ils préfèrent le subterfuge, les farces, la tromperie et le vol plutôt que la confrontation directe.",
	"Starting when you choose this domain at 1st level, you can use your action to touch a willing creature other than yourself to give it advantage on Dexterity ((%0%)) checks. This blessing lasts for 1 hour or until you use this feature again.": "À partir du moment où vous choisissez ce domaine au 1er niveau, vous pouvez utiliser votre action pour toucher une créature consentante autre que vous pour lui donner l'avantage aux tests de Dextérité ((%0%)). Cette bénédiction dure 1 heure ou jusqu'à ce que vous utilisiez à nouveau cette caractéristique.",
	"Starting at 2nd level, you can use your Channel Divinity to create an illusory duplicate of yourself.": "À partir du 2e niveau, vous pouvez utiliser votre canal de divinité pour créer un double illusoire de vous-même.",
	"As an action, you create a perfect illusion of yourself that lasts for 1 minute, or until you lose your concentration (as if you were concentrating on a spell). The illusion appears in an unoccupied space that you can see within 30 feet of you. As a bonus action on your turn, you can move the illusion up to 30 feet to a space you can see, but it must remain within 120 feet of you.": "En tant qu'action, vous créez une illusion parfaite de vous-même qui dure 1 minute, ou jusqu'à ce que vous perdiez votre concentration (comme si vous vous concentriez sur un sort). L'illusion apparaît dans un espace inoccupé que vous pouvez voir dans un rayon de 30 pieds autour de vous. Comme action bonus à votre tour, vous pouvez déplacer l'illusion jusqu'à 30 pieds dans un espace que vous pouvez voir, mais elle doit rester dans un rayon de 120 pieds de vous.",
	"For the duration, you can cast spells as though you were in the illusion's space, but you must use your own senses. Additionally, when both you and your illusion are within 5 feet of a creature that can see the illusion, you have advantage on attack rolls against that creature, given how distracting the illusion is to the target.": "Pour la durée, vous pouvez lancer des sorts comme si vous étiez dans l'espace de l'illusion, mais vous devez utiliser vos propres sens. De plus, lorsque vous et votre illusion êtes à moins de 1,5 mètre d'une créature qui peut voir l'illusion, vous avez un avantage sur les jets d'attaque contre cette créature, étant donné que l'illusion distrait la cible.",
	"Starting at 6th level, you can use your Channel Divinity to vanish.": "À partir du 6e niveau, vous pouvez utiliser votre canal de divinité pour disparaître.",
	"At 8th level, you gain the ability to infuse your weapon strikes with poison—a gift from your deity. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra (%0%) poison damage to the target. When you reach 14th level, the extra damage increases to (%1%).": "Au 8e niveau, vous gagnez la capacité d'infuser vos coups d'arme avec du poison - un cadeau de votre divinité. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez faire en sorte que l'attaque inflige (%0%) de dégâts supplémentaires de poison à la cible. Lorsque vous atteignez le 14e niveau, les dégâts supplémentaires passent à (%1%).",
	"At 17th level, you can create up to four duplicates of yourself, instead of one, when you use Invoke Duplicity. As a bonus action on your turn, you can move any number of them up to 30 feet, to a maximum range of 120 feet.": "Au 17e niveau, vous pouvez créer jusqu'à quatre doubles de vous-même, au lieu d'un seul, lorsque vous utilisez Invocation de la duplicité. En tant qu'action bonus à votre tour, vous pouvez en déplacer un nombre quelconque jusqu'à 30 pieds, pour une portée maximale de 120 pieds.",
	"War has many manifestations. It can make heroes of ordinary people. It can be desperate and horrific, with acts of cruelty and cowardice eclipsing instances of excellence and courage. In either case, the gods of war watch over warriors and reward them for their great deeds. The clerics of such gods excel in battle, inspiring others to fight the good fight or offering acts of violence as prayers. Gods of war include champions of honor and chivalry (such as (%0%), (%1%), and (%2%)) as well as gods of destruction and pillage (such as (%3%), (%4%), (%5%), and (%6%)) and gods of conquest and domination (such as (%7%), (%8%), and (%9%)). Other war gods (such as (%10%), (%11%), and (%12%)) take a more neutral stance, promoting war in all its manifestations and supporting warriors in any circumstance.": "La guerre a de nombreuses manifestations. Elle peut faire de gens ordinaires des héros. Elle peut être désespérée et horrible, avec des actes de cruauté et de lâcheté éclipsant les exemples d'excellence et de courage. Dans tous les cas, les dieux de la guerre veillent sur les guerriers et les récompensent pour leurs grandes actions. Les clercs de ces dieux excellent au combat, inspirant les autres à se battre pour le bien ou offrant des actes de violence comme prières. Les dieux de la guerre comprennent des champions de l'honneur et de la chevalerie (tels que (%0%), (%1%) et (%2%)) ainsi que des dieux de la destruction et du pillage (tels que (%3%), (%4%), (%5%) et (%6%)) et des dieux de la conquête et de la domination (tels que (%7%), (%8%) et (%9%)). D'autres dieux de la guerre (tels que (%10%), (%11%) et (%12%)) adoptent une position plus neutre, encourageant la guerre dans toutes ses manifestations et soutenant les guerriers en toutes circonstances.",
	"From 1st level, your god delivers bolts of inspiration to you while you are engaged in battle. When you use the (%0%) action, you can make one weapon attack as a bonus action. You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain all expended uses when you finish a long rest.": "À partir du 1er niveau, votre dieu vous délivre des éclairs d'inspiration lorsque vous êtes engagé dans un combat. Lorsque vous utilisez l'action (%0%), vous pouvez effectuer une attaque d'arme comme action bonus. Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de sagesse (au minimum une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"At 6th level, when a creature within 30 feet of you makes an attack roll, you can use your reaction to grant that creature a +10 bonus to the roll, using your Channel Divinity. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "Au 6e niveau, lorsqu'une créature située à moins de 30 pieds de vous fait un jet d'attaque, vous pouvez utiliser votre réaction pour accorder à cette créature un bonus de +10 au jet, en utilisant votre divinité de canal. Vous faites ce choix après avoir vu le jet, mais avant que le MD ne dise si l'attaque a réussi ou manqué.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra (%0%) damage of the same type dealt by the weapon to the target. When you reach 14th level, the extra damage increases to (%1%).": "Au 8e niveau, vous gagnez la capacité d'infuser vos coups d'arme avec de l'énergie divine. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez faire en sorte que cette attaque inflige à la cible un supplément de (%0%) de dégâts du même type que ceux infligés par l'arme. Lorsque vous atteignez le 14e niveau, les dégâts supplémentaires passent à (%1%).",
	"\"The worthy shall strive for greatness—supremacy in life leads to supremacy in the afterlife.\"": "\"Le digne doit s'efforcer d'être grand - la suprématie dans la vie mène à la suprématie dans l'au-delà.\"",
	"Bontu has fully embraced this dictum, and though she expends little effort in teaching it, she surely leads by example. Her viziers subtly plant the seeds that flower into the ambition the God-Pharaoh desires. Through insinuation, they remind acolytes and initiates alike that achieving one's place in the afterlife at the expense of others is not shameful, but is proof of the initiate's determination and drive. Nothing is more important than that drive, they suggest—not the bonds of a crop, not friendship or love. Not even devotion to a deity.": "Bontu a pleinement adopté ce dicton et, bien qu'elle ne s'efforce guère de l'enseigner, elle montre certainement l'exemple. Ses vizirs plantent subtilement les graines qui fleurissent pour donner l'ambition que le Dieu-Pharaon désire. Par le biais d'insinuations, ils rappellent aux acolytes et aux initiés qu'il n'est pas honteux d'obtenir sa place dans l'au-delà aux dépens des autres, mais que cela prouve la détermination et la volonté de l'initié. Rien n'est plus important que cette volonté, suggèrent-ils - pas les liens d'une culture, pas l'amitié ou l'amour. Ni même la dévotion à une divinité.",
	"When you choose this domain at 1st level, you can interpose divine light between yourself and an attacking enemy. When you are attacked by a creature within 30 feet of you that you can see, you can use your reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be (%0%) is immune to this feature.": "Lorsque vous choisissez ce domaine au 1er niveau, vous pouvez interposer une lumière divine entre vous et un ennemi qui vous attaque. Lorsque vous êtes attaqué par une créature située à moins de 30 pieds de vous et que vous pouvez voir, vous pouvez utiliser votre réaction pour imposer un désavantage sur le jet d'attaque, provoquant ainsi une flambée de lumière devant l'attaquant avant qu'il ne touche ou rate. Un attaquant qui ne peut pas être (%0%) est immunisé contre cette caractéristique.",
	"\"The worthy shall cultivate a nimble mind that can perceive the wonders beyond imagination that wait in the afterlife.\"": "\"Le digne doit cultiver un esprit agile capable de percevoir les merveilles au-delà de l'imagination qui attendent dans l'au-delà.\"",
	"Kefnet's domain is identical to the Knowledge domain in the Player's Handbook.": "Le domaine de Kefnet est identique au domaine de connaissance du Manuel du joueur.",
	"See the Knowledge domain.": "Voir le domaine \"Connaissances\".",
	"\"The worthy must know and respect all others whom the God-Pharaoh deems worthy, for in the afterlife, all will be united in purpose and action.\"": "\"Le digne doit connaître et respecter tous les autres que le Dieu-Pharaon juge dignes, car dans l'au-delà, tous seront unis dans le but et l'action.\"",
	"Oketra is charged with expounding upon this teaching of the God-Pharaoh, instilling in every initiate the virtue of solidarity. She forges each group of children into a crop of acolytes with just one purpose: to be judged worthy of a glorious afterlife. And she instills in each crop the ability to unite in a single action in pursuit of that purpose. She is fond of poetic imagery to communicate her ideals.": "Oketra est chargée d'approfondir cet enseignement du Dieu-Pharaon, en inculquant à chaque initié la vertu de la solidarité. Elle forge chaque groupe d'enfants en un groupe d'acolytes qui n'a qu'un seul but : être jugé digne d'une vie glorieuse après la mort. Et elle inculque à chaque groupe la capacité de s'unir dans une seule action pour atteindre ce but. Elle aime utiliser des images poétiques pour communiquer ses idéaux.",
	"\"The worthy shall hone a strong body that can withstand the boundless energies of the afterlife.\"": "\"Les dignes se forgeront un corps solide capable de résister aux énergies illimitées de l'au-delà.\"",
	"It falls to Rhonas to instill this teaching in those who would enter the afterlife—but to his mind, the words themselves don't matter. Strength can't be taught. It must be built through practice and training. Rhonas demonstrates his teachings by his example, rather than by giving his students any kind of academic instruction. He welcomes the people of Naktamun to stand by the Hekma and watch him as he storms into the desert to battle the greatest horrors. He encourages them to observe his indomitable strength, for though they will never equal it, they can aspire to mimicry. He invites them to scrutinize every move and practice what they see.": "Il revient à Rhonas d'inculquer cet enseignement à ceux qui entreront dans l'au-delà, mais pour lui, les mots eux-mêmes n'ont pas d'importance. La force ne s'enseigne pas. Elle doit être construite par la pratique et l'entraînement. Rhonas démontre ses enseignements par l'exemple, plutôt qu'en donnant à ses étudiants une quelconque instruction académique. Il invite les habitants de Naktamun à se tenir près de l'Hekma et à le regarder lorsqu'il part à l'assaut du désert pour combattre les plus grandes horreurs. Il les encourage à observer sa force indomptable, car même s'ils ne pourront jamais l'égaler, ils peuvent aspirer à l'imiter. Il les invite à scruter chaque mouvement et à pratiquer ce qu'ils voient.",
	"At 6th level, when a creature within 30 feet of you makes an attack roll, ability check, or saving throw using Strength, you can use your reaction to grant that creature a +10 bonus to the roll, using your Channel Divinity. You make this choice after you see the roll, but before the DM says whether the roll succeeds or fail.": "Au 6e niveau, lorsqu'une créature située à moins de 30 pieds de vous effectue un jet d'attaque, un test de capacité ou un jet de sauvegarde en utilisant la Force, vous pouvez utiliser votre réaction pour accorder à cette créature un bonus de +10 au jet, en utilisant votre canal de divinité. Vous faites ce choix après avoir vu le jet, mais avant que le DM ne dise si le jet réussit ou échoue.",
	"\"The worthy shall rush to the God-Pharaoh's side with relentless zeal, rising to overcome every obstacle in their way.\"": "\"Les dignes se précipiteront aux côtés du Dieu-Pharaon avec un zèle implacable, se levant pour surmonter tous les obstacles sur leur chemin.\"",
	"The God-Pharaoh expects those he welcomes into the afterlife to desire it above all other pleasures and achievements, and for them to show their dedication, passion, and fervor through their actions. Hazoret is charged with cultivating this zeal in the initiates who come under her care, and she has undertaken the task with appropriate enthusiasm. She recognizes, however, that the best way to teach zeal is by demonstrating it.": "Le Dieu-Pharaon attend de ceux qu'il accueille dans l'au-delà qu'ils le désirent plus que tous les autres plaisirs et réalisations, et qu'ils montrent leur dévouement, leur passion et leur ferveur par leurs actions. Hazoret est chargée de cultiver ce zèle chez les initiés qui lui sont confiés, et elle a entrepris cette tâche avec l'enthousiasme qui convient. Elle reconnaît cependant que la meilleure façon d'enseigner le zèle est d'en faire la démonstration.",
	"From 1st level, Hazoret delivers bolts of inspiration to you while you are engaged in battle. When you use the (%0%) action, you can make one weapon attack as a bonus action.": "À partir du 1er niveau, Hazoret vous délivre des éclairs d'inspiration lorsque vous êtes engagé dans un combat. Lorsque vous utilisez l'action (%0%), vous pouvez effectuer une attaque d'arme comme action bonus.",
	"Starting at 2nd level, you can use your Channel Divinity to channel your zeal into unchecked ferocity.": "À partir du 2e niveau, vous pouvez utiliser votre canal de divinité pour canaliser votre zèle en une férocité incontrôlée.",
	"When you roll fire or thunder damage, you can use your Channel Divinity to deal maximum damage instead of rolling.": "Lorsque vous effectuez un jet de dégâts de feu ou de tonnerre, vous pouvez utiliser votre canal de divinité pour infliger les dégâts maximums au lieu de faire un jet.",
	"At 6th level, when you deal thunder damage to a Large or smaller creature, you can also push it up to 10 feet away from you.": "Au 6e niveau, lorsque vous infligez des dégâts de tonnerre à une créature de taille moyenne ou inférieure, vous pouvez également la repousser jusqu'à 3 mètres de vous.",
	"Starting at 17th level, you can delay death for an instant to perform a final heroic act.": "À partir du 17e niveau, vous pouvez retarder la mort pendant un instant pour accomplir un dernier acte héroïque.",
	"When you are reduced to 0 hit points by an attacker you can see, even if you would be killed outright, you can use your reaction to move up to your speed toward the attacker and make one melee weapon attack against it, as long as the movement brings it within your reach. You make this attack with advantage. If the attack hits, the creature takes an extra (%0%) fire damage and an extra (%1%) damage of the weapon's type. You then fall (%2%) and begin making death saving throws as normal, or you die if the damage you took would have killed you outright.": "Lorsque vous êtes réduit à 0 point de vie par un attaquant que vous pouvez voir, même si vous seriez tué directement, vous pouvez utiliser votre réaction pour vous déplacer à hauteur de votre vitesse vers l'attaquant et effectuer une attaque à l'arme de mêlée contre lui, pour autant que le mouvement le mette à votre portée. Vous effectuez cette attaque avec avantage. Si l'attaque touche, la créature subit un (%0%) de dégâts de feu supplémentaires et un (%1%) de dégâts supplémentaires du type de l'arme. Vous tombez ensuite de (%2%) et commencez à faire des jets de sauvegarde de mort comme d'habitude, ou vous mourez si les dégâts que vous avez subis vous auraient tué sur le coup.",
	"Once you use this feature, you can't use it again until you finish a long rest.": "Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser jusqu'à ce que vous ayez terminé un long repos.",
	"The gods of this domain are often associated with knowledge, as learning and arcane power tend to go hand-in-hand. In the Realms, deities of this domain include (%0%) and (%1%), as well as (%2%) Larethian of the elven pantheon. In other worlds, this domain includes (%3%), (%4%), and (%5%); the triple moon gods of (%6%), (%7%), and (%8%) of Krynn; and (%9%), (%10%), and (%11%) of Greyhawk.": "Les dieux de ce domaine sont souvent associés à la connaissance, car l'apprentissage et le pouvoir des arcanes ont tendance à aller de pair. Dans les royaumes, les divinités de ce domaine comprennent (%0%) et (%1%), ainsi que (%2%) Larethian du panthéon elfique. Dans les autres mondes, ce domaine comprend (%3%), (%4%) et (%5%) ; les dieux de la triple lune de (%6%), (%7%) et (%8%) de Krynn ; et (%9%), (%10%) et (%11%) de Greyhawk.",
	"When you choose this domain at 1st level, you gain proficiency in the (%0%) skill, and you gain two cantrips of your choice from the wizard spell list. For you, these cantrips count as cleric cantrips.": "Lorsque vous choisissez ce domaine au 1er niveau, vous gagnez la compétence (%0%), et vous gagnez deux cantrips de votre choix dans la liste des sorts de sorcier. Pour vous, ces cantrips comptent comme des cantrips de clerc.",
	"Starting at 2nd level, you can use your Channel Divinity to abjure otherworldly creatures.": "À partir du 2e niveau, vous pouvez utiliser votre canal de divinité pour abjurer les créatures d'un autre monde.",
	"As an action, you present your holy symbol, and one celestial, elemental, fey, or fiend of your choice that is within 30 feet of you must make a Wisdom saving throw, provided that the creature can see or hear you. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "En tant qu'action, vous présentez votre symbole sacré, et une créature céleste, élémentaire, féerique ou démoniaque de votre choix qui se trouve à moins de 30 pieds de vous doit effectuer un jet de sauvegarde de Sagesse, à condition que la créature puisse vous voir ou vous entendre. Si la créature échoue à son jet de sauvegarde, elle est transformée pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly end its move in a space within 30 feet of you. It also can't take reactions. For its action, it can use only the (%0%) action or try to escape from an effect that prevents it from moving. If there's nowhere to move, then the creature can use the (%1%) action.": "Une créature retournée doit passer ses tours à essayer de s'éloigner le plus possible de vous, et elle ne peut pas volontairement terminer son mouvement dans un espace à moins de 30 pieds de vous. Elle ne peut pas non plus avoir de réactions. Pour son action, il ne peut utiliser que l'action (%0%) ou essayer d'échapper à un effet qui l'empêche de se déplacer. S'il n'y a nulle part où se déplacer, la créature peut alors utiliser l'action (%1%).",
	"After you reach 5th level, when a creature fails its saving throw against your Arcane Abjuration feature, the creature is banished for 1 minute (as in the (%0%) spell, no concentration required) if it isn't on its plane of origin, and its challenge rating is at or below a certain threshold, as shown below.": "Après avoir atteint le 5e niveau, lorsqu'une créature rate son jet de sauvegarde contre votre caractéristique d'abjuration des arcanes, elle est bannie pendant 1 minute (comme dans le sort (%0%), aucune concentration n'est requise) si elle ne se trouve pas sur son plan d'origine et si son indice de défi est inférieur ou égal à un certain seuil, comme indiqué ci-dessous.",
	"1/2 or lower": "1/2 ou moins",
	"1 or lower": "1 ou moins",
	"2 or lower": "2 ou moins",
	"3 or lower": "3 ou moins",
	"4 or lower": "4 ou moins",
	"The ideal of order is obedience to the law above all else, rather than to a specific individual or the passing influence of emotion or popular rule. Clerics of order are typically concerned with how things are done, rather than whether an action's results are just. Following the law and obeying its edicts is critical, especially when it benefits these clerics and their guilds or deities.": "L'idéal de l'ordre est l'obéissance à la loi par-dessus tout, plutôt qu'à un individu spécifique ou à l'influence passagère de l'émotion ou de la règle populaire. Les clercs de l'ordre se préoccupent généralement de la manière dont les choses sont faites, plutôt que de savoir si les résultats d'une action sont justes. Suivre la loi et obéir à ses édits est essentiel, surtout lorsque cela profite à ces clercs et à leurs guildes ou divinités.",
	"When you choose this domain at 1st level, you gain proficiency with heavy armor. You also gain proficiency in the (%0%) or (%1%) skill (your choice).": "Lorsque vous choisissez ce domaine au 1er niveau, vous gagnez la compétence en armure lourde. Vous gagnez également la compétence (%0%) ou (%1%) (au choix).",
	"Starting at 2nd level, you can use your Channel Divinity to exert an intimidating presence over others.": "À partir du 2e niveau, vous pouvez utiliser votre canal de divinité pour exercer une présence intimidante sur les autres.",
	"As an action, you present your holy symbol, and each creature of your choice that can see or hear you within 30 feet of you must succeed on a Wisdom saving throw or be (%0%) by you until the end of your next turn or until the (%1%) creature takes any damage. You can also cause any of the (%2%) creatures to drop what they are holding when they fail the saving throw.": "Comme action, vous présentez votre symbole sacré, et chaque créature de votre choix qui peut vous voir ou vous entendre dans un rayon de 30 pieds autour de vous doit réussir un jet de sauvegarde de Sagesse ou être (%0%) par vous jusqu'à la fin de votre prochain tour ou jusqu'à ce que la créature (%1%) subisse des dégâts. Vous pouvez également faire en sorte que n'importe laquelle des (%2%) créatures laisse tomber ce qu'elle tient lorsqu'elle rate son jet de sauvegarde.",
	"At 6th level, you become remarkably adept at channeling magical energy to compel others.": "Au 6ème niveau, vous devenez remarquablement habile à canaliser l'énergie magique pour contraindre les autres.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once), and you regain all expended uses of it when you finish a long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de sagesse (au moins une fois), et vous récupérez toutes les utilisations dépensées de cette caractéristique lorsque vous terminez un long repos.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra (%0%) psychic damage to the target. When you reach 14th level, the extra damage increases to (%1%).": "Au 8e niveau, vous gagnez la capacité d'infuser vos coups d'arme avec de l'énergie divine. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez faire en sorte que l'attaque inflige un (%0%) de dégâts psychiques supplémentaires à la cible. Lorsque vous atteignez le 14e niveau, les dégâts supplémentaires passent à (%1%).",
	"Starting at 17th level, enemies you designate for destruction wilt under the combined efforts of you and your allies. If you deal your Divine Strike damage to a creature on your turn, you can curse that creature until the start of your next turn. The next time one of your allies hits the cursed creature with an attack, the target also takes (%0%) psychic damage, and the curse ends. You can curse a creature in this way only once per turn.": "À partir du 17e niveau, les ennemis que vous désignez pour la destruction se fanent sous les efforts combinés de vous et de vos alliés. Si vous infligez vos dégâts de frappe divine à une créature à votre tour, vous pouvez maudire cette créature jusqu'au début de votre prochain tour. La prochaine fois qu'un de vos alliés touche la créature maudite avec une attaque, la cible subit également (%0%) de dégâts psychiques, et la malédiction prend fin. Vous ne pouvez maudire une créature de cette manière qu'une seule fois par tour.",
	"The balm of peace thrives at the heart of healthy communities, between friendly nations, and in the souls of the kindhearted. The gods of peace inspire people of all sorts to resolve conflict and to stand up against those forces that try to prevent peace from flourishing. See the Peace Deities table for a list of some of the gods associated with this domain.": "Le baume de la paix prospère au cœur des communautés saines, entre les nations amies et dans l'âme des personnes au grand cœur. Les dieux de la paix incitent les gens de toutes sortes à résoudre les conflits et à s'opposer aux forces qui tentent d'empêcher la paix de s'épanouir. Consultez la table des divinités de la paix pour obtenir une liste de certains des dieux associés à ce domaine.",
	"Elven": "Elfes",
	"Dwarven": "Nain",
	"Eberron": "Eberron",
	"Forgotten Realms": "Royaumes oubliés",
	"Gaerdal": "Gaerdal",
	"Dragonlance": "Dragonlance",
	"Greyhawk": "Greyhawk",
	"You can forge an empowering bond among people who are at peace with one another. As an action, you choose a number of willing creatures within 30 feet of you (this can include yourself) equal to your proficiency bonus. You create a magical bond among them for 10 minutes or until you use this feature again. While any bonded creature is within 30 feet of another, the creature can roll a (%0%) and add the number rolled to an attack roll, an ability check, or a saving throw it makes. Each creature can add the (%1%) no more than once per turn.": "Vous pouvez forger un lien puissant entre des personnes qui sont en paix les unes avec les autres. En tant qu'action, vous choisissez un nombre de créatures consentantes dans un rayon de 30 pieds de vous (cela peut vous inclure) égal à votre bonus de compétence. Vous créez un lien magique entre elles pendant 10 minutes ou jusqu'à ce que vous utilisiez à nouveau cette caractéristique. Tant qu'une créature liée se trouve à moins de 30 pieds d'une autre, celle-ci peut lancer un (%0%) et ajouter le nombre obtenu à un jet d'attaque, un test de capacité ou un jet de sauvegarde qu'elle effectue. Chaque créature peut ajouter le (%1%) au maximum une fois par tour.",
	"You can use this feature a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"You gain proficiency in the (%0%), (%1%), or (%2%) skill (your choice).": "Vous gagnez la maîtrise de la compétence (%0%), (%1%) ou (%2%) (au choix).",
	"You can use your Channel Divinity to make your very presence a soothing balm. As an action, you can move up to your speed, without provoking opportunity attacks, and when you move within 5 feet of any other creature during this action, you can restore a number of hit points to that creature equal to (%0%) + your Wisdom modifier (minimum of 1 hit point). A creature can receive this healing only once whenever you take this action.": "Vous pouvez utiliser votre canal de divinité pour faire de votre seule présence un baume apaisant. En tant qu'action, vous pouvez vous déplacer jusqu'à votre vitesse, sans provoquer d'attaques d'opportunité, et lorsque vous vous déplacez à moins de 1,5 mètre de toute autre créature pendant cette action, vous pouvez restaurer un nombre de points de vie à cette créature égal à (%0%) + votre modificateur de Sagesse (minimum de 1 point de vie). Une créature ne peut recevoir cette guérison qu'une seule fois à chaque fois que vous effectuez cette action.",
	"The bond you forge between people helps them protect each other. When a creature affected by your Emboldening Bond feature is about to take damage, a second bonded creature within 30 feet of the first can use its reaction to teleport to an unoccupied space within 5 feet of the first creature. The second creature then takes all the damage instead.": "Le lien que vous créez entre les gens les aide à se protéger mutuellement. Lorsqu'une créature affectée par votre caractéristique Emboldening Bond est sur le point de subir des dégâts, une seconde créature liée, située à moins de 30 pieds de la première, peut utiliser sa réaction pour se téléporter dans un espace inoccupé situé à moins de 5 pieds de la première créature. La seconde créature subit alors tous les dégâts à la place.",
	"The benefits of your Emboldening Bond and Protective Bond features now work when the creatures are within 60 feet of each other. Moreover, when a creature uses Protective Bond to take someone else's damage, the creature has resistance to that damage.": "Les avantages de vos caractéristiques Emboldening Bond et Protective Bond fonctionnent maintenant lorsque les créatures sont à moins de 60 pieds l'une de l'autre. De plus, lorsqu'une créature utilise le lien protecteur pour subir les dégâts de quelqu'un d'autre, la créature a une résistance à ces dégâts.",
	"You gain proficiency with martial weapons and heavy armor.": "Vous gagnez la compétence avec les armes martiales et les armures lourdes.",
	"You can see through the deepest gloom. You have (%0%) out to a range of 300 feet. In that radius, you can see in dim light as if it were bright light and in darkness as if it were dim light.": "Vous pouvez voir à travers les ténèbres les plus profondes. Vous avez (%0%) jusqu'à une portée de 300 pieds. Dans ce rayon, vous pouvez voir dans une lumière faible comme s'il s'agissait d'une lumière vive et dans l'obscurité comme s'il s'agissait d'une lumière faible.",
	"As an action, you can magically share the (%0%) of this feature with willing creatures you can see within 10 feet of you, up to a number of creatures equal to your Wisdom modifier (minimum of one creature). The shared (%1%) lasts for 1 hour. Once you share it, you can't do so again until you finish a long rest, unless you expend a spell slot of any level to share it again.": "En tant qu'action, vous pouvez magiquement partager les (%0%) de cette caractéristique avec des créatures consentantes que vous pouvez voir dans un rayon de 3 mètres autour de vous, jusqu'à un nombre de créatures égal à votre modificateur de Sagesse (minimum d'une créature). Le (%1%) partagé dure 1 heure. Une fois que vous l'avez partagé, vous ne pouvez plus le faire jusqu'à ce que vous terminiez un long repos, à moins que vous ne dépensiez un emplacement de sort de n'importe quel niveau pour le partager à nouveau.",
	"The night has taught you to be vigilant. As an action, you give one creature you touch (including possibly yourself) advantage on the next initiative roll the creature makes. This benefit ends immediately after the roll or if you use this feature again.": "La nuit vous a appris à être vigilant. Comme action, vous donnez à une créature que vous touchez (y compris peut-être vous-même) un avantage au prochain jet d'initiative de la créature. Cet avantage prend fin immédiatement après le jet ou si vous utilisez à nouveau cette caractéristique.",
	"You can use your Channel Divinity to refresh your allies with soothing twilight.": "Vous pouvez utiliser votre canal de divinité pour rafraîchir vos alliés avec un crépuscule apaisant.",
	"As an action, you present your holy symbol, and a sphere of twilight emanates from you. The sphere is centered on you, has a 30-foot radius, and is filled with dim light. The sphere moves with you, and it lasts for 1 minute or until you are (%0%) or die. Whenever a creature (including you) ends its turn in the sphere, you can grant that creature one of these benefits:": "En tant qu'action, vous présentez votre symbole sacré, et une sphère de crépuscule émane de vous. La sphère est centrée sur vous, a un rayon de 30 pieds, et est remplie d'une faible lumière. La sphère se déplace avec vous, et elle dure 1 minute ou jusqu'à ce que vous soyez (%0%) ou mouriez. Chaque fois qu'une créature (y compris vous) termine son tour dans la sphère, vous pouvez lui accorder l'un de ces avantages :",
	"You end one effect on it causing it to be (%0%) or (%1%).": "Vous mettez fin à un effet sur lui, ce qui le rend (%0%) ou (%1%).",
	"(%0%), and superseded by the Unity domain for the final release.}": "(%0%), et remplacée par le domaine Unity pour la version finale.}",
	"Love exists in many forms—compassion, infatuation, friendly affection, and passionate love as a few facets. Whatever form these feelings take, the gods of love deepen the bonds between individuals.": "L'amour existe sous de nombreuses formes - la compassion, l'engouement, l'affection amicale et l'amour passionnel, pour ne citer que quelques facettes. Quelle que soit la forme que prennent ces sentiments, les dieux de l'amour approfondissent les liens entre les individus.",
	"Aengus": "Aengus",
	"Celtic": "Celtique",
	"Greek": "Grec",
	"Norse": "Norse",
	"Egyptian": "Égypte",
	"Myhriss": "Myhriss",
	"Clerics of these gods preside over marriages and other familial bonding customs, but they also nurture the emotional bonds of friendship and camaraderie. Their divine blessings bolster and protect allies in battle through these deep bonds and enkindle flares of infatuation to spur their allies and confound their foes.": "Les clercs de ces dieux président aux mariages et autres coutumes familiales, mais ils entretiennent également les liens émotionnels de l'amitié et de la camaraderie. Leurs bénédictions divines soutiennent et protègent les alliés au combat grâce à ces liens profonds et allument des feux d'amour pour stimuler leurs alliés et confondre leurs ennemis.",
	"You can forge an empowering bond between allies. As an action, you can choose two willing creatures you can see within 30 feet of you (this can include yourself) and create a magical bond between them. While either bonded creature is within 30 feet of the other, the creature can roll a (%0%) and add the number rolled to an attack roll, an ability check, or a saving throw it makes. Each creature can add the (%1%) no more than once per turn. The bond lasts for 1 hour or until you use this feature again.": "Vous pouvez forger un lien puissant entre alliés. En tant qu'action, vous pouvez choisir deux créatures consentantes que vous pouvez voir dans un rayon de 30 pieds autour de vous (cela peut vous inclure) et créer un lien magique entre elles. Tant que l'une des créatures liées se trouve à moins de 30 pieds de l'autre, elle peut lancer un (%0%) et ajouter le nombre obtenu à un jet d'attaque, un test de capacité ou un jet de sauvegarde qu'elle effectue. Chaque créature peut ajouter le (%1%) au maximum une fois par tour. Le lien dure 1 heure ou jusqu'à ce que vous utilisiez à nouveau cette caractéristique.",
	"You can use your Channel Divinity to overwhelm a creature with a flash of short-lived but intense admiration for you, driving them to rash action in your defense.": "Vous pouvez utiliser votre canal de divinité pour submerger une créature d'un éclair d'admiration intense mais de courte durée pour vous, la poussant à agir de manière irréfléchie pour vous défendre.",
	"As an action, you present your holy symbol and choose one creature you can see within 30 feet of you. That creature must make a Wisdom saving throw; a creature can choose to fail this saving throw if it wishes. On a success, the creature is unaffected. On a failure, the creature is (%0%) by you until the start of your next turn, and it must immediately use its reaction to make a weapon attack against a target you designate. If there are no valid targets, it uses its reaction to admire you.": "En tant qu'action, vous présentez votre symbole sacré et choisissez une créature que vous pouvez voir dans un rayon de 30 pieds autour de vous. Cette créature doit faire un jet de sauvegarde de Sagesse ; une créature peut choisir d'échouer ce jet de sauvegarde si elle le souhaite. En cas de réussite, la créature n'est pas affectée. En cas d'échec, la créature est (%0%) par vous jusqu'au début de votre prochain tour, et elle doit immédiatement utiliser sa réaction pour effectuer une attaque d'arme contre une cible que vous désignez. S'il n'y a pas de cible valable, elle utilise sa réaction pour vous admirer.",
	"The bond you forge between people shields them from harm. While either creature chosen for your Emboldening Bond feature is within 30 feet of the other, the creature can use its reaction to grant resistance to all damage to the other creature when that other creature takes damage. This resistance lasts until the end of the current turn.": "Le lien que vous créez entre les gens les protège du mal. Tant que l'une des créatures choisies pour votre caractéristique Emboldening Bond se trouve à moins de 30 pieds de l'autre, celle-ci peut utiliser sa réaction pour accorder une résistance à tous les dégâts à l'autre créature lorsque celle-ci subit des dégâts. Cette résistance dure jusqu'à la fin du tour en cours.",
	"The bonds you create endure across vast distances. Creatures affected by your Emboldening Bond feature gain its benefits, as well as those of your Protective Bond feature, while they are on the same plane of existence as each other.": "Les liens que vous créez perdurent sur de vastes distances. Les créatures affectées par votre trait de lien enhardissant bénéficient de ses avantages, ainsi que de ceux de votre trait de lien protecteur, tant qu'elles se trouvent sur le même plan d'existence les unes que les autres.",
	"Additionally, when a creature chosen for your Emboldening Bond is reduced to 0 hit points, their bonded partner gains the following benefits for 1 minute, or until the creature regains at least 1 hit point:": "De plus, lorsqu'une créature choisie pour votre lien enhardissant est réduite à 0 point de vie, son partenaire lié bénéficie des avantages suivants pendant 1 minute, ou jusqu'à ce que la créature regagne au moins 1 point de vie :",
	"The creature has advantage on attack rolls, ability checks, and saving throws": "La créature a l'avantage sur les jets d'attaque, les contrôles de capacité et les jets de sauvegarde.",
	"As an action, the creature can touch their bonded partner to expend and roll any number of Hit Dice. Their bonded partner regains a number of hit points equal to the total rolled.": "En tant qu'action, la créature peut toucher son partenaire lié pour le dépenser et obtenir un nombre quelconque de dés de points de vie. Le partenaire lié regagne un nombre de points de vie égal au total obtenu.",
	"A sense of oneness shines at the heart of healthy communities, whether bound together by friendship, blood, faith, or some other uniting force. The gods of unity deepen such bonds and delight in their strength.": "Un sentiment d'unité brille au cœur des communautés saines, qu'elles soient liées par l'amitié, le sang, la foi ou une autre force unificatrice. Les dieux de l'unité approfondissent ces liens et se réjouissent de leur force.",
	"Clerics of these gods preside over marriages and other familial bonding customs, but they also nurture the emotional bonds of friendship and camaraderie. Their divine blessings bolster and protect allies in battle through these deep bonds and turn aside malign influences.": "Les clercs de ces dieux président aux mariages et autres coutumes familiales, mais ils entretiennent également les liens émotionnels de l'amitié et de la camaraderie. Leurs bénédictions divines soutiennent et protègent les alliés au combat grâce à ces liens profonds et écartent les influences maléfiques.",
	"You can use your Channel Divinity to protect your allies through the strength of your shared bonds.": "Vous pouvez utiliser votre canal de divinité pour protéger vos alliés grâce à la force de vos liens communs.",
	"When a creature you can see within 30 feet of you takes damage, you can use your reaction to choose a number of other willing creatures you can see, up to a number of creatures equal to your Wisdom modifier (minimum of one creature). Distribute the damage taken between the original target and the chosen creatures. Each creature must take at least 1 damage. Apply any damage resistance or vulnerability of the creatures involved after you distribute the damage.": "Lorsqu'une créature que vous pouvez voir à moins de 30 pieds de vous subit des dégâts, vous pouvez utiliser votre réaction pour choisir un certain nombre d'autres créatures consentantes que vous pouvez voir, jusqu'à un nombre de créatures égal à votre modificateur de Sagesse (minimum d'une créature). Répartissez les dégâts subis entre la cible initiale et les créatures choisies. Chaque créature doit subir au moins 1 dégât. Appliquez toute résistance aux dégâts ou vulnérabilité des créatures concernées après avoir réparti les dégâts.",
	"At 1st level, you gain the ability to imbue magic into a weapon or armor. At the end of a long rest, touch one nonmagical object that is a suit of armor or a simple or martial weapon. Until the end of your next long rest, the object becomes a magic item, granting a +1 bonus to AC if it's armor or a +1 bonus to attack and damage rolls if it's a weapon.": "Au 1er niveau, vous gagnez la capacité d'imprégner de magie une arme ou une armure. À la fin d'un repos long, touchez un objet non magique qui est une armure ou une arme simple ou martiale. Jusqu'à la fin de votre prochain repos long, l'objet devient un objet magique, accordant un bonus de +1 à la CA si c'est une armure ou un bonus de +1 aux jets d'attaque et de dégâts si c'est une arme.",
	"Starting at 2nd level, you can use your Channel Divinity to create simple items.": "À partir du 2e niveau, vous pouvez utiliser votre canal de divinité pour créer des objets simples.",
	"Starting at the beginning of a short rest, you conduct a ritual to your deity that grants you the ability to craft a finished item that is at least part metal. The item is completed at the end of the rest.": "Au début d'un court repos, vous effectuez un rituel à votre divinité qui vous accorde la capacité de fabriquer un objet fini qui est au moins en partie en métal. L'objet est terminé à la fin du repos.",
	"Starting at 6th level, your mastery of the forge grants you a number of special abilities:": "À partir du 6e niveau, votre maîtrise de la forge vous confère un certain nombre de capacités spéciales :",
	"You gain a +1 bonus to AC while you are wearing medium or heavy armor.": "Vous gagnez un bonus de +1 à la CA lorsque vous portez une armure moyenne ou lourde.",
	"At 8th level, you gain the ability to infuse your weapon strikes with the fiery power of the forge. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra (%0%) fire damage to the target. When you reach 14th level, the extra damage increases to (%1%).": "Au 8e niveau, vous gagnez la capacité d'infuser vos coups d'arme avec le pouvoir ardent de la forge. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez faire en sorte que cette attaque inflige à la cible un supplément de (%0%) de dégâts de feu. Lorsque vous atteignez le 14e niveau, les dégâts supplémentaires passent à (%1%).",
	"Starting at 1st level, you gain an innate sense of creatures whose existence is an insult to the natural cycle of life. If you spend 1 minute in uninterrupted contemplation, you can determine the presence and nature of undead creatures in the area. This detection extends up to 1 mile in all directions. You learn the number of undead and their distance and direction from you. In addition, you learn the creature type of the undead in that area that has the highest challenge rating.": "À partir du 1er niveau, vous gagnez un sens inné des créatures dont l'existence est une insulte au cycle naturel de la vie. Si vous passez 1 minute en contemplation ininterrompue, vous pouvez déterminer la présence et la nature des créatures mortes-vivantes dans la zone. Cette détection s'étend jusqu'à 1 mile dans toutes les directions. Vous apprenez le nombre de morts-vivants ainsi que leur distance et leur direction par rapport à vous. De plus, vous apprenez le type de créature du mort-vivant dans cette zone qui a la valeur de défi la plus élevée.",
	"Starting at 2nd level, you can use your Channel Divinity to mark another creature's life force for termination.": "À partir du 2e niveau, vous pouvez utiliser votre divinité de canal pour marquer la force vitale d'une autre créature pour la terminer.",
	"Starting at 6th level, you gain the ability to impede death's progress. As a reaction when you or an ally that you can see within 30 feet of you suffers a critical hit, you can turn that attack into a normal hit. Any effects triggered by a critical hit are canceled.": "À partir du 6e niveau, vous gagnez la capacité d'entraver la progression de la mort. En réaction, lorsque vous ou un allié que vous pouvez voir dans un rayon de 30 pieds de vous subissez un coup critique, vous pouvez transformer cette attaque en un coup normal. Tous les effets déclenchés par un coup critique sont annulés.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra (%0%) necrotic damage. When you reach 14th level, the extra damage increases to (%1%).": "Au 8e niveau, vous gagnez la capacité d'infuser vos coups d'arme avec de l'énergie divine. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez faire en sorte que l'attaque inflige (%0%) de dégâts nécrotiques supplémentaires. Lorsque vous atteignez le 14e niveau, les dégâts supplémentaires passent à (%1%).",
	"At 17th level, you gain the ability to manipulate the boundary between life and death. When an enemy you can see dies within 30 feet of you, you or one ally of your choice that is within 30 feet of you regains hit points equal to the enemy's number of Hit Dice. You can use this feature as long as you aren't (%0%), but no more than once per round.": "Au 17e niveau, vous gagnez la capacité de manipuler la frontière entre la vie et la mort. Lorsqu'un ennemi que vous pouvez voir meurt dans un rayon de 30 pieds autour de vous, vous ou un allié de votre choix se trouvant dans un rayon de 30 pieds autour de vous regagnez un nombre de points de vie égal à celui de l'ennemi. Vous pouvez utiliser cette caractéristique tant que vous n'êtes pas (%0%), mais pas plus d'une fois par round.",
	"Starting at 1st level, you gain the ability to hinder attacks intended for others. When a creature attacks a target other than you that is within 5 feet of you, you can use your reaction to impose disadvantage on the attack roll. To do so, you must be able to see both the attacker and the target. You interpose an arm, a shield, or some other part of yourself to try to throw the attack off target.": "À partir du 1er niveau, vous gagnez la capacité d'entraver les attaques destinées aux autres. Lorsqu'une créature attaque une cible autre que vous qui se trouve à moins de 1,5 m de vous, vous pouvez utiliser votre réaction pour imposer un désavantage au jet d'attaque. Pour cela, vous devez être capable de voir à la fois l'attaquant et la cible. Vous interposez un bras, un bouclier ou une autre partie de vous-même pour tenter de dévier l'attaque de sa cible.",
	"As an action, you channel blessed energy into an ally that you can see within 30 feet of you. The first time that ally is hit by an attack within the next minute, the attacker takes radiant damage equal to (%0%) + your cleric level.": "En tant qu'action, vous canalisez l'énergie bénie vers un allié que vous pouvez voir dans un rayon de 30 pieds autour de vous. La première fois que cet allié est touché par une attaque dans la minute qui suit, l'attaquant subit des dégâts radiants égaux à (%0%) + votre niveau de clerc.",
	"As an action, you can magically give the benefit of this feature to any number of creatures you can see within 10 feet of you. The shared benefit lasts for 10 minutes. You can extend this benefit a number of times equal to your Wisdom modifier (a minimum of once), and you regain all expended uses when you finish a long rest.": "Comme une action, vous pouvez magiquement donner le bénéfice de cette caractéristique à un nombre quelconque de créatures que vous pouvez voir dans un rayon de 10 pieds autour de vous. Le bénéfice partagé dure 10 minutes. Vous pouvez prolonger cet avantage un nombre de fois égal à votre modificateur de sagesse (au moins une fois), et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"Give it (%0%) temporary hit points.": "Donnez-lui (%0%) de points de vie temporaires.",
	"End one effect causing it to be (%0%) or (%1%).": "Mettez fin à un effet en le faisant passer à (%0%) ou (%1%).",
	"You draw strength from your connection to twilight and find yourself at home within its dark embrace, gaining two benefits:": "Vous tirez votre force de votre lien avec le crépuscule et vous vous retrouvez à l'aise dans son étreinte sombre, ce qui vous procure deux avantages :",
	"You have advantage on saving throws against being (%0%).": "Vous avez un avantage sur les jets de sauvegarde contre l'être (%0%).",
	"You gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra (%0%) psychic damage. When you reach 14th level, the extra damage increases to (%1%).": "Vous gagnez la capacité d'infuser vos coups d'arme avec de l'énergie divine. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez faire en sorte que cette attaque inflige (%0%) de dégâts psychiques supplémentaires. Lorsque vous atteignez le 14e niveau, les dégâts supplémentaires passent à (%1%).",
	"Also starting at 1st level, you gain proficiency with sidearms and proficiency with vehicles (land).": "De plus, à partir du 1er niveau, vous gagnez la compétence avec les armes de poing et la compétence avec les véhicules (terrestres).",
	"From 1st level, you are able to tap into the spirit of community found in the city. While you are within any city, you can gain advantage on a single Charisma ((%0%), (%1%), or (%2%)) check, and you are considered proficient in the appropriate skill. You can use this feature a number of times equal to your Wisdom modifier (a minimum of once). You regain any expended uses when you finish a long rest.": "A partir du 1er niveau, vous êtes capable de puiser dans l'esprit de communauté qui règne dans la ville. Lorsque vous vous trouvez dans une ville, vous pouvez obtenir un avantage sur un seul test de Charisme ((%0%), (%1%), ou (%2%)), et vous êtes considéré comme compétent dans la compétence appropriée. Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de Sagesse (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"Starting at 2nd level, you can use your Channel Divinity to call on the city for aid. As an action, you present your holy symbol, and any city utility within 30 feet of you either works perfectly or shuts down entirely for 1 minute (your choice).": "À partir du 2e niveau, vous pouvez utiliser votre canal de divinité pour appeler la ville à l'aide. En tant qu'action, vous présentez votre symbole sacré, et tous les services publics de la ville situés à moins de 30 pieds de vous fonctionnent parfaitement ou s'arrêtent complètement pendant 1 minute (à votre choix).",
	"Additionally, each hostile creature within 30 feet of you must make a Charisma saving throw. On a failed save, the creature is knocked (%0%) or (%1%) (your choice) by hazards such as entangling wires, high-pressure water erupting from fire hydrants, pavement collapsing to unseen potholes, and so on. A (%2%) creature can escape by making a successful Strength ((%3%)) or Dexterity ((%4%)) check against your spell save DC.": "De plus, chaque créature hostile située à moins de 10 mètres de vous doit effectuer un jet de sauvegarde de Charisme. En cas d'échec, la créature est frappée de (%0%) ou (%1%) (au choix) par des dangers tels que des fils emmêlés, de l'eau à haute pression jaillissant de bouches d'incendie, une chaussée s'effondrant sur des nids-de-poule invisibles, etc. Une créature de (%2%) peut s'échapper en réussissant un test de Force ((%3%)) ou de Dextérité ((%4%)) contre le DC de sauvegarde de votre sort.",
	"This effect is entirely local and affects only utilities within 30 feet of you. Determination of what utilities are available within range and how the physical effects of those utilities manifest are left to the DM.": "Cet effet est entièrement local et n'affecte que les utilités situées à moins de 30 pieds de vous. La détermination des utilités disponibles à portée et la façon dont les effets physiques de ces utilités se manifestent sont laissées à l'appréciation du MJ.",
	"Starting at 6th level, your awareness while in the city extends preternaturally. While in an urban environment, you are considered proficient in the (%0%) and (%1%) skills, and you add double your proficiency bonus to Wisdom ((%2%)) and Wisdom ((%3%)) checks, instead of your normal proficiency bonus.": "À partir du 6e niveau, votre conscience en ville s'étend de façon préternaturelle. Lorsque vous êtes dans un environnement urbain, vous êtes considéré comme compétent dans les compétences (%0%) et (%1%), et vous ajoutez le double de votre bonus de compétence aux contrôles de Sagesse ((%2%)) et de Sagesse ((%3%)), au lieu de votre bonus de compétence normal.",
	"At 8th level, you gain the ability to infuse your weapon strikes with psychic energy borrowed from the citizens of your city. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra (%0%) psychic damage to the target. When you reach 14th level, the extra psychic damage increases to (%1%).": "Au 8e niveau, vous gagnez la capacité d'infuser vos coups d'arme avec de l'énergie psychique empruntée aux citoyens de votre ville. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez faire en sorte que cette attaque inflige à la cible un supplément de (%0%) de dégâts psychiques. Lorsque vous atteignez le 14e niveau, les dégâts psychiques supplémentaires passent à (%1%).",
	"The ideal of order is obedience to the law above all else, rather than to a specific individual or the passing influence of emotion or popular rule. Clerics of order are typically concerned with how things are done, rather than whether an action's results are just. Following the law and obeying its edicts is critical, especially when it benefits these clerics and their deities.": "L'idéal de l'ordre est l'obéissance à la loi par-dessus tout, plutôt qu'à un individu spécifique ou à l'influence passagère de l'émotion ou de la règle populaire. Les clercs de l'ordre se préoccupent généralement de la manière dont les choses sont faites, plutôt que de savoir si les résultats d'une action sont justes. Suivre la loi et obéir à ses édits est essentiel, surtout lorsque cela profite à ces clercs et à leurs divinités.",
	"As an action, you present your holy symbol, and each creature of your choice that can see or hear you within 30 feet of you must succeed on a Wisdom saving throw or be (%0%) by you until the end of your next turn or until the (%1%) creature takes any damage. You can also cause any of the (%2%) creatures to fall (%3%) when they fail the saving throw.": "Comme action, vous présentez votre symbole sacré, et chaque créature de votre choix qui peut vous voir ou vous entendre dans un rayon de 30 pieds autour de vous doit réussir un jet de sauvegarde de Sagesse ou être (%0%) par vous jusqu'à la fin de votre prochain tour ou jusqu'à ce que la créature (%1%) subisse des dégâts. Vous pouvez également provoquer la chute de (%2%) de n'importe laquelle des (%3%) créatures lorsqu'elles échouent au jet de sauvegarde.",
	"At 6th level, you become extraordinarily adept at channeling magical energy to compel others.": "Au 6e niveau, vous devenez extraordinairement habile à canaliser l'énergie magique pour contraindre les autres.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra (%0%) force damage to the target. When you reach 14th level, the extra damage increases to (%1%).": "Au 8e niveau, vous gagnez la capacité d'infuser vos coups d'arme avec de l'énergie divine. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez faire en sorte que cette attaque inflige à la cible un supplément de (%0%) de dégâts de force. Lorsque vous atteignez le 14e niveau, les dégâts supplémentaires passent à (%1%).",
	"Starting at 17th level, enemies you designate for destruction wilt under the combined efforts of you and your allies. If you deal your Divine Strike damage to a creature, that creature takes an extra (%0%) force damage the first time each turn that any ally of yours hits it with a weapon attack. This benefit lasts until the start of your next turn.": "À partir du 17e niveau, les ennemis que vous désignez pour la destruction se flétrissent sous les efforts combinés de vous et de vos alliés. Si vous infligez vos dégâts de Frappe divine à une créature, celle-ci subit (%0%) de dégâts de force supplémentaires la première fois à chaque tour qu'un de vos alliés la touche avec une attaque d'arme. Cet avantage dure jusqu'au début de votre prochain tour.",
	"At 1st level, you gain the ability to imbue magic into a weapon or armor. At the end of a long rest, you can touch one nonmagical object that is a suit of armor or a simple or martial weapon. Until the end of your next long rest or until you die, the object becomes a magic item, granting a +1 bonus to AC if it's armor or a +1 bonus to attack and damage rolls if it's a weapon.": "Au 1er niveau, vous gagnez la capacité d'imprégner de magie une arme ou une armure. À la fin d'un repos long, vous pouvez toucher un objet non magique qui est une armure ou une arme simple ou martiale. Jusqu'à la fin de votre prochain repos long ou jusqu'à votre mort, l'objet devient un objet magique, accordant un bonus de +1 à la CA si c'est une armure ou un bonus de +1 aux jets d'attaque et de dégâts si c'est une arme.",
	"When you choose this domain at 1st level, you gain proficiency with heavy armor and (%0%).": "Lorsque vous choisissez ce domaine au 1er niveau, vous gagnez la compétence en armure lourde et (%0%).",
	"You conduct an hour-long ritual that crafts a nonmagical item that must include some metal: a simple or martial weapon, a suit of armor, ten pieces of ammunition, a set of tools, or another metal object (see chapter 5, \"Equipment,\" in the Player's Handbook for examples of these items). The creation is completed at the end of the hour, coalescing in an unoccupied space of your choice on a surface within 5 feet of you.": "Vous effectuez un rituel d'une heure qui permet de fabriquer un objet non magique qui doit comporter du métal : une arme simple ou martiale, une armure, dix munitions, un jeu d'outils ou un autre objet métallique (voir le chapitre 5, \" Équipement \", du Manuel du joueur pour des exemples de ces objets). La création s'achève à la fin de l'heure, se coalisant dans un espace inoccupé de votre choix sur une surface située à moins de 1,5 mètre de vous.",
	"Starting at 6th level, your mastery of the forge grants you special abilities:": "À partir du 6e niveau, votre maîtrise de la forge vous confère des capacités spéciales :",
	"While wearing heavy armor, you gain a +1 bonus to AC.": "Lorsque vous portez une armure lourde, vous gagnez un bonus de +1 à la CA.",
	"At 17th level, your blessed affinity with fire and metal becomes more powerful:": "Au 17ème niveau, votre affinité bénie avec le feu et le métal devient plus puissante :",
	"You gain immunity to fire damage": "Vous gagnez l'immunité aux dégâts de feu",
	"In addition, you learn the (%0%) cantrip, which doesn't count against the number of cleric cantrips you know. For you, it has a range of 30 feet, and you can cast it as a bonus action.": "De plus, vous apprenez le cantrip (%0%), qui ne compte pas dans le nombre de cantrips de clercs que vous connaissez. Pour vous, il a une portée de 30 pieds, et vous pouvez le lancer comme une action bonus.",
	"At 1st level, you gain the ability to occasionally sense the presence of the undead, whose existence is an insult to the natural cycle of life. As an action, you can open your awareness to magically detect undead. Until the end of your next turn, you know the location of any undead within 60 feet of you that isn't behind total cover and that isn't protected from divination magic. This sense doesn't tell you anything about a creature's capabilities or identity.": "Au 1er niveau, vous gagnez la capacité de sentir occasionnellement la présence des morts-vivants, dont l'existence est une insulte au cycle naturel de la vie. En tant qu'action, vous pouvez ouvrir votre conscience pour détecter magiquement les morts-vivants. Jusqu'à la fin de votre prochain tour, vous connaissez l'emplacement de tout mort-vivant dans un rayon de 60 pieds autour de vous qui n'est pas totalement couvert et qui n'est pas protégé par la magie de divination. Ce sens ne vous dit rien sur les capacités ou l'identité d'une créature.",
	"You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de sagesse (au moins une fois). Vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"As an action, you choose one creature you can see within 30 feet of you, cursing it until the end of your next turn. The next time you or an ally of yours hits the cursed creature with an attack, the creature has vulnerability to all of that attack's damage, and then the curse ends.": "Comme action, vous choisissez une créature que vous pouvez voir dans un rayon de 30 pieds autour de vous, la maudissant jusqu'à la fin de votre prochain tour. La prochaine fois que vous ou un de vos alliés touchez la créature maudite avec une attaque, la créature est vulnérable à tous les dégâts de cette attaque, puis la malédiction prend fin.",
	"At 6th level, you gain the ability to impede death's progress. As a reaction when you or a creature you can see within 30 feet of you suffers a critical hit, you can turn that hit into a normal hit. Any effects triggered by a critical hit are canceled.": "Au 6e niveau, vous gagnez la capacité d'entraver la progression de la mort. En réaction, lorsque vous ou une créature que vous pouvez voir dans un rayon de 30 pieds de vous subissez un coup critique, vous pouvez transformer ce coup en un coup normal. Tous les effets déclenchés par un coup critique sont annulés.",
	"Starting at 17th level, you can seize a trace of vitality from a parting soul and use it to heal the living. When an enemy you can see dies within 60 feet of you, you or one creature of your choice that is within 60 feet of you regains hit points equal to the enemy's number of Hit Dice. You can use this feature only if you aren't (%0%). Once you use it, you can't do so again until the start of your next turn.": "À partir du 17e niveau, vous pouvez saisir une trace de vitalité d'une âme en partance et l'utiliser pour soigner les vivants. Lorsqu'un ennemi que vous pouvez voir meurt dans un rayon de 60 pieds autour de vous, vous ou une créature de votre choix se trouvant dans un rayon de 60 pieds autour de vous regagnez un nombre de points de vie égal au nombre de dés de points de vie de l'ennemi. Vous pouvez utiliser cette caractéristique uniquement si vous n'êtes pas (%0%). Une fois que vous l'avez utilisée, vous ne pouvez plus le faire avant le début de votre prochain tour.",
	"Gods of fate perceive the future and how the choices mortals make drive them toward their destinies. Some deities consider the future preordained, while others understand the multiverse as a place of infinite possibility. Clerics who draw power from the forces of fate sometimes receive visions directly from their deity and receive fleeting omens of the future. They share impossible knowledge with their allies and prophesize their enemies' doom.": "Les dieux du destin perçoivent l'avenir et la façon dont les choix des mortels les conduisent vers leur destin. Certaines divinités considèrent que l'avenir est préordonné, tandis que d'autres comprennent le multivers comme un lieu de possibilités infinies. Les clercs qui tirent leur pouvoir des forces du destin reçoivent parfois des visions directement de leur divinité et reçoivent des présages fugaces de l'avenir. Ils partagent des connaissances impossibles avec leurs alliés et prophétisent le malheur de leurs ennemis.",
	"Savras": "Savras",
	"Istus": "Istus",
	"Gilean": "Gilean",
	"Labelas Enorath": "Étiquettes Enorath",
	"You can use this feature's action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Vous pouvez utiliser l'action de cette caractéristique un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"You can use your Channel Divinity to see and manipulate the strands of fate that weave around other individuals. As a bonus action, you can enter this state for up to 1 minute or until you lose your concentration (as if you were concentrating on a spell). For the duration, whenever another creature you can see makes an attack roll or an ability check, you can use a reaction to give the roll advantage or disadvantage (your choice).": "Vous pouvez utiliser votre divinité de canal pour voir et manipuler les fils du destin qui se tissent autour d'autres individus. Comme action bonus, vous pouvez entrer dans cet état pour une durée maximale de 1 minute ou jusqu'à ce que vous perdiez votre concentration (comme si vous vous concentriez sur un sort). Pendant cette durée, chaque fois qu'une autre créature que vous pouvez voir effectue un jet d'attaque ou un test de capacité, vous pouvez utiliser une réaction pour donner à ce jet un avantage ou un désavantage (au choix).",
	"As a bonus action, you can choose one creature you can see within 30 feet of yourself. Your magic grants you a brief vision of the target's defenses. Until the end of your next turn, you gain one of the following effects of your choice:": "Comme action bonus, vous pouvez choisir une créature que vous pouvez voir dans un rayon de 30 pieds autour de vous. Votre magie vous accorde une brève vision des défenses de la cible. Jusqu'à la fin de votre prochain tour, vous gagnez un des effets suivants de votre choix :",
	"You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Vous pouvez utiliser cette action bonus un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées lorsque vous terminez un long repos.",
	"At 1st level, you gain the ability to imbue magic into a weapon or armor. At the end of a long rest, touch one nonmagical object that is a suit of armor or a (%0%). Until the end of your next long rest, the object becomes a magic item, granting a +1 bonus to AC if it's armor or a +1 bonus to attack and damage rolls if it's a weapon.": "Au 1er niveau, vous gagnez la capacité d'imprégner de magie une arme ou une armure. À la fin d'un repos long, touchez un objet non magique qui est une armure ou un (%0%). Jusqu'à la fin de votre prochain repos long, l'objet devient un objet magique, accordant un bonus de +1 à la CA si c'est une armure ou un bonus de +1 aux jets d'attaque et de dégâts si c'est une arme.",
	"At 1st level, you gain the ability to imbue magic into a weapon or armor. At the end of a long rest, you can touch one nonmagical object that is a suit of armor or a (%0%). Until the end of your next long rest or until you die, the object becomes a magic item, granting a +1 bonus to AC if it's armor or a +1 bonus to attack and damage rolls if it's a weapon.": "Au 1er niveau, vous gagnez la capacité d'imprégner de magie une arme ou une armure. À la fin d'un repos long, vous pouvez toucher un objet non magique qui est une armure ou un (%0%). Jusqu'à la fin de votre prochain repos long ou jusqu'à votre mort, l'objet devient un objet magique, accordant un bonus de +1 à la CA si c'est une armure ou un bonus de +1 aux jets d'attaque et de dégâts si c'est une arme.",
	"You conduct an hour-long ritual that crafts a nonmagical item that must include some metal: a (%0%), a suit of armor, ten pieces of ammunition, a set of tools, or another metal object (see chapter 5, \"Equipment,\" in the Player's Handbook for examples of these items). The creation is completed at the end of the hour, coalescing in an unoccupied space of your choice on a surface within 5 feet of you.": "Vous effectuez un rituel d'une heure qui permet de fabriquer un objet non magique qui doit comporter du métal : une (%0%), une armure, dix munitions, un jeu d'outils ou un autre objet métallique (voir le chapitre 5, \" Équipement \", du Manuel du joueur pour des exemples de ces objets). La création s'achève à la fin de l'heure, se coalisant dans un espace inoccupé de votre choix sur une surface située à moins de 1,5 mètre de vous.",
	"As an action, you create a perfect illusion of yourself that lasts for 1 minute, or until you lose your (%0%) (as if you were (%1%) on a spell). The illusion appears in an unoccupied space that you can see within 30 feet of you. As a bonus action on your turn, you can move the illusion up to 30 feet to a space you can see, but it must remain within 120 feet of you.": "Comme action, vous créez une illusion parfaite de vous-même qui dure 1 minute, ou jusqu'à ce que vous perdiez votre (%0%) (comme si vous étiez (%1%) sur un sort). L'illusion apparaît dans un espace inoccupé que vous pouvez voir dans un rayon de 30 pieds autour de vous. Comme action bonus à votre tour, vous pouvez déplacer l'illusion jusqu'à 30 pieds dans un espace que vous pouvez voir, mais elle doit rester à moins de 120 pieds de vous.",
	"As an action, you present your holy symbol and speak a prayer censuring the undead. Each undead that can see or hear you within 9 metre of you must make a Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "Comme action, vous présentez votre symbole sacré et prononcez une prière censurant les morts-vivants. Chaque mort-vivant qui peut vous voir ou vous entendre à moins de 9 mètres de vous doit effectuer un jet de sauvegarde de Sagesse. Si la créature rate son jet de sauvegarde, elle est tournée pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly move to a space within 9 metre of you. It also can't take reactions. For its action, it can use only the (%0%) action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the (%1%) action.": "Une créature retournée doit passer ses tours à essayer de s'éloigner le plus possible de vous, et elle ne peut pas se déplacer volontairement dans un espace situé à moins de 9 mètres de vous. Elle ne peut pas non plus réagir. Pour son action, il ne peut utiliser que l'action (%0%) ou tenter d'échapper à un effet qui l'empêche de se déplacer. S'il n'y a pas d'endroit où se déplacer, la créature peut utiliser l'action (%1%).",
	"At 1st level, the cleric learns one (%0%) of his or her choice from any spell list. When the cleric casts a necromancy cantrip that normally targets only one creature, the spell can instead target two creatures within range and within 1.5 metre of each other.": "Au 1er niveau, le clerc apprend un (%0%) de son choix dans n'importe quelle liste de sorts. Lorsque le clerc lance un cantrip de nécromancie qui ne cible normalement qu'une seule créature, le sort peut à la place cibler deux créatures à portée et à moins de 1,5 mètre l'une de l'autre.",
	"Starting at 17th level, when the cleric casts a Necromancy spell of 1st through 5th-level that targets only one creature, the spell can instead target two creatures within range and within 1.5 metre of each other. If the spell consumes its material components, the cleric must provide them for each target.": "À partir du 17e niveau, lorsque le clerc lance un sort de Nécromancie du 1er au 5e niveau qui ne cible qu'une seule créature, le sort peut à la place cibler deux créatures à portée et à moins de 1,5 mètre l'une de l'autre. Si le sort consomme ses composantes matérielles, le clerc doit les fournir pour chaque cible.",
	"As an action, choose one creature that you can see within 18 metre of you. That creature must make a Wisdom saving throw. If the creature succeeds on the saving throw, you can't use this feature on it again until you finish a long rest.": "Comme action, choisissez une créature que vous pouvez voir à moins de 18 mètres de vous. Cette créature doit effectuer un jet de sauvegarde de Sagesse. Si la créature réussit son jet de sauvegarde, vous ne pouvez plus utiliser cette caractéristique sur elle avant d'avoir terminé un repos long.",
	"If the creature fails its save, you can read its surface thoughts (those foremost in its mind, reflecting its current emotions and what it is actively thinking about) when it is within 18 metre of you. This effect lasts for 1 minute.": "Si la créature échoue sa sauvegarde, vous pouvez lire ses pensées de surface (celles qui sont les plus présentes dans son esprit, reflétant ses émotions actuelles et ce à quoi elle pense activement) lorsqu'elle se trouve à moins de 18 mètres de vous. Cet effet dure 1 minute.",
	"As you meditate, you see visions of recent events in your immediate vicinity (a room, street, tunnel, clearing, or the like, up to a 15-metre cube), going back a number of days equal to your Wisdom score. For each minute you meditate, you learn about one significant event, beginning with the most recent. Significant events typically involve powerful emotions, such as battles and betrayals, marriages and murders, births and funerals. However, they might also include more mundane events that are nevertheless important in your current situation.": "Pendant que vous méditez, vous avez des visions d'événements récents dans votre environnement immédiat (une pièce, une rue, un tunnel, une clairière ou autre, jusqu'à un cube de 15 mètres), remontant à un nombre de jours égal à votre score de Sagesse. Pour chaque minute de méditation, vous apprenez un événement important, en commençant par le plus récent. Les événements importants impliquent généralement des émotions fortes, comme les batailles et les trahisons, les mariages et les meurtres, les naissances et les enterrements. Cependant, il peut aussi s'agir d'événements plus banals mais néanmoins importants dans votre situation actuelle.",
	"As an action, you present your holy symbol and evoke healing energy that can restore a number of hit points equal to five times your cleric level. Choose any creatures within 9 metre of you, and divide those hit points among them. This feature can restore a creature to no more than half of its hit point maximum. You can't use this feature on an undead or a construct.": "Au cours d'une action, vous présentez votre symbole sacré et évoquez une énergie curative qui peut restaurer un nombre de points de vie égal à cinq fois votre niveau de clerc. Choisissez des créatures dans un rayon de 9 mètres autour de vous et répartissez ces points de vie entre elles. Cette caractéristique ne peut restaurer une créature qu'à hauteur de la moitié de son maximum de points de vie. Vous ne pouvez pas utiliser cette caractéristique sur un mort-vivant ou une construction.",
	"Also at 1st level, you can interpose divine light between yourself and an attacking enemy. When you are attacked by a creature within 9 metre of you that you can see, you can use your reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be (%0%) is immune to this feature.": "Toujours au 1er niveau, vous pouvez interposer la lumière divine entre vous et un ennemi qui vous attaque. Lorsque vous êtes attaqué par une créature située à moins de 9 mètres de vous et que vous pouvez voir, vous pouvez utiliser votre réaction pour imposer un désavantage au jet d'attaque, faisant jaillir la lumière devant l'attaquant avant qu'il ne touche ou ne rate. Un attaquant qui ne peut pas être (%0%) est immunisé contre cette caractéristique.",
	"As an action, you present your holy symbol, and any magical darkness within 9 metre of you is dispelled. Additionally, each hostile creature within 9 metre of you must make a Constitution saving throw. A creature takes radiant damage equal to (%0%) + your cleric level on a failed saving throw, and half as much damage on a successful one. A creature that has total cover from you is not affected.": "Comme action, vous présentez votre symbole sacré, et toute obscurité magique dans un rayon de 9 mètres autour de vous est dissipée. De plus, chaque créature hostile située à moins de 9 mètres de vous doit effectuer un jet de sauvegarde de Constitution. Une créature subit des dégâts radiants égaux à (%0%) + votre niveau de clerc en cas de jet de sauvegarde raté, et moitié moins de dégâts en cas de jet réussi. Une créature bénéficiant d'une couverture totale n'est pas affectée.",
	"Starting at 6th level, you can also use your Warding Flare feature when a creature that you can see within 9 metre of you attacks a creature other than you.": "A partir du 6ème niveau, vous pouvez également utiliser votre caractéristique Eclair de Garde lorsqu'une créature que vous pouvez voir à moins de 9 mètres de vous attaque une créature autre que vous.",
	"Starting at 17th level, you can use your action to activate an aura of sunlight that lasts for 1 minute or until you dismiss it using another action. You emit bright light in a 18-metre radius and dim light 9 metre beyond that. Your enemies in the bright light have disadvantage on saving throws against any spell that deals fire or radiant damage.": "À partir du 17e niveau, vous pouvez utiliser votre action pour activer une aura de lumière solaire qui dure 1 minute ou jusqu'à ce que vous la dissipiez en utilisant une autre action. Vous émettez une lumière vive dans un rayon de 18 mètres et une lumière faible à 9 mètres au-delà. Vos ennemis dans la lumière vive ont un désavantage aux jets de sauvegarde contre tout sort qui inflige des dégâts de feu ou radiant.",
	"As an action, you present your holy symbol and invoke the name of your deity. Each beast or plant creature that can see you within 9 metre of you must make a Wisdom saving throw. If the creature fails its saving throw, it is (%0%) by you for 1 minute or until it takes damage. While it is (%1%) by you, it is friendly to you and other creatures you designate.": "Comme action, vous présentez votre symbole sacré et invoquez le nom de votre divinité. Chaque bête ou créature végétale qui peut vous voir à moins de 9 mètres de vous doit effectuer un jet de sauvegarde de Sagesse. Si la créature rate son jet de sauvegarde, elle est (%0%) par vous pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts. Tant qu'elle est (%1%) par vous, elle est amicale envers vous et les autres créatures que vous désignez.",
	"Starting at 6th level, when you or a creature within 9 metre of you takes acid, cold, fire, lightning, or thunder damage, you can use your reaction to grant resistance to the creature against that instance of the damage.": "À partir du 6ème niveau, lorsque vous ou une créature située à moins de 9 mètres de vous subissez des dégâts d'acide, de froid, de feu, de foudre ou de tonnerre, vous pouvez utiliser votre réaction pour accorder une résistance à la créature contre ce type de dégâts.",
	"Also at 1st level, you can thunderously rebuke attackers. When a creature within 1.5 metre of you that you can see hits you with an attack, you can use your reaction to cause the creature to make a Dexterity saving throw. The creature takes (%0%) lightning or thunder damage (your choice) on a failed saving throw, and half as much damage on a successful one.": "Au 1er niveau également, vous pouvez réprimander les attaquants de façon tonitruante. Lorsqu'une créature située à moins de 1,5 mètre de vous et que vous pouvez voir vous frappe avec une attaque, vous pouvez utiliser votre réaction pour que la créature fasse un jet de sauvegarde de Dextérité. La créature subit (%0%) de dégâts de foudre ou de tonnerre (au choix) si son jet de sauvegarde est raté, et moitié moins de dégâts s'il est réussi.",
	"At 6th level, when you deal lightning damage to a Large or smaller creature, you can also push it up to 3 metre away from you.": "Au 6ème niveau, lorsque vous infligez des dégâts de foudre à une créature de grande taille ou plus petite, vous pouvez également la repousser jusqu'à 3 mètres de vous.",
	"Arms and eyes upraised toward the sun and a prayer on his lips, an elf begins to glow with an inner light that spills out to heal his battle-worn companions.": "Les bras et les yeux levés vers le soleil, une prière sur les lèvres, un elfe se met à briller d'une lumière intérieure qui se répand pour soigner ses compagnons de combat.",
	"Chanting a song of glory, a dwarf swings his axe in wide swaths to cut through the ranks of orcs arrayed against him, shouting praise to the gods with every foe's fall.": "Chantant un chant de gloire, un nain balance sa hache en larges coups pour trancher les rangs des orcs alignés contre lui, criant des louanges aux dieux à chaque chute d'un ennemi.",
	"Calling down a curse upon the forces of undeath, a human lifts her holy symbol as light pours from it to drive back the zombies crowding in on her companions.": "Invoquant une malédiction sur les forces de la mort, une humaine brandit son symbole sacré, d'où jaillit la lumière pour repousser les zombies qui se pressent autour de ses compagnons.",
	"Clerics are intermediaries between the mortal world and the distant planes of the gods. As varied as the gods they serve, clerics strive to embody the handiwork of their deities. No ordinary priest, a cleric is imbued with divine magic.": "Les clercs sont des intermédiaires entre le monde des mortels et les plans lointains des dieux. Aussi variés que les dieux qu'ils servent, les clercs s'efforcent d'incarner l'œuvre de leurs divinités. Un clerc n'est pas un prêtre ordinaire, il est imprégné de magie divine.",
	"Harnessing divine magic doesn't rely on study or training. A cleric might learn formulaic prayers and ancient rites, but the ability to cast cleric spells relies on devotion and an intuitive sense of a deity's wishes.": "La maîtrise de la magie divine ne dépend pas de l'étude ou de l'entraînement. Un clerc peut apprendre des formules de prières et des rites anciens, mais la capacité à lancer des sorts de clerc repose sur la dévotion et un sens intuitif des souhaits d'une divinité.",
	"Clerics combine the helpful magic of healing and inspiring their allies with spells that harm and hinder foes. They can provoke awe and dread, lay curses of plague or poison, and even call down flames from heaven to consume their enemies. For those evildoers who will benefit most from a mace to the head, clerics depend on their combat training to let them wade into melee with the power of the gods on their side.": "Les clercs combinent la magie utile de la guérison et de l'inspiration de leurs alliés avec des sorts qui blessent et gênent les ennemis. Ils peuvent provoquer la crainte et l'effroi, lancer des malédictions de peste ou de poison, et même faire descendre les flammes du ciel pour consumer leurs ennemis. Pour les malfaiteurs qui ont besoin d'un coup de massue sur la tête, les clercs s'appuient sur leur entraînement au combat pour se lancer dans la mêlée avec la puissance des dieux de leur côté.",
	"Not every acolyte or officiant at a temple or shrine is a cleric. Some priests are called to a simple life of temple service, carrying out their gods' will through prayer and sacrifice, not by magic and strength of arms. In some cities, priesthood amounts to a political office, viewed as a stepping stone to higher positions of authority and involving no communion with a god at all. True clerics are rare in most hierarchies.": "Tous les acolytes ou officiants d'un temple ou d'un sanctuaire ne sont pas des clercs. Certains prêtres sont appelés à mener une vie simple au service du temple, accomplissant la volonté de leurs dieux par la prière et le sacrifice, et non par la magie et la force des armes. Dans certaines villes, la prêtrise s'apparente à une fonction politique, considérée comme un tremplin vers des postes d'autorité plus élevés et n'impliquant aucune communion avec un dieu. Les véritables clercs sont rares dans la plupart des hiérarchies.",
	"When a cleric takes up an adventuring life, it is usually because his or her god demands it. Pursuing the goals of the gods often involves braving dangers beyond the walls of civilization, smiting evil or seeking holy relics in ancient tombs. Many clerics are also expected to protect their deities' worshipers, which can mean fighting rampaging orcs, negotiating peace between warring nations, or sealing a portal that would allow a demon prince to enter the world.": "Lorsqu'un clerc se lance dans une vie d'aventurier, c'est généralement parce que son dieu l'exige. Poursuivre les objectifs des dieux implique souvent de braver les dangers au-delà des murs de la civilisation, de frapper le mal ou de rechercher des reliques sacrées dans d'anciennes tombes. De nombreux clercs doivent également protéger les fidèles de leur divinité, ce qui peut signifier combattre des orcs déchaînés, négocier la paix entre des nations en guerre ou sceller un portail qui permettrait à un prince démoniaque de pénétrer dans le monde.",
	"Most adventuring clerics maintain some connection to established temples and orders of their faiths. A temple might ask for a cleric's aid, or a high priest might be in a position to demand it.": "La plupart des clercs aventuriers entretiennent des liens avec les temples et les ordres de leur religion. Un temple peut demander l'aide d'un clerc, ou un grand prêtre peut être en position de l'exiger.",
	"As you create a cleric, the most important question to consider is which deity to serve and what principles you want your character to embody. Appendix B includes lists of many of the gods of the multiverse. Check with your DM to learn which deities are in your campaign.": "Lorsque vous créez un clerc, la question la plus importante est de savoir quelle divinité vous allez servir et quels principes vous voulez que votre personnage incarne. L'annexe B contient des listes de nombreux dieux du multivers. Consultez votre MD pour savoir quelles divinités sont présentes dans votre campagne.",
	"Once you've chosen a deity, consider your cleric's relationship to that god. Did you enter this service willingly? Or did the god choose you, impelling you into service with no regard for your wishes? How do the temple priests of your faith regard you: as a champion or a troublemaker? What are your ultimate goals? Does your deity have a special task in mind for you? Or are you striving to prove yourself worthy of a great quest?": "Une fois que vous avez choisi une divinité, réfléchissez à la relation de votre clerc avec ce dieu. Êtes-vous entré dans ce service de votre plein gré ? Ou est-ce le dieu qui vous a choisi, vous poussant à servir sans tenir compte de vos souhaits ? Comment les prêtres du temple de votre religion vous considèrent-ils : comme un champion ou un fauteur de troubles ? Quels sont vos objectifs ultimes ? Votre divinité a-t-elle une mission particulière à vous confier ? Ou bien vous efforcez-vous de vous montrer digne d'une grande quête ?",
	"You can make a cleric quickly by following these suggestions. First, Wisdom should be your highest ability score, followed by Strength or Constitution. Second, choose the (%0%) background.": "Vous pouvez créer un clerc rapidement en suivant les suggestions suivantes. Tout d'abord, la Sagesse doit être votre meilleur score, suivie de la Force ou de la Constitution. Deuxièmement, choisissez le background (%0%).",
	"To become a cleric is to become a messenger of the gods. The power the divine offers is great, but it always comes with tremendous responsibility.": "Devenir clerc, c'est devenir un messager des dieux. Le pouvoir divin est immense, mais il s'accompagne toujours d'une énorme responsabilité.",
	"Almost all the folk in the world who revere a deity live their lives without ever being directly touched by a divine being. As such, they can never know what it feels like to be a cleric—someone who is not only a devout worshiper, but who has also been invested with a measure of a deity's power.": "La quasi-totalité des personnes qui vénèrent une divinité dans le monde vivent leur vie sans jamais être directement touchées par un être divin. Ils ne peuvent donc jamais savoir ce que l'on ressent lorsqu'on est un clerc - quelqu'un qui n'est pas seulement un fervent adorateur, mais qui a également été investi d'une partie du pouvoir d'une divinité.",
	"The question has long been debated: Does a mortal become a cleric as a consequence of deep devotion to one's deity, thereby attracting the god's favor? Or is it the deity who sees the potential in a person and calls that individual into service? Ultimately, perhaps, the answer doesn't matter. However clerics come into being, the world needs clerics as much as clerics and deities need each other.": "La question a longtemps été débattue : Un mortel devient-il un clerc suite à une profonde dévotion envers sa divinité, attirant ainsi les faveurs du dieu ? Ou bien est-ce la divinité qui voit le potentiel d'une personne et l'appelle à servir ? En fin de compte, la réponse n'a peut-être pas d'importance. Quelle que soit la manière dont les clercs naissent, le monde a besoin de clercs autant que les clercs et les divinités ont besoin les uns des autres.",
	"If you're playing a cleric character, the following sections offer ways to add some detail to that character's history and personality.": "Si vous jouez un personnage d'ecclésiastique, les sections suivantes proposent des moyens d'ajouter des détails à l'histoire et à la personnalité de ce personnage.",
	"Most clerics start their lives of service as priests in an order, then later realize that they have been blessed by their god with the qualities needed to become a cleric. To prepare for this new duty, candidates typically receive instruction from a cleric of a temple or another place of study devoted to their deity.": "La plupart des clercs commencent leur vie de service en tant que prêtres dans un ordre, puis réalisent plus tard qu'ils ont été bénis par leur dieu avec les qualités nécessaires pour devenir clerc. Pour se préparer à cette nouvelle fonction, les candidats reçoivent généralement l'enseignement d'un clerc d'un temple ou d'un autre lieu d'étude consacré à leur divinité.",
	"Some temples are cut off from the world so that their occupants can focus on devotions, while other temples open their doors to minister to and heal the masses. What is noteworthy about the temple you studied at?": "Certains temples sont coupés du monde afin que leurs occupants puissent se concentrer sur leurs dévotions, tandis que d'autres temples ouvrent leurs portes pour soigner et guérir les masses. Qu'est-ce qui est remarquable dans le temple où vous avez étudié ?",
	"A metal-bound book that tells how to hunt and destroy infernal creatures": "Un livre relié en métal qui explique comment chasser et détruire les créatures infernales.",
	"A braid of hair woven from the tail of a unicorn": "Une tresse de cheveux tissée à partir de la queue d'une licorne.",
	"No mortal soul is entirely free of second thoughts or doubt. Even a cleric must grapple with dark desires or the forbidden attraction of turning against the teachings of one's deity.": "Aucune âme mortelle n'est totalement exempte de doutes ou de pensées négatives. Même un clerc doit faire face à de sombres désirs ou à l'attrait interdit de se retourner contre les enseignements de sa divinité.",
	"An imp offers you counsel. You try to ignore the creature, but sometimes its advice is helpful.": "Un diablotin vous offre ses conseils. Vous essayez de l'ignorer, mais ses conseils sont parfois utiles.",
	"The typical cleric is an ordained servant of a particular god and chooses a Divine Domain associated with that deity. The cleric's magic flows from the god or the god's sacred realm, and often the cleric bears a holy symbol that represents that divinity.": "Le clerc typique est un serviteur ordonné d'un dieu particulier et choisit un domaine divin associé à cette divinité. La magie du clerc découle du dieu ou du domaine sacré du dieu, et le clerc porte souvent un symbole sacré représentant cette divinité.",
	"Some clerics, especially in a world like Eberron, serve a whole pantheon, rather than a single deity. In certain campaigns, a cleric might instead serve a cosmic force, such as life or death, or a philosophy or concept, such as love, peace, or one of the nine alignments. Chapter 1 of the Dungeon Master's Guide explores options like these, in the section \"Gods of Your World.\"": "Certains clercs, en particulier dans un monde comme Eberron, servent un panthéon entier plutôt qu'une seule divinité. Dans certaines campagnes, un clerc peut servir une force cosmique, comme la vie ou la mort, ou une philosophie ou un concept, comme l'amour, la paix ou l'un des neuf alignements. Le chapitre 1 du Guide du Maître du Donjon explore de telles options, dans la section \"Dieux de votre monde\".",
	"Talk with your DM about the divine options available in your campaign, whether they're gods, pantheons, philosophies, or cosmic forces. Whatever being or thing your cleric ends up serving, choose a Divine Domain that is appropriate for it, and if it doesn't have a holy symbol, work with your DM to design one.": "Discutez avec votre MD des options divines disponibles dans votre campagne, qu'il s'agisse de dieux, de panthéons, de philosophies ou de forces cosmiques. Quel que soit l'être ou la chose que votre clerc finira par servir, choisissez un domaine divin qui lui convienne, et s'il n'a pas de symbole sacré, travaillez avec votre MD pour en concevoir un.",
	"The cleric's class features often refer to your deity. If you are devoted to a pantheon, cosmic force, or philosophy, your cleric features still work for you as written. Think of the references to a god as references to the divine thing you serve that gives you your magic.": "Les caractéristiques de classe du clerc font souvent référence à votre divinité. Si vous êtes dévoué à un panthéon, à une force cosmique ou à une philosophie, vos caractéristiques de clerc fonctionneront toujours pour vous, telles qu'elles sont écrites. Considérez les références à un dieu comme des références à la chose divine que vous servez et qui vous donne votre magie.",
	"Whenever you gain a level in this class, you can replace one cantrip you learned from this Spellcasting feature with another cantrip from the cleric spell list.": "Chaque fois que vous gagnez un niveau dans cette classe, vous pouvez remplacer un sort appris grâce à cette caractéristique de lanceur de sorts par un autre sort de la liste des sorts de clerc.",
	"Choose one domain related to your deity from the list of available domains. Each domain is detailed in their own feature, and each one provides examples of gods associated with it. Your choice grants you domain spells and other features when you choose it at 1st level. It also grants you additional ways to use Channel Divinity when you gain that feature at 2nd level, and additional benefits at 6th, 8th, and 17th levels.": "Choisissez un domaine lié à votre divinité dans la liste des domaines disponibles. Chaque domaine est détaillé dans sa propre rubrique, et chacun d'entre eux fournit des exemples de dieux qui lui sont associés. Votre choix vous octroie des sorts de domaine et d'autres caractéristiques lorsque vous le choisissez au 1er niveau. Il vous accorde également des façons supplémentaires d'utiliser Canal de la divinité lorsque vous obtenez cette caractéristique au 2e niveau, et des avantages supplémentaires aux 6e, 8e et 17e niveaux.",
	"Each domain has a list of spells—its domain spells—that you gain at the cleric levels noted in the domain description. Once you gain a domain spell, you always have it prepared, and it doesn't count against the number of spells you can prepare each day.": "Chaque domaine possède une liste de sorts - ses sorts de domaine - que vous gagnez aux niveaux de clercs indiqués dans la description du domaine. Une fois que vous avez acquis un sort de domaine, vous pouvez toujours le préparer, et il ne compte pas dans le nombre de sorts que vous pouvez préparer chaque jour.",
	"If you have a domain spell that doesn't appear on the cleric spell list, the spell is nonetheless a cleric spell for you.": "Si vous avez un sort de domaine qui n'apparaît pas dans la liste des sorts de clerc, le sort est néanmoins un sort de clerc pour vous.",
	"As a conduit for divine power, you can cast cleric spells. See (%0%) for the general rules of spellcasting and (%1%) for a selection of (%2%).": "En tant que conduit de la puissance divine, vous pouvez lancer des sorts de clerc. Voir (%0%) pour les règles générales d'incantation et (%1%) pour une sélection de (%2%).",
	"At 1st level, you know three cantrips of your choice from the cleric spell list. You learn additional cleric cantrips of your choice at higher levels, as shown in the Cantrips Known column of the Cleric table.": "Au 1er niveau, vous connaissez trois sorts mineurs de votre choix dans la liste des sorts de Clerc. Vous apprenez des sorts de clerc supplémentaires de votre choix à des niveaux plus élevés, comme indiqué dans la colonne des sorts connus de la table de Clerc.",
	"The Cleric table shows how many spell slots you have to cast your (%0%) of 1st level and higher. To cast one of these spells, you must expend a slot of the spell's level or higher. You regain all expended spell slots when you finish a long rest.": "La table du Clerc indique le nombre d'emplacements de sorts dont vous disposez pour lancer vos (%0%) de 1er niveau et plus. Pour lancer l'un de ces sorts, vous devez dépenser un emplacement du niveau du sort ou plus. Vous regagnez tous les sorts dépensés lorsque vous terminez un repos long.",
	"You prepare the list of cleric spells that are available for you to cast, choosing from the cleric spell list. When you do so, choose a number of cleric spells equal to your Wisdom modifier + your cleric level (minimum of one spell). The spells must be of a level for which you have spell slots.": "Vous préparez la liste des sorts de clercs que vous pouvez lancer, en choisissant dans la liste des sorts de clercs. Lorsque vous le faites, choisissez un nombre de sorts de clerc égal à votre modificateur de Sagesse + votre niveau de clerc (minimum d'un sort). Les sorts doivent être d'un niveau pour lequel vous disposez d'emplacements de sorts.",
	"For example, if you are a 3rd-level cleric, you have four 1st-level and two 2nd-level spell slots. With a Wisdom of 16, your list of prepared spells can include six spells of 1st or 2nd level, in any combination. If you prepare the 1st-level spell (%0%), you can cast it using a 1st-level or 2nd-level slot. Casting the spell doesn't remove it from your list of prepared spells.": "Par exemple, si vous êtes un clerc de 3e niveau, vous disposez de quatre emplacements de sorts de 1er niveau et de deux emplacements de sorts de 2e niveau. Avec une Sagesse de 16, votre liste de sorts préparés peut inclure six sorts de 1er ou 2e niveau, dans n'importe quelle combinaison. Si vous préparez un sort de 1er niveau (%0%), vous pouvez le lancer en utilisant un emplacement de 1er ou de 2e niveau. Le fait de lancer le sort ne le retire pas de votre liste de sorts préparés.",
	"You can change your list of prepared spells when you finish a long rest. Preparing a new list of cleric spells requires time spent in prayer and meditation: at least 1 minute per spell level for each spell on your list.": "Vous pouvez modifier votre liste de sorts préparés lorsque vous terminez un long repos. La préparation d'une nouvelle liste de sorts de clerc nécessite du temps passé en prière et en méditation : au moins 1 minute par niveau de sort pour chaque sort de votre liste.",
	"Wisdom is your spellcasting ability for your cleric spells. The power of your spells comes from your devotion to your deity. You use your Wisdom whenever a cleric spell refers to your spellcasting ability. In addition, you use your Wisdom modifier when setting the saving throw DC for a cleric spell you cast and when making an attack roll with one.": "La sagesse est votre capacité de lanceur de sorts pour vos sorts de clerc. La puissance de vos sorts provient de votre dévotion à votre divinité. Vous utilisez votre Sagesse chaque fois qu'un sort de clerc fait référence à votre capacité de lanceur de sorts. De plus, vous utilisez votre modificateur de Sagesse lorsque vous fixez le DC du jet de sauvegarde d'un sort de clerc que vous lancez et lorsque vous faites un jet d'attaque avec un.",
	"You can cast a cleric spell as a ritual if that spell has the ritual tag and you have the spell prepared.": "Vous pouvez lancer un sort de clerc en tant que rituel si ce sort possède la balise rituel et que vous avez préparé le sort.",
	"You can use a (%0%) as a spellcasting focus for your cleric spells.": "Vous pouvez utiliser un (%0%) comme focus d'incantation pour vos sorts de clerc.",
	"Some Channel Divinity effects require saving throws. When you use such an effect from this class, the DC equals your cleric spell save DC.": "Certains effets du canal de la divinité nécessitent des jets de sauvegarde. Lorsque vous utilisez un tel effet de cette classe, le DC est égal au DC de sauvegarde de votre sort de clerc.",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended spell slot, the level of which can be no higher than half your proficiency bonus (rounded up). The number of times you can use this feature is based on the level you've reached in this class: 2nd level, once; 6th level, twice; and 18th level, thrice. You regain all expended uses when you finish a long rest.": "Vous pouvez dépenser une utilisation de votre Divinité de canal pour alimenter vos sorts. Comme action bonus, vous touchez votre symbole sacré, prononcez une prière et regagnez un emplacement de sort dépensé, dont le niveau ne peut être supérieur à la moitié de votre bonus de compétence (arrondi à l'entier supérieur). Le nombre de fois où vous pouvez utiliser cette caractéristique dépend du niveau que vous avez atteint dans cette classe : 2ème niveau, une fois ; 6ème niveau, deux fois ; et 18ème niveau, trois fois. Vous regagnez toutes les utilisations dépensées à la fin d'un long repos.",
	"You can expend a use of your Channel Divinity to fuel your spells. As a bonus action, you touch your holy symbol, utter a prayer, and regain one expended 1st-level spell slot.": "Vous pouvez dépenser une utilisation de votre canal de divinité pour alimenter vos sorts. Comme action bonus, vous touchez votre symbole sacré, prononcez une prière et regagnez un emplacement de sort de 1er niveau dépensé.",
	"Whenever you reach a level in this class that grants the Ability Score Improvement feature, you can replace one cantrip you learned from this class's Spellcasting feature with another cantrip from the (%0%).": "Chaque fois que vous atteignez un niveau dans cette classe qui accorde la caractéristique d'amélioration du score de capacité, vous pouvez remplacer un sort mineur que vous avez appris grâce à la caractéristique de lanceur de sorts de cette classe par un autre sort mineur du (%0%).",
	"Starting at 5th level, when an (%0%) fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "À partir du 5e niveau, lorsqu'un (%0%) rate son jet de sauvegarde contre votre caractéristique Transformation en mort-vivant, la créature est instantanément détruite.",
	"Starting at 8th level, when an (%0%) fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "À partir du 8e niveau, lorsqu'un (%0%) rate son jet de sauvegarde contre votre caractéristique Transformation en mort-vivant, la créature est instantanément détruite.",
	"Imploring your deity's aid requires you to use your action. Describe the assistance you seek, and roll percentile dice. If you roll a number equal to or lower than your cleric level, your deity intervenes. The DM chooses the nature of the intervention; the effect of any cleric spell or cleric domain spell would be appropriate. If your deity intervenes, you can't use this feature again for 7 days. Otherwise, you can use it again after you finish a long rest.": "Implorer l'aide de votre divinité vous oblige à utiliser votre action. Décrivez l'aide que vous recherchez et lancez des dés de percentile. Si vous obtenez un résultat inférieur ou égal à votre niveau de clerc, votre divinité intervient. Le DM choisit la nature de l'intervention ; l'effet de n'importe quel sort de clerc ou de domaine de clerc serait approprié. Si votre divinité intervient, vous ne pouvez plus utiliser cette caractéristique pendant 7 jours. Sinon, vous pouvez l'utiliser à nouveau à la fin d'un long repos.",
	"Starting at 11th level, when an (%0%) fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "À partir du 11e niveau, lorsqu'un (%0%) rate son jet de sauvegarde contre votre caractéristique Transformation en mort-vivant, la créature est instantanément détruite.",
	"Starting at 14th level, when an (%0%) fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "À partir du 14e niveau, lorsqu'un (%0%) rate son jet de sauvegarde contre votre caractéristique Transformation en mort-vivant, la créature est instantanément détruite.",
	"Starting at 17th level, when an (%0%) fails its saving throw against your Turn Undead feature, the creature is instantly destroyed.": "À partir du 17e niveau, lorsqu'un (%0%) rate son jet de sauvegarde contre votre caractéristique Transformation en mort-vivant, la créature est instantanément détruite.",
	"The Death domain is concerned with the forces that cause death, as well as the negative energy that gives rise to undead creatures. Deities such as (%0%), (%1%), and (%2%) are patrons of necromancers, death knights, liches, mummy lords, and vampires. Gods of the Death domain also embody murder ((%3%), (%4%), and Pyremius), pain ((%5%) or (%6%)), disease or poison ((%7%), (%8%), or (%9%)), and the underworld ((%10%) and (%11%)).": "Le Domaine de la mort s'intéresse aux forces qui provoquent la mort, ainsi qu'à l'énergie négative qui donne naissance aux créatures mortes-vivantes. Les divinités telles que (%0%), (%1%) et (%2%) sont les patrons des nécromanciens, des chevaliers de la mort, des liches, des seigneurs des momies et des vampires. Les dieux du Domaine de la mort incarnent également le meurtre ((%3%), (%4%) et Pyremius), la douleur ((%5%) ou (%6%)), la maladie ou le poison ((%7%), (%8%) ou (%9%)), et le monde souterrain ((%10%) et (%11%)).",
	"At each indicated cleric level, add the listed spells to your spells prepared. They do not count towards your limit.": "À chaque niveau de clerc indiqué, ajoutez les sorts listés à vos sorts préparés. Ils ne sont pas pris en compte dans votre limite.",
	"When the cleric chooses this domain at 1st level, he or she gains proficiency with martial weapons.": "Lorsque le clerc choisit ce domaine au 1er niveau, il acquiert la maîtrise des armes martiales.",
	"Starting at 2nd level, the cleric can use Channel Divinity to destroy another creature's life force by touch.": "A partir du 2ème niveau, le clerc peut utiliser Canal de la divinité pour détruire la force vitale d'une autre créature par le toucher.",
	"When the cleric hits a creature with a melee attack, the cleric can use Channel Divinity to deal extra necrotic damage to the target. The damage equals 5 + twice his or her cleric level.": "Lorsque le clerc touche une créature avec une attaque de mêlée, il peut utiliser Channel Divinity pour infliger des dégâts nécrotiques supplémentaires à la cible. Les dégâts sont égaux à 5 + deux fois son niveau de clerc.",
	"Starting at 6th level, the cleric's ability to channel negative energy becomes more potent. Necrotic damage dealt by the character's cleric spells and Channel Divinity options ignores resistance to necrotic damage.": "A partir du 6ème niveau, la capacité du clerc à canaliser l'énergie négative devient plus puissante. Les dégâts nécrotiques infligés par les sorts de clerc du personnage et les options de canalisation de la divinité ignorent la résistance aux dégâts nécrotiques.",
	"You are blessed with divine might in battle. When a creature takes damage from one of your cantrips or weapon attacks, you can also deal (%0%) radiant damage to that creature. Once you deal this damage, you can't use this feature again until the start of your next turn.": "Vous êtes doté d'une puissance divine au combat. Lorsqu'une créature subit les dégâts d'un de vos cantrips ou d'une attaque d'arme, vous pouvez également lui infliger (%0%) de dégâts radiants. Une fois ces dégâts infligés, vous ne pouvez plus utiliser cette caractéristique avant le début de votre prochain tour.",
	"In battle, you are blessed with divine might. When a creature takes damage from one of your spells or weapon attacks, you can also deal (%0%) radiant damage to that creature. Once you deal this damage, you can't use this feature again until the start of your next turn.": "Au combat, vous êtes doté d'une puissance divine. Lorsqu'une créature subit les dégâts d'un de vos sorts ou d'une de vos attaques d'arme, vous pouvez également lui infliger (%0%) de dégâts radiants. Une fois ces dégâts infligés, vous ne pouvez plus utiliser cette caractéristique avant le début de votre prochain tour.",
	"At 8th level, the cleric gains the ability to infuse his or her weapon strikes with necrotic energy. Once on each of the cleric's turns when he or she hits a creature with a weapon attack, the cleric can cause the attack to deal an extra (%0%) necrotic damage to the target. When the cleric reaches 14th level, the extra damage increases to (%1%).": "Au 8ème niveau, le clerc acquiert la capacité d'infuser ses coups d'arme avec de l'énergie nécrotique. Une fois à chaque tour du clerc, lorsqu'il touche une créature avec une attaque d'arme, le clerc peut faire en sorte que l'attaque inflige (%0%) de dégâts nécrotiques supplémentaires à la cible. Lorsque le clerc atteint le 14ème niveau, les dégâts supplémentaires passent à (%1%).",
	"At each indicated cleric level, you add the listed spells to your spells prepared.": "À chaque niveau de clerc indiqué, vous ajoutez les sorts listés à vos sorts préparés.",
	"Your proficiency bonus is doubled for any ability check you make that uses either of those skills.": "Votre bonus de compétence est doublé pour tout jet de caractéristique que vous faites et qui utilise l'une ou l'autre de ces compétences.",
	"At 6th level, you can use your Channel Divinity to read a creature's thoughts. You can then use your access to the creature's mind to command it.": "Au 6ème niveau, vous pouvez utiliser votre canal de divinité pour lire les pensées d'une créature. Vous pouvez alors utiliser votre accès à l'esprit de la créature pour la commander.",
	"During that time, you can use your action to end this effect and cast the (%0%) spell on the creature without expending a spell slot. The target automatically fails its saving throw against the spell.": "Pendant ce temps, vous pouvez utiliser votre action pour mettre fin à cet effet et lancer le sort (%0%) sur la créature sans dépenser d'emplacement de sort. La cible rate automatiquement son jet de sauvegarde contre le sort.",
	"Starting at 8th level, you add your Wisdom modifier to the damage you deal with any cleric cantrip.": "À partir du 8e niveau, vous ajoutez votre modificateur de Sagesse aux dégâts que vous infligez avec n'importe quel sort mineur de clerc.",
	"Starting at 17th level, you can call up visions of the past that relate to an object you hold or your immediate surroundings. You spend at least 1 minute in meditation and prayer, then receive dreamlike, shadowy glimpses of recent events. You can meditate in this way for a number of minutes equal to your Wisdom score and must maintain (%0%) during that time, as if you were casting a spell.": "À partir du 17e niveau, vous pouvez invoquer des visions du passé liées à un objet que vous tenez ou à votre environnement immédiat. Vous passez au moins 1 minute en méditation et en prière, puis vous recevez des aperçus oniriques et ombrageux d'événements récents. Vous pouvez méditer ainsi pendant un nombre de minutes égal à votre score de Sagesse et devez maintenir (%0%) pendant ce temps, comme si vous lanciez un sort.",
	"The Life domain focuses on the vibrant positive energy—one of the fundamental forces of the universe—that sustains all life. The gods of life promote vitality and health through healing the sick and wounded, caring for those in need, and driving away the forces of death and undeath. Almost any non-evil deity can claim influence over this domain, particularly agricultural deities (such as (%0%), (%1%), and (%2%)), sun gods (such as (%3%), (%4%), and (%5%)), gods of healing or endurance (such as (%6%), (%7%), (%8%), and (%9%)), and gods of home and community (such as (%10%), (%11%), and (%12%)).": "Le domaine de la vie se concentre sur l'énergie positive vibrante - l'une des forces fondamentales de l'univers - qui soutient toute vie. Les dieux de la vie promeuvent la vitalité et la santé en soignant les malades et les blessés, en prenant soin de ceux qui sont dans le besoin et en chassant les forces de la mort et de l'immortalité. Presque toutes les divinités non maléfiques peuvent revendiquer une influence sur ce domaine, en particulier les divinités agricoles (telles que (%0%), (%1%) et (%2%)), les dieux du soleil (tels que (%3%), (%4%) et (%5%)), les dieux de la guérison ou de l'endurance (%6%), (%7%), (%8%) et (%9%)) et les dieux du foyer et de la communauté (%10%), (%11%) et (%12%)).",
	"Also starting at 1st level, your healing spells are more effective. Whenever you use a spell of 1st level or higher to restore hit points to a creature, the creature regains additional hit points equal to 2 + the spell's level.": "De plus, à partir du 1er niveau, vos sorts de soins sont plus efficaces. Chaque fois que vous utilisez un sort de 1er niveau ou plus pour rendre des points de vie à une créature, celle-ci regagne un nombre de points de vie supplémentaires égal à 2 + le niveau du sort.",
	"Starting at 2nd level, you can use your Channel Divinity to heal the badly injured.": "À partir du 2e niveau, vous pouvez utiliser votre canal de divinité pour soigner les blessés graves.",
	"Beginning at 6th level, the healing spells you cast on others heal you as well. When you cast a spell of 1st level or higher that restores hit points to a creature other than you, you regain hit points equal to 2 + the spell's level.": "À partir du 6e niveau, les sorts de guérison que vous lancez sur les autres vous soignent également. Lorsque vous lancez un sort de 1er niveau ou plus qui redonne des points de vie à une créature autre que vous, vous regagnez un nombre de points de vie égal à 2 + le niveau du sort.",
	"At 8th level, you gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra (%0%) radiant damage to the target. When you reach 14th level, the extra damage increases to (%1%).": "Au 8ème niveau, vous gagnez la capacité d'infuser vos coups d'armes avec de l'énergie divine. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez faire en sorte que l'attaque inflige un supplément de (%0%) de dégâts radiants à la cible. Lorsque vous atteignez le 14ème niveau, les dégâts supplémentaires passent à (%1%).",
	"Starting at 17th level, when you would normally roll one or more dice to restore hit points with a spell, you instead use the highest number possible for each die. For example, instead of restoring (%0%) hit points to a creature, you restore 12.": "À partir du 17e niveau, lorsque vous devriez normalement lancer un ou plusieurs dés pour restaurer des points de vie avec un sort, vous utilisez à la place le nombre le plus élevé possible pour chaque dé. Par exemple, au lieu de rendre (%0%) de points de vie à une créature, vous lui en rendez 12.",
	"Gods of light—including (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%), and (%7%)—promote the ideals of rebirth and renewal, truth, vigilance, and beauty, often using the symbol of the sun. Some of these gods are portrayed as the sun itself or as a charioteer who guides the sun across the sky. Others are tireless sentinels whose eyes pierce every shadow and see through every deception. Some are deities of beauty and artistry, who teach that art is a vehicle for the soul's improvement. Clerics of a god of light are enlightened souls infused with radiance and the power of their gods' discerning vision, charged with chasing away lies and burning away darkness.": "Les dieux de la lumière - dont (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%) et (%7%) - promeuvent les idéaux de la renaissance et du renouveau, de la vérité, de la vigilance et de la beauté, en utilisant souvent le symbole du soleil. Certains de ces dieux sont représentés comme le soleil lui-même ou comme un char qui guide le soleil dans le ciel. D'autres sont des sentinelles infatigables dont les yeux percent chaque ombre et voient à travers chaque tromperie. D'autres encore sont des divinités de la beauté et de l'art, qui enseignent que l'art est un véhicule pour l'amélioration de l'âme. Les clercs d'un dieu de la lumière sont des âmes éclairées, imprégnées de l'éclat et du pouvoir de discernement de leur dieu, chargées de chasser les mensonges et de brûler les ténèbres.",
	"When you choose this domain at 1st level, you gain the (%0%) cantrip if you don't already know it. This cantrip doesn't count against the number of cleric cantrips you know.": "Lorsque vous choisissez ce domaine au 1er niveau, vous gagnez le (%0%) sort mineur si vous ne le connaissez pas déjà. Ce sort mineur ne compte pas dans le nombre de sorts mineurs de clercs que vous connaissez.",
	"Starting at 2nd level, you can use your Channel Divinity to harness sunlight, banishing darkness and dealing radiant damage to your foes.": "À partir du 2e niveau, vous pouvez utiliser votre canal de divinité pour exploiter la lumière du soleil, bannissant ainsi les ténèbres et infligeant des dégâts radiants à vos ennemis.",
	"Gods of nature are as varied as the natural world itself, from inscrutable gods of the deep forests (such as (%0%), (%1%), (%2%), (%3%), and (%4%)) to friendly deities associated with particular springs and groves (such as (%5%)). Druids revere nature as a whole and might serve one of these deities, practicing mysterious rites and reciting all-but-forgotten prayers in their own secret tongue. But many of these gods have clerics as well, champions who take a more active role in advancing the interests of a particular nature god. These clerics might hunt the evil monstrosities that despoil the woodlands, bless the harvest of the faithful, or wither the crops of those who anger their gods.": "Les dieux de la nature sont aussi variés que le monde naturel lui-même, depuis les dieux impénétrables des forêts profondes (tels que (%0%), (%1%), (%2%), (%3%) et (%4%)) jusqu'aux divinités amicales associées à des sources et à des bosquets particuliers (tels que (%5%)). Les druides vénèrent la nature dans son ensemble et peuvent servir l'une de ces divinités, en pratiquant des rites mystérieux et en récitant des prières presque oubliées dans leur propre langue secrète. Mais beaucoup de ces dieux ont aussi des clercs, des champions qui jouent un rôle plus actif dans la défense des intérêts d'un dieu de la nature en particulier. Ces clercs peuvent chasser les monstruosités maléfiques qui ravagent les forêts, bénir les récoltes des fidèles ou flétrir les cultures de ceux qui irritent leurs dieux.",
	"At 1st level, you learn one druid cantrip of your choice. This cantrip doesn't count against the number of cleric cantrips you know. You also gain proficiency in one of the following skills of your choice: (%0%), (%1%), or (%2%).": "Au 1er niveau, vous apprenez un sort mineur de druide de votre choix. Ce sort mineur ne compte pas dans le nombre de sorts mineurs de clerc que vous connaissez. Vous gagnez également en compétence dans l'une des compétences suivantes au choix : (%0%), (%1%), ou (%2%).",
	"At 17th level, you gain the ability to command animals and plant creatures. While creatures are (%0%) by your Charm Animals and Plants feature, you can take a bonus action on your turn to verbally command what each of those creatures will do on its next turn.": "Au 17ème niveau, vous gagnez la capacité de commander aux animaux et aux créatures végétales. Lorsque les créatures sont (%0%) par votre caractéristique Charme des animaux et des plantes, vous pouvez entreprendre une action bonus à votre tour pour commander verbalement ce que chacune de ces créatures fera à son prochain tour.",
	"Gods whose portfolios include the Tempest domain—including (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), and (%6%)—govern storms, sea, and sky. They include gods of lightning and thunder, gods of earthquakes, some fire gods, and certain gods of violence, physical strength, and courage. In some pantheons, a god of this domain rules over other deities and is known for swift justice delivered by thunderbolts. In the pantheons of seafaring people, gods of this domain are ocean deities and the patrons of sailors. Tempest gods send their clerics to inspire fear in the common folk, either to keep those folk on the path of righteousness or to encourage them to offer sacrifices of propitiation to ward off divine wrath.": "Les dieux dont les portefeuilles incluent le Domaine de la Tempête - notamment (%0%), (%1%), (%2%), (%3%), (%4%), (%5%) et (%6%) - gouvernent les tempêtes, la mer et le ciel. Ils comprennent les dieux de la foudre et du tonnerre, les dieux des tremblements de terre, certains dieux du feu et certains dieux de la violence, de la force physique et du courage. Dans certains panthéons, un dieu de ce domaine règne sur les autres divinités et est connu pour sa justice rapide rendue par les foudres. Dans les panthéons des peuples marins, les dieux de ce domaine sont des divinités de l'océan et les patrons des marins. Les dieux de la tempête envoient leurs clercs inspirer la peur aux gens du peuple, soit pour les maintenir sur le chemin de la justice, soit pour les encourager à offrir des sacrifices de propitiation afin de conjurer le courroux divin.",
	"As an action, you create a perfect illusion of yourself that lasts for 1 minute, or until you lose your (%0%) (as if you were (%1%) on a spell). The illusion appears in an unoccupied space that you can see within 9 metre of you. As a bonus action on your turn, you can move the illusion up to 9 metre to a space you can see, but it must remain within 36 metre of you.": "Comme action, vous créez une illusion parfaite de vous-même qui dure 1 minute, ou jusqu'à ce que vous perdiez votre (%0%) (comme si vous étiez (%1%) sur un sort). L'illusion apparaît dans un espace inoccupé que vous pouvez voir dans un rayon de 9 mètres autour de vous. Comme action bonus à votre tour, vous pouvez déplacer l'illusion jusqu'à 9 mètres dans un espace que vous pouvez voir, mais elle doit rester à moins de 36 mètres de vous.",
	"For the duration, you can cast spells as though you were in the illusion's space, but you must use your own senses. Additionally, when both you and your illusion are within 1.5 metre of a creature that can see the illusion, you have advantage on attack rolls against that creature, given how distracting the illusion is to the target.": "Pour la durée, vous pouvez lancer des sorts comme si vous étiez dans l'espace de l'illusion, mais vous devez utiliser vos propres sens. De plus, lorsque vous et votre illusion vous trouvez à moins de 1,5 mètre d'une créature qui peut voir l'illusion, vous avez l'avantage aux jets d'attaque contre cette créature, étant donné que l'illusion est une source de distraction pour la cible.",
	"As an action, you become (%0%) until the end of your next turn. You become visible if you attack or cast a spell.": "Comme action, vous devenez (%0%) jusqu'à la fin de votre prochain tour. Vous devenez visible si vous attaquez ou lancez un sort.",
	"At 17th level, you can create up to four duplicates of yourself, instead of one, when you use Invoke Duplicity. As a bonus action on your turn, you can move any number of them up to 9 metre, to a maximum range of 36 metre.": "Au 17ème niveau, vous pouvez créer jusqu'à quatre doubles de vous-même, au lieu d'un seul, lorsque vous utilisez Invocation de la duplicité. Comme action bonus à votre tour, vous pouvez en déplacer un nombre quelconque jusqu'à 9 mètres, pour une portée maximale de 36 mètres.",
	"At each indicated cleric level, add the listed spells to your spells prepared.": "À chaque niveau de clerc indiqué, ajoutez les sorts listés à vos sorts préparés.",
	"Starting at 2nd level, you can use your Channel Divinity to strike with supernatural accuracy. When you make an attack roll, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "À partir du 2e niveau, vous pouvez utiliser votre canal de divinité pour frapper avec une précision surnaturelle. Lorsque vous faites un jet d'attaque, vous pouvez utiliser votre Divinité du canal pour gagner un bonus de +10 au jet. Vous faites ce choix après avoir vu le jet d'attaque, mais avant que le DM ne dise si l'attaque touche ou manque.",
	"At 6th level, when a creature within 9 metre of you makes an attack roll, you can use your reaction to grant that creature a +10 bonus to the roll, using your Channel Divinity. You make this choice after you see the roll, but before the DM says whether the attack hits or misses.": "Au 6e niveau, lorsqu'une créature située à moins de 9 mètres de vous fait un jet d'attaque, vous pouvez utiliser votre réaction pour accorder à cette créature un bonus de +10 au jet, en utilisant votre Divinité de canal. Vous faites ce choix après avoir vu le jet d'attaque, mais avant que le DM ne dise si l'attaque touche ou manque.",
	"At 17th level, you gain resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "Au 17e niveau, vous gagnez une résistance aux dégâts contondants, perforants et tranchants des attaques non magiques.",
	"The worthy shall strive for greatness—supremacy in life leads to supremacy in the afterlife.": "Les personnes méritantes s'efforcent d'atteindre la grandeur - la suprématie dans la vie mène à la suprématie dans l'au-delà.",
	"When you choose this domain at 1st level, you can interpose divine light between yourself and an attacking enemy. When you are attacked by a creature within 9 metre of you that you can see, you can use your reaction to impose disadvantage on the attack roll, causing light to flare before the attacker before it hits or misses. An attacker that can't be (%0%) is immune to this feature.": "Lorsque vous choisissez ce domaine au 1er niveau, vous pouvez interposer la lumière divine entre vous et un ennemi qui vous attaque. Lorsque vous êtes attaqué par une créature située à moins de 9 mètres de vous et que vous pouvez voir, vous pouvez utiliser votre réaction pour imposer un désavantage au jet d'attaque, faisant jaillir la lumière devant l'attaquant avant qu'il ne touche ou ne rate. Un attaquant qui ne peut pas être (%0%) est immunisé contre cette caractéristique.",
	"Starting at 6th level, you can use your Channel Divinity to vanish. As an action, you become (%0%) until the end of your next turn. You become visible if you attack or cast a spell.": "A partir du 6ème niveau, vous pouvez utiliser votre canal de divinité pour disparaître. Comme action, vous devenez (%0%) jusqu'à la fin de votre prochain tour. Vous devenez visible si vous attaquez ou lancez un sort.",
	"The worthy shall cultivate a nimble mind that can perceive the wonders beyond imagination that wait in the afterlife.": "Les personnes méritantes cultiveront un esprit agile capable de percevoir les merveilles dépassant l'imagination qui les attendent dans l'au-delà.",
	"Kefnet's task is to pass on this teaching of the God-Pharaoh and elucidate its meaning. He teaches that the afterlife will be inhabited only by those who have proved by their wits that they are worthy of dwelling in the glorious presence of the God-Pharaoh. He trains acolytes and initiates to push their limits and challenge their mental capacity with spells of ever-greater power.": "La tâche du Kefnet est de transmettre cet enseignement du Dieu-Pharaon et d'en élucider le sens. Il enseigne que l'au-delà ne sera habité que par ceux qui ont prouvé par leur intelligence qu'ils sont dignes de séjourner dans la glorieuse présence du Dieu-Pharaon. Il forme les acolytes et les initiés à repousser leurs limites et à défier leurs capacités mentales avec des sorts de plus en plus puissants.",
	"Kefnet's domain is identical to the (%0%).": "Le domaine de Kefnet est identique à celui de (%0%).",
	"The worthy must know and respect all others whom the God-Pharaoh deems worthy, for in the afterlife, all will be united in purpose and action.": "Le digne doit connaître et respecter tous les autres que le Dieu-Pharaon juge dignes, car dans l'au-delà, tous seront unis dans le but et l'action.",
	"Also at 1st level, when you take the (%0%) action to aid an ally's attack, you can make one weapon attack as a bonus action. You can use this feature a number of times equal to your Wisdom modifier (minimum of once). You regain expended uses when you finish a long rest.": "De plus, au 1er niveau, lorsque vous entreprenez l'action (%0%) pour aider l'attaque d'un allié, vous pouvez effectuer une attaque d'arme en tant qu'action bonus. Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre modificateur de sagesse (au minimum une fois). Vous regagnez les utilisations dépensées lorsque vous terminez un long repos.",
	"The worthy shall hone a strong body that can withstand the boundless energies of the afterlife.": "Les méritants se forgeront un corps solide, capable de résister aux énergies illimitées de l'au-delà.",
	"At 1st level, you learn one druid cantrip of your choice. You also gain proficiency in one of the following skills of your choice: (%0%), (%1%), (%2%), or (%3%).": "Au 1er niveau, vous apprenez un sort mineur de druide de votre choix. Vous gagnez également la compétence dans l'une des compétences suivantes au choix : (%0%), (%1%), (%2%), ou (%3%).",
	"At 2nd level, you can use your Channel Divinity to enhance your physical might. When you make an attack roll, ability check, or saving throw using Strength, you can use your Channel Divinity to gain a +10 bonus to the roll. You make this choice after you see the roll, but before the DM says whether the roll succeeds or fails.": "Au 2e niveau, vous pouvez utiliser votre canal de divinité pour améliorer votre puissance physique. Lorsque vous faites un jet d'attaque, un test de caractéristique ou un jet de sauvegarde en utilisant la Force, vous pouvez utiliser votre Divinité du canal pour gagner un bonus de +10 au jet. Vous faites ce choix après avoir vu le résultat du jet, mais avant que le MD ne dise si le jet réussit ou échoue.",
	"At 6th level, when a creature within 9 metre of you makes an attack roll, ability check, or saving throw using Strength, you can use your reaction to grant that creature a +10 bonus to the roll, using your Channel Divinity. You make this choice after you see the roll, but before the DM says whether the roll succeeds or fail.": "Au 6ème niveau, lorsqu'une créature située à moins de 9 mètres de vous effectue un jet d'attaque, un test de capacité ou un jet de sauvegarde en utilisant la Force, vous pouvez utiliser votre réaction pour accorder à cette créature un bonus de +10 au jet, en utilisant votre canal de divinité. Vous faites ce choix après avoir vu le jet, mais avant que le MD ne dise si le jet réussit ou échoue.",
	"The worthy shall rush to the God-Pharaoh's side with relentless zeal, rising to overcome every obstacle in their way.": "Les méritants se précipiteront aux côtés du Dieu-Pharaon avec un zèle inlassable, s'élevant pour surmonter tous les obstacles qui se dressent sur leur chemin.",
	"At 6th level, when you deal thunder damage to a Large or smaller creature, you can also push it up to 3 metre away from you.": "Au 6ème niveau, lorsque vous infligez des dégâts de tonnerre à une créature de grande taille ou plus petite, vous pouvez également la repousser jusqu'à 3 mètres de vous.",
	"Magic is an energy that suffuses the multiverse and that fuels both destruction and creation. Gods of the Arcana domain know the secrets and potential of magic intimately. For some of these gods, magical knowledge is a great responsibility that comes with a special understanding of the nature of reality. Other gods of Arcana see magic as pure power, to be used as its wielder sees fit.": "La magie est une énergie qui imprègne le multivers et qui alimente à la fois la destruction et la création. Les dieux du Domaine des arcanes connaissent intimement les secrets et le potentiel de la magie. Pour certains d'entre eux, la connaissance de la magie est une grande responsabilité qui s'accompagne d'une compréhension particulière de la nature de la réalité. D'autres dieux des Arcanes considèrent la magie comme un pur pouvoir, à utiliser comme son détenteur l'entend.",
	"When you choose this domain at 1st level, you gain proficiency in the (%0%) skill, and you gain two cantrips of your choice from the (%1%). For you, these cantrips count as cleric cantrips.": "Lorsque vous choisissez ce domaine au 1er niveau, vous gagnez la compétence (%0%) et vous gagnez deux cantrips de votre choix parmi les (%1%). Pour vous, ces cantrips comptent comme des cantrips de clerc.",
	"As an action, you present your holy symbol, and one celestial, elemental, fey, or fiend of your choice that is within 9 metre of you must make a Wisdom saving throw, provided that the creature can see or hear you. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "En tant qu'action, vous présentez votre symbole sacré, et un céleste, élémentaire, fey ou fiend de votre choix qui se trouve à moins de 9 mètres de vous doit faire un jet de sauvegarde de Sagesse, à condition que la créature puisse vous voir ou vous entendre. Si la créature rate son jet de sauvegarde, elle est tournée pendant 1 minute ou jusqu'à ce qu'elle subisse des dégâts.",
	"A turned creature must spend its turns trying to move as far away from you as it can, and it can't willingly end its move in a space within 9 metre of you. It also can't take reactions. For its action, it can use only the (%0%) action or try to escape from an effect that prevents it from moving. If there's nowhere to move, then the creature can use the (%1%) action.": "Une créature retournée doit passer ses tours à essayer de s'éloigner le plus possible de vous, et elle ne peut pas volontairement terminer son déplacement dans un espace situé à moins de 9 mètres de vous. Elle ne peut pas non plus réagir. Pour son action, elle ne peut utiliser que l'action (%0%) ou tenter d'échapper à un effet qui l'empêche de se déplacer. S'il n'y a pas d'endroit où se déplacer, la créature peut utiliser l'action (%1%).",
	"After you reach 5th level, when a creature fails its saving throw against your Arcane Abjuration feature, the creature is banished for 1 minute (as in the (%0%) spell, no (%1%) required) if it isn't on its plane of origin, and its challenge rating is at or below a certain threshold, as shown below.": "Après avoir atteint le 5e niveau, lorsqu'une créature rate son jet de sauvegarde contre votre caractéristique Abjuration des arcanes, elle est bannie pendant 1 minute (comme dans le sort (%0%), pas de (%1%) requis) si elle ne se trouve pas sur son plan d'origine et si sa valeur de défi est inférieure ou égale à un certain seuil, comme indiqué ci-dessous.",
	"Starting at 6th level, when you restore hit points to an ally with a spell of 1st level or higher, you can also end one spell of your choice on that creature. The level of the spell you end must be equal to or lower than the level of the spell slot you use to cast the healing spell.": "À partir du 6e niveau, lorsque vous rendez des points de vie à un allié avec un sort de 1er niveau ou plus, vous pouvez également mettre fin à un sort de votre choix sur cette créature. Le niveau du sort auquel vous mettez fin doit être égal ou inférieur au niveau de l'emplacement de sort que vous utilisez pour lancer le sort de soins.",
	"At 17th level, you choose four spells from the Wizard spell list, one from each of the following levels: 6th, 7th, 8th, and 9th. You add them to your list of domain spells. Like your other domain spells, they are always prepared and count as cleric spells for you.": "Au 17e niveau, vous choisissez quatre sorts dans la liste des sorts de Magicien, un à chacun des niveaux suivants : 6e, 7e, 8e et 9e. Vous les ajoutez à votre liste de sorts de domaine. Comme vos autres sorts de domaine, ils sont toujours préparés et comptent pour vous comme des sorts de clerc.",
	"The Order Domain represents discipline, as well as devotion to a society or an institution and strict obedience to the laws governing it. On Ravnica, the domain is favored by clerics of the Azorius Senate, who use it to maintain and enforce the law, and of the Orzhov Syndicate, who exploit law and order for their personal gain. On other worlds, gods who grant access to this domain include (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%), (%7%), (%8%), (%9%), (%10%), (%11%), and (%12%).": "Le domaine de l'Ordre représente la discipline, ainsi que la dévotion à une société ou à une institution et l'obéissance stricte aux lois qui la régissent. Sur Ravnica, ce domaine est privilégié par les clercs du Sénat d'Azorius, qui l'utilisent pour maintenir et faire respecter la loi, et du Syndicat d'Orzhov, qui exploitent la loi et l'ordre pour leur profit personnel. Sur les autres mondes, les dieux qui donnent accès à ce domaine sont (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%), (%7%), (%8%), (%9%), (%10%), (%11%), et (%12%).",
	"Law establishes hierarchies. Those selected by the law to lead must be obeyed. Those who obey must do so to the best of their ability. In this manner, law creates an intricate web of obligations that allows society to forge order and security in a chaotic multiverse.": "Le droit établit des hiérarchies. Les personnes choisies par la loi pour diriger doivent être obéies. Ceux qui obéissent doivent le faire au mieux de leurs capacités. Ainsi, la loi crée un réseau complexe d'obligations qui permet à la société de forger l'ordre et la sécurité dans un multivers chaotique.",
	"Starting at 1st level, you can invoke the power of law to drive an ally to attack. If you cast a spell with a spell slot of 1st level or higher and target an ally with the spell, that ally can use their reaction immediately after the spell to make one weapon attack against a creature of your choice that you can see.": "A partir du 1er niveau, vous pouvez invoquer le pouvoir de la loi pour pousser un allié à attaquer. Si vous lancez un sort avec un emplacement de sort de 1er niveau ou plus et que vous ciblez un allié avec ce sort, cet allié peut utiliser sa réaction immédiatement après le sort pour effectuer une attaque d'arme contre une créature de votre choix que vous pouvez voir.",
	"If the spell targets more than one ally, you choose the ally who can make the attack.": "Si le sort cible plusieurs alliés, vous choisissez l'allié qui peut porter l'attaque.",
	"As an action, you present your holy symbol, and each creature of your choice that can see or hear you within 9 metre of you must succeed on a Wisdom saving throw or be (%0%) by you until the end of your next turn or until the (%1%) creature takes any damage. You can also cause any of the (%2%) creatures to drop what they are holding when they fail the saving throw.": "Comme action, vous présentez votre symbole sacré et chaque créature de votre choix qui peut vous voir ou vous entendre à moins de 9 mètres de vous doit réussir un jet de sauvegarde de Sagesse ou être (%0%) par vous jusqu'à la fin de votre prochain tour ou jusqu'à ce que la créature (%1%) subisse des dégâts. Vous pouvez également faire en sorte que n'importe laquelle des (%2%) créatures laisse tomber ce qu'elle tient lorsqu'elle rate son jet de sauvegarde.",
	"If you cast a spell of the enchantment school using a spell slot of 1st level or higher, you can change the spell's casting time to 1 bonus action for this casting, provided the spell's casting time is normally 1 action.": "Si vous lancez un sort de l'école des enchantements en utilisant un emplacement de sort de 1er niveau ou plus, vous pouvez changer le temps d'incantation du sort en 1 action bonus pour cette incantation, à condition que le temps d'incantation du sort soit normalement de 1 action.",
	"Clerics of the Peace Domain preside over the signing of treaties, and they are often asked to arbitrate in disputes. These clerics' blessings draw people together and help them shoulder one another's burdens, and the clerics' magic aids those who are driven to fight for the way of peace.": "Les clercs du domaine de la paix président à la signature des traités et sont souvent sollicités pour arbitrer les conflits. Les bénédictions de ces clercs rapprochent les gens et les aident à porter les fardeaux les uns des autres, et la magie des clercs aide ceux qui sont poussés à se battre pour la voie de la paix.",
	"Halfling": "Halfelin",
	"Ironhand Gnomish": "Gnome à main de fer",
	"You gain domain spells at the cleric levels listed in the Peace Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Vous gagnez des sorts de domaine aux niveaux de clercs indiqués dans la table des sorts de domaine de paix. Voir la caractéristique de classe Domaine divin pour connaître le fonctionnement des sorts de domaine.",
	"You can forge an empowering bond among people who are at peace with one another. As an action, you choose a number of willing creatures within 9 metre of you (this can include yourself) equal to your proficiency bonus. You create a magical bond among them for 10 minutes or until you use this feature again. While any bonded creature is within 9 metre of another, the creature can roll a (%0%) and add the number rolled to an attack roll, an ability check, or a saving throw it makes. Each creature can add the (%1%) no more than once per turn.": "Vous pouvez forger un lien stimulant entre des personnes qui sont en paix les unes avec les autres. Comme action, vous choisissez un nombre de créatures consentantes dans un rayon de 9 mètres autour de vous (ce qui peut vous inclure) égal à votre bonus de compétence. Vous créez un lien magique entre elles pendant 10 minutes ou jusqu'à ce que vous utilisiez à nouveau cette caractéristique. Tant qu'une créature liée se trouve à moins de 9 mètres d'une autre, la créature peut effectuer un jet de (%0%) et ajouter le nombre obtenu à un jet d'attaque, un jet de caractéristique ou un jet de sauvegarde qu'elle effectue. Chaque créature peut ajouter le (%1%) au maximum une fois par tour.",
	"You can use your Channel Divinity to make your very presence a soothing balm. As an action, you can move up to your speed, without provoking opportunity attacks, and when you move within 1.5 metre of any other creature during this action, you can restore a number of hit points to that creature equal to (%0%) + your Wisdom modifier (minimum of 1 hit point). A creature can receive this healing only once whenever you take this action.": "Vous pouvez utiliser votre canal de divinité pour faire de votre présence un baume apaisant. En tant qu'action, vous pouvez vous déplacer à votre vitesse, sans provoquer d'attaques d'opportunité, et lorsque vous vous déplacez à moins de 1,5 mètre d'une autre créature pendant cette action, vous pouvez rendre à cette créature un nombre de points de vie égal à (%0%) + votre modificateur de Sagesse (minimum de 1 point de vie). Une créature ne peut recevoir cette guérison qu'une seule fois à chaque fois que vous effectuez cette action.",
	"The bond you forge between people helps them protect each other. When a creature affected by your Emboldening Bond feature is about to take damage, a second bonded creature within 9 metre of the first can use its reaction to teleport to an unoccupied space within 1.5 metre of the first creature. The second creature then takes all the damage instead.": "Le lien que vous forgez entre les gens les aide à se protéger les uns les autres. Lorsqu'une créature affectée par votre caractéristique Lien enhardissant est sur le point de subir des dégâts, une seconde créature liée située à moins de 9 mètres de la première peut utiliser sa réaction pour se téléporter dans un espace inoccupé situé à moins de 1,5 mètre de la première créature. La seconde créature subit alors tous les dégâts à la place.",
	"You add your Wisdom modifier to the damage you deal with any cleric cantrip.": "Vous ajoutez votre modificateur de Sagesse aux dégâts que vous infligez avec n'importe quel sort mineur de clerc.",
	"The benefits of your Emboldening Bond and Protective Bond features now work when the creatures are within 18 metre of each other. Moreover, when a creature uses Protective Bond to take someone else's damage, the creature has resistance to that damage.": "Les avantages de vos caractéristiques Emboldening Bond et Protective Bond fonctionnent désormais lorsque les créatures se trouvent à moins de 18 mètres l'une de l'autre. De plus, lorsqu'une créature utilise le Lien protecteur pour subir les dégâts de quelqu'un d'autre, la créature a une résistance à ces dégâts.",
	"The twilit transition from light into darkness often brings calm and even joy, as the day's labors end and the hours of rest begin. The darkness can also bring terrors, but the gods of twilight guard against the horrors of the night.": "Le passage de la lumière à l'obscurité est souvent synonyme de calme et même de joie, car les travaux de la journée s'achèvent et les heures de repos commencent. L'obscurité peut aussi apporter des terreurs, mais les dieux du crépuscule veillent sur les horreurs de la nuit.",
	"Clerics who serve these deities-examples of which appear on the Twilight Deities table-bring comfort to those who seek rest and protect them by venturing into the encroaching darkness to ensure that the dark is a comfort, not a terror.": "Les clercs qui servent ces divinités - dont des exemples figurent sur la table des divinités du crépuscule - apportent du réconfort à ceux qui cherchent le repos et les protègent en s'aventurant dans les ténèbres envahissantes pour s'assurer que l'obscurité est un réconfort et non une terreur.",
	"You gain domain spells at the cleric levels listed in the Twilight Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Vous gagnez des sorts de domaine aux niveaux de clercs indiqués dans la table des sorts de domaine du Crépuscule. Voir la caractéristique de classe Domaine divin pour connaître le fonctionnement des sorts de domaine.",
	"You can see through the deepest gloom. You have (%0%) out to a range of 9 metre. In that radius, you can see in dim light as if it were bright light and in darkness as if it were dim light.": "Vous pouvez voir à travers les ténèbres les plus profondes. Vous avez (%0%) jusqu'à une portée de 9 mètres. Dans ce rayon, vous pouvez voir dans une lumière faible comme s'il s'agissait d'une lumière vive et dans l'obscurité comme s'il s'agissait d'une lumière faible.",
	"As an action, you can magically share the (%0%) of this feature with willing creatures you can see within 3 metre of you, up to a number of creatures equal to your Wisdom modifier (minimum of one creature). The shared (%1%) lasts for 1 hour. Once you share it, you can't do so again until you finish a long rest, unless you expend a spell slot of any level to share it again.": "En tant qu'action, vous pouvez magiquement partager le (%0%) de cette caractéristique avec des créatures consentantes que vous pouvez voir dans un rayon de 3 mètres, jusqu'à un nombre de créatures égal à votre modificateur de Sagesse (minimum d'une créature). Le (%1%) partagé dure 1 heure. Une fois que vous l'avez partagé, vous ne pouvez plus le faire avant d'avoir terminé un repos long, à moins que vous ne dépensiez un emplacement de sort de n'importe quel niveau pour le partager à nouveau.",
	"As an action, you present your holy symbol, and a sphere of twilight emanates from you. The sphere is centered on you, has a 9-metre radius, and is filled with dim light. The sphere moves with you, and it lasts for 1 minute or until you are (%0%) or die. Whenever a creature (including you) ends its turn in the sphere, you can grant that creature one of these benefits:": "Comme action, vous présentez votre symbole sacré, et une sphère de crépuscule émane de vous. La sphère est centrée sur vous, a un rayon de 9 mètres et est remplie d'une faible lumière. La sphère se déplace avec vous et dure 1 minute ou jusqu'à ce que vous soyez (%0%) ou que vous mouriez. Chaque fois qu'une créature (y compris vous) termine son tour dans la sphère, vous pouvez lui accorder l'un des avantages suivants :",
	"You grant it temporary hit points equal to (%0%) plus your cleric level.": "Vous lui accordez un nombre de points de vie temporaires égal à (%0%) plus votre niveau de clerc.",
	"You can draw on the mystical power of night to rise into the air. As a bonus action when you are in dim light or darkness, you can magically give yourself a flying speed equal to your walking speed for 1 minute. You can use this bonus action a number of times equal to your proficiency bonus, and you regain all expended uses when you finish a long rest.": "Vous pouvez puiser dans le pouvoir mystique de la nuit pour vous élever dans les airs. Comme action bonus lorsque vous êtes dans une lumière faible ou dans l'obscurité, vous pouvez magiquement vous donner une vitesse de vol égale à votre vitesse de marche pendant 1 minute. Vous pouvez utiliser cette action bonus un nombre de fois égal à votre bonus de compétence, et vous récupérez toutes les utilisations dépensées à la fin d'un long repos.",
	"You gain the ability to infuse your weapon strikes with divine energy. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra (%0%) radiant damage. When you reach 14th level, the extra damage increases to (%1%).": "Vous gagnez la capacité d'infuser vos coups d'armes avec de l'énergie divine. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez faire en sorte que l'attaque inflige un supplément de (%0%) de dégâts radiants. Lorsque vous atteignez le 14ème niveau, les dégâts supplémentaires passent à (%1%).",
	"The twilight that you summon offers a protective embrace: you and your allies have half cover while in the sphere created by your Twilight Sanctuary.": "Le crépuscule que vous invoquez vous offre une étreinte protectrice : vous et vos alliés bénéficiez d'une demi-couverture lorsque vous vous trouvez dans la sphère créée par votre Sanctuaire du crépuscule.",
	"Developed in (%0%) by the (%1%), the Blood Domain centers around the understanding of the natural life force as it exists within the body, and the divine conduit it can become. Those who take up this domain understand that the power of blood is the power of sacrifice, the balance of life and death, and the spirit's anchor within the mortal shell.": "Développé en (%0%) par le (%1%), le domaine du sang est centré sur la compréhension de la force vitale naturelle telle qu'elle existe dans le corps, et le conduit divin qu'elle peut devenir. Ceux qui embrassent ce domaine comprennent que le pouvoir du sang est le pouvoir du sacrifice, l'équilibre de la vie et de la mort, et l'ancrage de l'esprit dans l'enveloppe mortelle.",
	"Gods who grant the power of the Blood Domain, including (%0%) and (%1%), direct their followers to tap into the connection between body and soul, exploit the hidden reserves of will within one's own vitality, and corrupt the bodies of others through the secret rites of (%2%). Clerics of good gods use (%3%) to fill their self-sacrifice with purpose and power, while clerics with fewer morals use the blood of others to achieve their own malevolent ends.": "Les dieux qui accordent le pouvoir du domaine du sang, y compris (%0%) et (%1%), incitent leurs fidèles à puiser dans le lien entre le corps et l'âme, à exploiter les réserves de volonté cachées dans leur propre vitalité et à corrompre le corps d'autrui par les rites secrets de (%2%). Les clercs des dieux bons utilisent le (%3%) pour donner à leur sacrifice personnel un but et un pouvoir, tandis que les clercs moins moraux utilisent le sang des autres pour atteindre leurs propres objectifs malveillants.",
	"Starting at 1st level, your divine magic draws the blood from magically inflicted wounds, worsening the agony of your foes. When you cast a damage-dealing spell of 1st level or higher whose duration is instantaneous, any creature with blood that takes damage from the spell takes extra necrotic damage equal to 2 + the spell's level.": "À partir du 1er niveau, votre magie divine fait couler le sang des blessures infligées par magie, aggravant ainsi l'agonie de vos ennemis. Lorsque vous lancez un sort de 1er niveau ou plus infligeant des dégâts et dont la durée est instantanée, toute créature ayant du sang qui subit des dégâts du sort subit des dégâts nécrotiques supplémentaires égaux à 2 + le niveau du sort.",
	"When you choose this domain at 1st level, you gain proficiency with martial weapons.": "Lorsque vous choisissez ce domaine au 1er niveau, vous gagnez la compétence avec les armes martiales.",
	"You gain domain spells at the cleric levels listed in the Blood Domain Spells table.": "Vous gagnez des sorts de domaine aux niveaux de clercs indiqués dans la table des sorts de domaine du sang.",
	"Starting at 2nd level, you can use your Channel Divinity to form a supernatural bond with a creature you can see, or with a creature for which you possess a blood sample. This bond lasts for 1 hour or until your (%0%) is broken (as if concentrating on a spell).": "A partir du 2ème niveau, vous pouvez utiliser votre canal de divinité pour former un lien surnaturel avec une créature que vous pouvez voir, ou avec une créature dont vous possédez un échantillon de sang. Ce lien dure 1 heure ou jusqu'à ce que votre (%0%) soit rompu (comme si vous vous concentriez sur un sort).",
	"While the bond is in effect, you can use an action to learn the target's approximate distance and direction from you, as well as its current hit points and any conditions affecting it, as long as the target is within 15 kilometer of you. Alternatively, you can use your action to attempt to connect with the target's senses. You take (%0%) necrotic damage and the target makes a Constitution (%1%) against your spell save DC. On a successful save, the bond ends. On a failure, you can choose to either see or hear through the target's senses for a number of minutes equal to your Wisdom modifier (minimum 1 minute). During this time, you are (%2%) or (%3%) (respectively) with regard to your own senses. When the connection ends, the bond is lost.": "Tant que le lien est en vigueur, vous pouvez utiliser une action pour connaître la distance et la direction approximatives de la cible par rapport à vous, ainsi que ses points de vie actuels et toutes les conditions qui l'affectent, tant que la cible se trouve dans un rayon de 15 kilomètres de vous. Vous pouvez également utiliser votre action pour tenter de vous connecter aux sens de la cible. Vous subissez (%0%) de dégâts nécrotiques et la cible fait un test de Constitution (%1%) contre votre DC de sauvegarde contre le sort. En cas de sauvegarde réussie, le lien prend fin. En cas d'échec, vous pouvez choisir de voir ou d'entendre par les sens de la cible pendant un nombre de minutes égal à votre modificateur de Sagesse (minimum 1 minute). Pendant ce temps, vous êtes (%2%) ou (%3%) (respectivement) en ce qui concerne vos propres sens. Lorsque la connexion prend fin, le lien est perdu.",
	"Regardless of the outcome, the target feels a wave of unease pass over it when it makes this save.": "Quel que soit le résultat, la cible ressent une vague de malaise lorsqu'elle réussit cette sauvegarde.",
	"Starting at 6th level, you can use your Channel Divinity to briefly control a creature's actions—whether that creature is living or dead. As an action, you target a Large or smaller creature or corpse within 18 metre of you that has blood. A creature you target must succeed on a Wisdom (%0%) against your spell save DC or become (%1%) by you. An (%2%) creature automatically fails its (%3%), and isn't (%4%) while you control its actions. A corpse targeted by this effect gains a semblance of life that you control.": "À partir du 6ème niveau, vous pouvez utiliser votre canal de divinité pour contrôler brièvement les actions d'une créature, qu'elle soit vivante ou morte. Comme action, vous ciblez une créature ou un cadavre de grande taille ou plus petit à moins de 18 mètres de vous et qui a du sang. La créature que vous ciblez doit réussir un test de Sagesse (%0%) contre votre DC de sauvegarde contre le sort ou devenir (%1%) par vous. Une créature (%2%) échoue automatiquement son (%3%), et n'est pas (%4%) tant que vous contrôlez ses actions. Un cadavre ciblé par cet effet gagne un semblant de vie que vous contrôlez.",
	"On the affected creature or animated corpse's turn, you can command it (no action required) to move up to half its speed and use its action to do one of the following:": "Au tour de la créature ou du cadavre animé affecté, vous pouvez lui ordonner (sans action requise) de se déplacer jusqu'à la moitié de sa vitesse et d'utiliser son action pour faire l'une des choses suivantes :",
	"Make a single (%0%)": "Faire un single (%0%)",
	"Do nothing": "Ne rien faire",
	"An animated corpse or an (%0%) creature takes its turn immediately after yours, but can't move or take actions unless you command it to do so. Its statistics are the same as when it was alive or conscious.": "Un cadavre animé ou une créature à (%0%) prend son tour immédiatement après le vôtre, mais ne peut pas se déplacer ni entreprendre d'action à moins que vous ne lui en donniez l'ordre. Ses statistiques sont les mêmes que lorsqu'il était vivant ou conscient.",
	"An affected living creature makes a new (%0%) at the end of each of its turns, ending the effect on itself on a success. For any target, your control lasts for 1 minute or until your (%1%) is broken (as if concentrating on a spell).": "Une créature vivante affectée fait un nouveau (%0%) à la fin de chacun de ses tours, mettant fin à l'effet sur elle-même en cas de réussite. Pour toute cible, votre contrôle dure 1 minute ou jusqu'à ce que votre (%1%) soit brisé (comme si vous vous concentriez sur un sort).",
	"At 6th level, you can sacrifice a portion of your own vitality to recover expended spell slots as an action. The spell slots can have a combined level equal to or less than half your cleric level (rounded up), and none of the slots can be 6th level or higher. You take (%0%) necrotic damage for each spell slot level recovered, which can't be reduced in any way. You can't use this feature again until you finish a (%1%).": "Au 6e niveau, vous pouvez sacrifier une partie de votre propre vitalité pour récupérer les emplacements de sorts dépensés comme une action. Les emplacements de sorts peuvent avoir un niveau combiné égal ou inférieur à la moitié de votre niveau de clerc (arrondi au supérieur), et aucun des emplacements ne peut être de 6e niveau ou plus. Vous subissez (%0%) de dégâts nécrotiques pour chaque niveau d'emplacement de sort récupéré, qui ne peuvent être réduits d'aucune manière. Vous ne pouvez plus utiliser cette caractéristique tant que vous n'avez pas terminé un (%1%).",
	"For example, if you're an 8th-level cleric, you can recover up to four levels of spell slots—a single 4th-level slot, two 2nd-level slots, a 3rd-level slot and a 1st-level slot, or four 1st-level slots. You then take (%0%) necrotic damage.": "Par exemple, si vous êtes un clerc de 8e niveau, vous pouvez récupérer jusqu'à quatre niveaux d'emplacements de sorts - un seul emplacement de 4e niveau, deux emplacements de 2e niveau, un emplacement de 3e niveau et un emplacement de 1er niveau, ou quatre emplacements de 1er niveau. Vous subissez alors (%0%) de dégâts nécrotiques.",
	"At 8th level, you gain the ability to cause the physical wounds you deal out to bleed profusely. Once on each of your turns when you hit a creature with a weapon attack, you can cause the attack to deal an extra (%0%) necrotic damage to the target.": "Au 8ème niveau, vous gagnez la capacité de faire saigner abondamment les blessures physiques que vous infligez. Une fois à chacun de vos tours, lorsque vous touchez une créature avec une attaque d'arme, vous pouvez faire en sorte que l'attaque inflige (%0%) de dégâts nécrotiques supplémentaires à la cible.",
	"When you reach 14th level, the extra damage increases to (%0%).": "Lorsque vous atteignez le 14ème niveau, les dégâts supplémentaires passent à (%0%).",
	"At 17th level, you can use this feature to target a Huge or smaller creature or corpse.": "Au 17ème niveau, vous pouvez utiliser cette caractéristique pour cibler une créature ou un cadavre énorme ou plus petit.",
	"At 17th level, you can use your action to emit a deathly aura of necrotic energy that causes the veins of nearby foes to burst and bleed. For 1 minute, any hostile creature with blood that moves within 9 metre of you for the first time on a turn or starts its turn there takes (%0%) necrotic damage. If a hostile creature with blood regains hit points while in the aura, it regains only half as many hit points as expected.": "Au 17ème niveau, vous pouvez utiliser votre action pour émettre une aura mortelle d'énergie nécrotique qui fait éclater et saigner les veines des ennemis proches. Pendant 1 minute, toute créature hostile ayant du sang qui se déplace à moins de 9 mètres de vous pour la première fois lors d'un tour ou qui commence son tour à cet endroit subit (%0%) de dégâts nécrotiques. Si une créature hostile ensanglantée regagne des points de vie alors qu'elle se trouve dans l'aura, elle n'en regagne que la moitié.",
	"Once you use this feature, you can't use it again until you finish a (%0%).": "Une fois que vous avez utilisé cette fonction, vous ne pouvez plus l'utiliser tant que vous n'avez pas terminé un (%0%).",
	"Since the (%0%), all mortal creatures have looked to the skies and sensed the power and mystery carried by (%1%), the two moons of Exandria. The (%2%) herself is said to guide her worshipers from within the pale glow of Catha, revealing hidden paths and granting inspired dreams to those who pray to that moon. Distant, dark Ruidus is often regarded with awe and apprehension, considered a portent for fell deeds and bad luck.": "Depuis le (%0%), toutes les créatures mortelles ont regardé vers le ciel et senti le pouvoir et le mystère portés par (%1%), les deux lunes d'Exandria. On dit que la (%2%) elle-même guide ses adorateurs depuis la pâle lueur de Catha, révélant des chemins cachés et accordant des rêves inspirés à ceux qui prient cette lune. La lointaine et sombre Ruidus est souvent considérée avec crainte et appréhension, comme un présage de mauvaises actions et de malchance.",
	"Clerics of the Moon Domain draw on their divine connection to the moons to wield light and shadow, invoke good fortune and ill favor, and reveal or conceal as they see fit. Most Moon clerics worship the (%0%) herself, but her followers are as varied as the stars in the sky. Some seek to protect the vulnerable and do good in the world, while others meddle with impunity and distort the truth for selfish gain. Other Moon clerics worship not the gods but the moons themselves, especially those with an innate connection to the lunar cycles through (%1%).": "Les clercs du Domaine de la Lune s'appuient sur leur lien divin avec les lunes pour manier l'ombre et la lumière, invoquer la bonne ou la mauvaise fortune, et révéler ou dissimuler ce qu'ils jugent bon. La plupart des clercs de la lune vénèrent la (%0%) elle-même, mais ses adeptes sont aussi variés que les étoiles dans le ciel. Certains cherchent à protéger les plus vulnérables et à faire le bien dans le monde, tandis que d'autres se mêlent impunément de tout et déforment la vérité à des fins égoïstes. D'autres clercs de lune ne vénèrent pas les dieux mais les lunes elles-mêmes, en particulier ceux qui ont un lien inné avec les cycles lunaires par le biais de (%1%).",
	"When you choose this domain at 1st level, you learn to shine light upon the mind's most dire moments, shielding those you protect. When a creature within 9 metre of you that you can see makes a Wisdom (%0%), you can use your reaction to grant that creature (%1%) on the save.": "Lorsque vous choisissez ce domaine au 1er niveau, vous apprenez à éclairer les moments les plus difficiles de l'esprit, en protégeant ceux que vous protégez. Lorsqu'une créature située à moins de 9 mètres de vous et que vous pouvez voir fait un test de Sagesse (%0%), vous pouvez utiliser votre réaction pour lui accorder (%1%) sur la sauvegarde.",
	"You can use this feature a number of times equal to your proficiency bonus, regaining all expended uses when you finish a (%0%).": "Vous pouvez utiliser cette caractéristique un nombre de fois égal à votre bonus de compétence, en récupérant toutes les utilisations dépensées lorsque vous terminez un (%0%).",
	"You gain domain spells at the cleric levels listed in the Moon Domain Spells table.": "Vous gagnez des sorts de domaine aux niveaux de clercs indiqués dans la table des sorts de domaine de la lune.",
	"Starting at 2nd level, you can use your Channel Divinity to infuse your allies with bestial power. As an action, you instill a willing creature of your choice within 9 metre of you that you can see with one of the following blessings of your choice:": "À partir du 2e niveau, vous pouvez utiliser votre canal de divinité pour insuffler une puissance bestiale à vos alliés. Au cours d'une action, vous insufflez l'une des bénédictions suivantes à une créature consentante de votre choix située à moins de 9 mètres de vous et que vous pouvez voir :",
	"For 1 hour, the blessed creature's speed increases by 3 metre, and it has (%0%) on Wisdom ((%1%) or (%2%)) checks involving smell or made to track a creature.": "Pendant 1 heure, la vitesse de la créature bénie augmente de 3 mètres, et elle a (%0%) sur les tests de Sagesse ((%1%) ou (%2%)) impliquant l'odorat ou effectués pour suivre une créature.",
	"For 10 minutes, the blessed creature has (%0%) on attack rolls against a target if at least one of the blessed creature's allies is within 1.5 metre of the target and the ally isn't (%1%).": "Pendant 10 minutes, la créature bénie a (%0%) aux jets d'attaque contre une cible si au moins un de ses alliés se trouve à moins de 1,5 mètre de la cible et que cet allié n'est pas (%1%).",
	"Starting at 6th level, you can use your Channel Divinity to invoke the twofold arcana of Exandria's moons. By expending one use of Channel Divinity, you can cast a second (%0%) spell while already concentrating on a first spell, as long as both spells are on your list of Moon Domain spells. If you need to make a Constitution (%1%) to maintain your (%2%) on both spells, you make the save with (%3%). On a failure, you lose (%4%) on both spells.": "A partir du 6ème niveau, vous pouvez utiliser votre canal de divinité pour invoquer le double arcane des lunes d'Exandria. En dépensant une utilisation de Divinité canalisée, vous pouvez lancer un second sort (%0%) tout en vous concentrant déjà sur un premier sort, à condition que les deux sorts figurent sur votre liste de sorts du domaine de la lune. Si vous devez faire un test de Constitution (%1%) pour maintenir votre (%2%) sur les deux sorts, vous faites la sauvegarde avec (%3%). En cas d'échec, vous perdez (%4%) sur les deux sorts.",
	"Starting at 8th level, your cleric cantrips deal extra damage equal to your Wisdom modifier (minimum of 1).": "À partir du 8ème niveau, vos cantrips de clercs infligent des dégâts supplémentaires égaux à votre modificateur de Sagesse (minimum de 1).",
	"At 17th level, you can call upon the vermillion moon Ruidus to flare in the sky above you, eclipsing all other light. Its power surrounds you even where the sky can't be seen, and even on other planes. As a bonus action, you can manifest an area of reddish, dim light in a 18-metre radius around you. In addition to the normal effects of dim light, creatures in the area make (%0%) with (%1%). When you create this eclipse, you can choose any number of creatures that are unaffected by it.": "Au 17e niveau, vous pouvez invoquer la lune vermillon Ruidus pour qu'elle brille dans le ciel au-dessus de vous, éclipsant toute autre lumière. Son pouvoir vous entoure même là où le ciel ne peut être vu, et même sur d'autres plans. Comme action bonus, vous pouvez manifester une zone de lumière rougeâtre dans un rayon de 18 mètres autour de vous. En plus des effets normaux de la lumière tamisée, les créatures de la zone font (%0%) avec (%1%). Lorsque vous créez cette éclipse, vous pouvez choisir un nombre quelconque de créatures qui ne sont pas affectées par elle.",
	"This eclipse lasts while you concentrate (as if concentrating on a spell) for up to 1 minute. Concentrating on this feature counts as concentrating on a Moon Domain spell for the purpose of your (%0%) feature.": "Cette éclipse dure pendant que vous vous concentrez (comme si vous vous concentriez sur un sort), jusqu'à 1 minute. Se concentrer sur cette caractéristique compte comme se concentrer sur un sort du domaine de la lune pour les besoins de votre caractéristique (%0%).",
	"Additionally, once per turn when you deal radiant damage to any creatures in this area of dim light, you can curse one of those creatures until the eclipse ends (no action required). A creature cursed in this way has its speed halved and can't regain hit points.": "De plus, une fois par tour, lorsque vous infligez des dégâts radiants à une créature se trouvant dans cette zone de faible lumière, vous pouvez maudire l'une de ces créatures jusqu'à la fin de l'éclipse (aucune action requise). Une créature ainsi maudite voit sa vitesse réduite de moitié et ne peut regagner de points de vie.",
	"Gnomish": "Gnome",
	"You can forge an empowering bond between allies. As an action, you can choose two willing creatures you can see within 9 metre of you (this can include yourself) and create a magical bond between them. While either bonded creature is within 9 metre of the other, the creature can roll a (%0%) and add the number rolled to an attack roll, an ability check, or a saving throw it makes. Each creature can add the (%1%) no more than once per turn. The bond lasts for 1 hour or until you use this feature again.": "Vous pouvez forger un lien de pouvoir entre les alliés. Comme action, vous pouvez choisir deux créatures consentantes que vous pouvez voir dans un rayon de 9 mètres autour de vous (y compris vous-même) et créer un lien magique entre elles. Tant qu'une créature liée se trouve à moins de 9 mètres de l'autre, elle peut effectuer un jet de (%0%) et ajouter le résultat obtenu à un jet d'attaque, un jet de caractéristique ou un jet de sauvegarde qu'elle effectue. Chaque créature peut ajouter le (%1%) au maximum une fois par tour. Le lien dure 1 heure ou jusqu'à ce que vous utilisiez à nouveau cette caractéristique.",
	"You can use this feature once, and you regain the ability to do so when you finish a long rest. You can also expend a spell slot to use the feature again.": "Vous ne pouvez utiliser cette caractéristique qu'une seule fois, et vous retrouvez cette capacité à la fin d'un long repos. Vous pouvez également dépenser un emplacement de sort pour utiliser à nouveau cette caractéristique.",
	"As an action, you present your holy symbol and choose one creature you can see within 9 metre of you. That creature must make a Wisdom saving throw; a creature can choose to fail this saving throw if it wishes. On a success, the creature is unaffected. On a failure, the creature is (%0%) by you until the start of your next turn, and it must immediately use its reaction to make a weapon attack against a target you designate. If there are no valid targets, it uses its reaction to admire you.": "Comme action, vous présentez votre symbole sacré et choisissez une créature que vous pouvez voir dans un rayon de 9 mètres autour de vous. Cette créature doit effectuer un jet de sauvegarde de Sagesse ; une créature peut choisir d'échouer ce jet de sauvegarde si elle le souhaite. En cas de réussite, la créature n'est pas affectée. En cas d'échec, la créature est (%0%) par vous jusqu'au début de votre prochain tour, et elle doit immédiatement utiliser sa réaction pour effectuer une attaque d'arme contre une cible que vous désignez. S'il n'y a pas de cible valide, elle utilise sa réaction pour vous admirer.",
	"The bond you forge between people shields them from harm. While either creature chosen for your Emboldening Bond feature is within 9 metre of the other, the creature can use its reaction to grant resistance to all damage to the other creature when that other creature takes damage. This resistance lasts until the end of the current turn.": "Le lien que vous créez entre les gens les protège du danger. Tant que l'une des créatures choisies pour votre caractéristique Emboldening Bond se trouve à moins de 9 mètres de l'autre, la créature peut utiliser sa réaction pour accorder une résistance à tous les dégâts à l'autre créature lorsque celle-ci subit des dégâts. Cette résistance dure jusqu'à la fin du tour en cours.",
	"The creature gains resistance to all damage": "La créature gagne une résistance à tous les dégâts",
	"When a creature you can see within 9 metre of you takes damage, you can use your reaction to choose a number of other willing creatures you can see, up to a number of creatures equal to your Wisdom modifier (minimum of one creature). Distribute the damage taken between the original target and the chosen creatures. Each creature must take at least 1 damage. Apply any damage resistance or vulnerability of the creatures involved after you distribute the damage.": "Lorsqu'une créature que vous pouvez voir à moins de 9 mètres de vous subit des dégâts, vous pouvez utiliser votre réaction pour choisir un certain nombre d'autres créatures consentantes que vous pouvez voir, jusqu'à un nombre de créatures égal à votre modificateur de Sagesse (minimum d'une créature). Répartissez les dégâts subis entre la cible initiale et les créatures choisies. Chaque créature doit subir au moins 1 dégât. Appliquez la résistance aux dégâts ou la vulnérabilité des créatures concernées après avoir réparti les dégâts.",
	"You gain domain spells at the cleric levels listed on the Fate Domain Spells table. See the Divine Domain class feature for how domain spells work.": "Vous gagnez des sorts de domaine aux niveaux de clercs indiqués sur la table des sorts de domaine divin. Voir la caractéristique de classe Domaine divin pour connaître le fonctionnement des sorts de domaine.",
	"You can perceive signs of the future in everyday objects and events, such as flights of birds or ripples made in water by a thrown stone. You can cast the (%0%) spell without expending a spell slot and, when you cast the spell in this way, the spell has no verbal, somatic, or material components. Once you cast the spell in this way, you cannot do so again until you finish a long rest.": "Vous pouvez percevoir des signes de l'avenir dans les objets et les événements de la vie quotidienne, tels que les vols d'oiseaux ou les ondulations produites dans l'eau par une pierre jetée. Vous pouvez lancer le sort (%0%) sans dépenser d'emplacement de sort et, lorsque vous lancez le sort de cette façon, le sort n'a aucune composante verbale, somatique ou matérielle. Une fois que vous avez lancé le sort de cette manière, vous ne pouvez plus le faire avant d'avoir terminé un long repos.",
	"In addition, until you finish a long rest, when you cast a divination spell that includes a chance the DM gives you no answer or a random reading—such as augury, commune, or divination—reduce that chance by 25 percent.": "De plus, jusqu'à la fin d'un repos long, lorsque vous lancez un sort de divination qui inclut une chance que le DM ne vous donne pas de réponse ou une lecture aléatoire - comme augure, commune ou divination - réduisez cette chance de 25 %.",
	"You can temporarily tie your fate to others. As an action, you can touch one object or creature and magically tie a strand of fate from yourself to it for 1 hour or until you use this feature again. An unwilling creature must succeed on a Wisdom saving throw against your spell save DC to resist this effect. While the target is bound to you and on the same plane of existence as you, you can sense the direction to the target's location, and you know the direction of its movement if it is in motion.": "Vous pouvez temporairement lier votre destin à celui des autres. En tant qu'action, vous pouvez toucher un objet ou une créature et y attacher magiquement un fil de votre destin pendant 1 heure ou jusqu'à ce que vous utilisiez à nouveau cette caractéristique. Une créature non consentante doit réussir un jet de sauvegarde de Sagesse contre le DC de sauvegarde de votre sort pour résister à cet effet. Tant que la cible est liée à vous et se trouve sur le même plan d'existence que vous, vous pouvez sentir la direction de l'endroit où elle se trouve, et vous connaissez la direction de son mouvement si elle est en déplacement.",
	"In addition, once per turn when you cast a spell using a spell slot to deal damage or restore hit points to the target, roll a (%0%), and the target receives extra damage or healing, respectively, equal to the number rolled.": "De plus, une fois par tour, lorsque vous lancez un sort utilisant un emplacement de sort pour infliger des dégâts ou rendre des points de vie à la cible, lancez un (%0%), et la cible reçoit des dégâts ou des soins supplémentaires, respectivement, égaux au nombre obtenu.",
	"You can use your Channel Divinity to see and manipulate the strands of fate that weave around other individuals. As a bonus action, you can enter this state for up to 1 minute or until you lose your (%0%) (as if you were (%1%) on a spell). For the duration, whenever another creature you can see makes an attack roll or an ability check, you can use a reaction to give the roll advantage or disadvantage (your choice).": "Vous pouvez utiliser votre Divinité de canal pour voir et manipuler les fils du destin qui se tissent autour des autres individus. Comme action bonus, vous pouvez entrer dans cet état pour une durée maximale de 1 minute ou jusqu'à ce que vous perdiez votre (%0%) (comme si vous étiez à (%1%) sur un sort). Pour la durée, chaque fois qu'une autre créature que vous pouvez voir fait un jet d'attaque ou un test de caractéristique, vous pouvez utiliser une réaction pour donner au jet un avantage ou un désavantage (au choix).",
	"As a bonus action, you can choose one creature you can see within 9 metre of yourself. Your magic grants you a brief vision of the target's defenses. Until the end of your next turn, you gain one of the following effects of your choice:": "Comme action bonus, vous pouvez choisir une créature que vous pouvez voir dans un rayon de 9 mètres autour de vous. Votre magie vous accorde une brève vision des défenses de la cible. Jusqu'à la fin de votre prochain tour, vous bénéficiez de l'un des effets suivants, au choix :",
	"The next time you make an attack roll against the target, roll a (%0%) and add the number rolled to the total.": "La prochaine fois que vous ferez un jet d'attaque contre la cible, lancez un (%0%) et ajoutez le nombre obtenu au total.",
	"The next time the target must make a saving throw against a spell you cast, the target must roll a (%0%) and subtract the number rolled from the saving throw.": "La prochaine fois que la cible devra effectuer un jet de sauvegarde contre un sort que vous lancez, elle devra effectuer un (%0%) et soustraire le nombre obtenu au jet de sauvegarde.",
	"Your knowledge of the future allows you to guide an individual to achieve their greatest possible success. You can cast the (%0%) spell once without expending a spell slot; when you cast the spell in this way, the spell's duration is 1 minute for that casting. Once you cast the spell in this way, you can't do so again until you finish a long rest.": "Votre connaissance de l'avenir vous permet de guider un individu pour qu'il atteigne le plus grand succès possible. Vous pouvez lancer le sort (%0%) une fois sans dépenser d'emplacement de sort ; lorsque vous lancez le sort de cette façon, la durée du sort est de 1 minute pour cette incantation. Une fois que vous avez lancé le sort de cette manière, vous ne pouvez plus le faire avant d'avoir terminé un long repos.",
	"The gods of the forge are patrons of artisans who work with metal, from a humble blacksmith who keeps a village in horseshoes and plow blades to the mighty elf artisan whose diamond-tipped arrows of mithral have felled demon lords. The gods of the forge teach that, with patience and hard work, even the most intractable metal can transform from a lump of ore to a beautifully wrought object. Clerics of these deities quest to search for objects lost to the forces of darkness, liberate mines overrun by orcs, and uncover rare and wondrous materials necessary to create potent magic items. Followers of these gods take great pride in their work, and they are willing to craft and use heavy armor and powerful weapons to protect them. Deities of this domain include (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%).": "Les dieux de la forge sont les patrons des artisans qui travaillent le métal, de l'humble forgeron qui entretient un village en fers à cheval et en lames de charrue au puissant artisan elfe dont les flèches de mithral à pointe de diamant ont abattu des seigneurs démons. Les dieux de la forge enseignent qu'avec de la patience et un travail acharné, même le métal le plus intraitable peut se transformer d'un morceau de minerai en un objet magnifiquement ouvragé. Les clercs de ces divinités partent à la recherche d'objets perdus par les forces des ténèbres, libèrent les mines envahies par les orcs et découvrent des matériaux rares et merveilleux nécessaires à la création d'objets magiques puissants. Les fidèles de ces dieux sont très fiers de leur travail et sont prêts à fabriquer et à utiliser des armures lourdes et des armes puissantes pour les protéger. Les divinités de ce domaine comprennent (%0%), (%1%), (%2%), (%3%), (%4%) et (%5%).",
	"The object can be worth no more than 100 gp, and as part of this ritual you must expend metals, such as coins or other finished items, with a value equal to the item you want to make. The item can be an exact duplicate of a nonmagical item, such as a copy of a key, if you possess the original during your short rest.": "L'objet ne peut valoir plus de 100 po et, dans le cadre de ce rituel, vous devez dépenser des métaux, comme des pièces de monnaie ou d'autres objets finis, d'une valeur égale à celle de l'objet que vous voulez fabriquer. L'objet peut être une copie exacte d'un objet non magique, comme une copie de clé, si vous possédez l'original pendant votre repos court.",
	"You gain resistance to fire damage.": "Vous gagnez une résistance aux dégâts de feu.",
	"When you hit a construct with an attack, you deal additional force damage to it equal to your cleric level.": "Lorsque vous touchez une construction avec une attaque, vous lui infligez des dégâts de force supplémentaires égaux à votre niveau de clerc.",
	"At 17th level, your affinity for fire and metal becomes more powerful due to your deity's blessing. You gain immunity to fire damage, and while you're wearing heavy armor, you have resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "Au 17ème niveau, votre affinité pour le feu et le métal devient plus puissante grâce à la bénédiction de votre divinité. Vous gagnez une immunité aux dégâts de feu et, tant que vous portez une armure lourde, vous bénéficiez d'une résistance aux dégâts contondants, perforants et tranchants des attaques non magiques.",
	"Gods of the grave watch over the line between life and death. To these deities, death and the afterlife are a foundational part of the multiverse's workings. To resist death, or to desecrate the dead's rest, is an abomination. Deities of the grave include (%0%), (%1%), the ancestral spirits of (%2%), (%3%), (%4%), and (%5%). These deities teach their followers to respect the dead and pay them due homage. Followers of these deities seek to put restless spirits to rest, destroy the undead wherever they find them, and ease the suffering of dying creatures. Their magic also allows them to stave off a creature's death, though they refuse to use such magic to extend a creature's lifespan beyond its mortal limits.": "Les dieux de la tombe veillent sur la frontière entre la vie et la mort. Pour ces divinités, la mort et l'au-delà font partie intégrante du fonctionnement du multivers. Résister à la mort ou profaner le repos des morts est une abomination. Les divinités de la tombe comprennent (%0%), (%1%), les esprits ancestraux de (%2%), (%3%), (%4%) et (%5%). Ces divinités enseignent à leurs adeptes à respecter les morts et à leur rendre l'hommage qui leur est dû. Les adeptes de ces divinités cherchent à mettre au repos les esprits agités, à détruire les morts-vivants où qu'ils se trouvent, et à soulager les souffrances des créatures mourantes. Leur magie leur permet également de retarder la mort d'une créature, bien qu'ils refusent d'utiliser cette magie pour prolonger la durée de vie d'une créature au-delà de ses limites mortelles.",
	"At 1st level, you gain the ability to manipulate the line between life and death. When you cast a spell that restores hit points to a living creature currently at 0, treat any dice rolled to determine the spell's healing as having rolled their maximum result. In addition, if you have the (%0%) cantrip, you can cast it as a bonus action.": "Au 1er niveau, vous gagnez la capacité de manipuler la ligne entre la vie et la mort. Lorsque vous lancez un sort qui redonne des points de vie à une créature vivante actuellement à 0, considérez tous les dés lancés pour déterminer la guérison du sort comme ayant obtenu leur résultat maximum. De plus, si vous avez le sort mineur (%0%), vous pouvez le lancer en tant qu'action bonus.",
	"Starting at 1st level, you gain an innate sense of creatures whose existence is an insult to the natural cycle of life. If you spend 1 minute in uninterrupted contemplation, you can determine the presence and nature of undead creatures in the area. This detection extends up to 1.5 kilometer in all directions. You learn the number of undead and their distance and direction from you. In addition, you learn the creature type of the undead in that area that has the highest challenge rating.": "À partir du 1er niveau, vous gagnez un sens inné des créatures dont l'existence est une insulte au cycle naturel de la vie. Si vous passez 1 minute en contemplation ininterrompue, vous pouvez déterminer la présence et la nature des créatures mortes-vivantes dans la zone. Cette détection s'étend jusqu'à 1,5 kilomètre dans toutes les directions. Vous apprenez le nombre de morts-vivants ainsi que leur distance et leur direction par rapport à vous. De plus, vous apprenez le type de créature du mort-vivant dans cette zone qui a le plus haut niveau de difficulté.",
	"As an action, you touch a creature. The next time that creature takes damage from a spell or an attack from you or an ally, it is vulnerable to that spell or attack's damage. If the source of damage has multiple damage types, the creature is vulnerable to all of them. The vulnerability applies only to the first time that source inflicts damage, and then ends.": "Au cours d'une action, vous touchez une créature. La prochaine fois que cette créature subit les dégâts d'un sort ou d'une attaque de vous ou d'un allié, elle est vulnérable aux dégâts de ce sort ou de cette attaque. Si la source de dégâts a plusieurs types de dégâts, la créature est vulnérable à tous. La vulnérabilité ne s'applique qu'à la première fois que cette source inflige des dégâts, puis prend fin.",
	"If the creature has resistance or is immune to the damage, it instead loses its resistance or immunity against that spell or attack when it first applies damage.": "Si la créature a une résistance ou est immunisée contre les dégâts, elle perd à la place sa résistance ou son immunité contre ce sort ou cette attaque lorsqu'il applique des dégâts pour la première fois.",
	"Starting at 6th level, you gain the ability to impede death's progress. As a reaction when you or an ally that you can see within 9 metre of you suffers a critical hit, you can turn that attack into a normal hit. Any effects triggered by a critical hit are canceled.": "À partir du 6e niveau, vous gagnez la capacité d'empêcher la mort de progresser. En réaction, lorsque vous ou un allié que vous pouvez voir à moins de 9 mètres de vous subissez un coup critique, vous pouvez transformer cette attaque en un coup normal. Tout effet déclenché par un coup critique est annulé.",
	"At 17th level, you gain the ability to manipulate the boundary between life and death. When an enemy you can see dies within 9 metre of you, you or one ally of your choice that is within 9 metre of you regains hit points equal to the enemy's number of Hit Dice. You can use this feature as long as you aren't (%0%), but no more than once per round.": "Au 17ème niveau, vous gagnez la capacité de manipuler la frontière entre la vie et la mort. Lorsqu'un ennemi que vous pouvez voir meurt à moins de 9 mètres de vous, vous ou un allié de votre choix qui se trouve à moins de 9 mètres de vous regagnez un nombre de points de vie égal au nombre de Dé de l'ennemi. Vous pouvez utiliser cette caractéristique tant que vous n'êtes pas (%0%), mais pas plus d'une fois par round.",
	"The protection domain is the purview of deities who charge their followers to shield the weak from the strong. The gods' faithful dwell in villages and towns on the borderlands, where they help bolster defenses and seek out evils to defeat. These gods believe that a strong shield and a suit of armor is the best defense against evil, second only to a stout mace on hand to respond to any attacks in kind. Deities who grant this domain include (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%), (%7%), (%8%), (%9%), (%10%), (%11%), and (%12%).": "Le domaine de la protection est l'apanage des divinités qui chargent leurs fidèles de protéger les faibles contre les forts. Les fidèles des dieux vivent dans les villages et les villes des régions frontalières, où ils contribuent à renforcer les défenses et à rechercher les maux à vaincre. Ces dieux pensent qu'un bouclier solide et une armure constituent la meilleure défense contre le mal, après une solide masse à portée de main pour répondre à toute attaque en nature. Les divinités qui accordent ce domaine sont (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%), (%7%), (%8%), (%9%), (%10%), (%11%) et (%12%).",
	"Starting at 1st level, you gain the ability to hinder attacks intended for others. When a creature attacks a target other than you that is within 1.5 metre of you, you can use your reaction to impose disadvantage on the attack roll. To do so, you must be able to see both the attacker and the target. You interpose an arm, a shield, or some other part of yourself to try to throw the attack off target.": "A partir du 1er niveau, vous gagnez la capacité d'entraver les attaques destinées aux autres. Lorsqu'une créature attaque une cible autre que vous qui se trouve à moins de 1,5 mètre de vous, vous pouvez utiliser votre réaction pour imposer un désavantage au jet d'attaque. Pour cela, vous devez être en mesure de voir à la fois l'attaquant et la cible. Vous interposez un bras, un bouclier ou une autre partie de vous-même pour tenter de détourner l'attaque de sa cible.",
	"Starting at 2nd level, you can use your Channel Divinity to cloak your allies in radiant armor.": "À partir du 2e niveau, vous pouvez utiliser votre divinité de canal pour revêtir vos alliés d'une armure radiante.",
	"As an action, you channel blessed energy into an ally that you can see within 9 metre of you. The first time that ally is hit by an attack within the next minute, the attacker takes radiant damage equal to (%0%) + your cleric level.": "Au cours d'une action, vous canalisez l'énergie bénie vers un allié que vous pouvez voir dans un rayon de 9 mètres autour de vous. La première fois que cet allié est touché par une attaque dans la minute qui suit, l'attaquant subit des dégâts radiants égaux à (%0%) + votre niveau de clerc.",
	"Beginning at 6th level, the healing spells you cast on others can heal you as well. When you cast a spell with a spell slot and it restores hit points to any creature other than you this turn, you regain hit points equal to 2 + the spell's level.": "À partir du 6e niveau, les sorts de guérison que vous lancez sur les autres peuvent également vous soigner. Lorsque vous lancez un sort avec un emplacement de sort et qu'il restaure les points de vie d'une créature autre que vous ce tour-ci, vous regagnez un nombre de points de vie égal à 2 + le niveau du sort.",
	"At 17th level, you gain resistance to two damage types of your choice, choosing from bludgeoning, necrotic, piercing, radiant, and slashing. Whenever you finish a short or long rest, you can change the damage types you chose.": "Au 17e niveau, vous gagnez une résistance à deux types de dégâts de votre choix, parmi contondant, nécrotique, perforant, radiant et tranchant. Chaque fois que vous terminez un repos court ou long, vous pouvez changer le type de dégâts que vous avez choisi.",
	"As an action, you can temporarily give up this resistance and transfer it to one creature you touch. The creature keeps the resistance until the end of your next short or long rest or until you transfer it back to yourself as a bonus action.": "Comme action, vous pouvez temporairement abandonner cette résistance et la transférer à une créature que vous touchez. La créature conserve la résistance jusqu'à la fin de votre prochain repos court ou long, ou jusqu'à ce que vous la transfériez à nouveau à vous-même en tant qu'action bonus.",
	"The Twilight Domain governs the transition and blending of light into darkness. It is a time of rest and comfort, but also the threshold between safety and the unknown. Deities of healing or respite (such as (%0%), (%1%), (%2%), or (%3%)), bravery or protection (such as (%4%), Hajama, (%5%), or (%6%)), travel or transition (such as (%7%), (%8%), (%9%), or (%10%)), or the night and dreams (such as (%11%), Morpheus, Nut, or (%12%)) might grant their clerics the Twilight Domain. Clerics who serve these deities tend to be brave, delving into the dark to hold its dangers at bay and to bring comfort to those lost far from the light.": "Le domaine du crépuscule régit la transition et le mélange de la lumière et de l'obscurité. C'est une période de repos et de confort, mais aussi le seuil entre la sécurité et l'inconnu. Les divinités de la guérison ou du répit (comme (%0%), (%1%), (%2%), ou (%3%)), de la bravoure ou de la protection (comme (%4%), Hajama, (%5%), ou (%6%)), du voyage ou de la transition (comme (%7%), (%8%), (%9%), ou (%10%)), ou la nuit et les rêves (comme (%11%), Morpheus, Nut, ou (%12%)) peuvent accorder à leurs clercs le Domaine du Crépuscule. Les clercs qui servent ces divinités ont tendance à être courageux, s'enfonçant dans les ténèbres pour en écarter les dangers et apporter du réconfort à ceux qui sont perdus loin de la lumière.",
	"Your eyes are blessed, allowing you to see through the deepest gloom. You have (%0%) with no maximum range; you can see in dim light as if it were bright light and in darkness as if it were dim light.": "Vos yeux sont bénis, vous permettant de voir à travers les ténèbres les plus profondes. Vous avez (%0%) sans portée maximale ; vous pouvez voir dans la pénombre comme s'il s'agissait d'une lumière vive et dans l'obscurité comme s'il s'agissait d'une lumière faible.",
	"As an action, you can magically give the benefit of this feature to any number of creatures you can see within 3 metre of you. The shared benefit lasts for 10 minutes. You can extend this benefit a number of times equal to your Wisdom modifier (a minimum of once), and you regain all expended uses when you finish a long rest.": "Comme action, vous pouvez magiquement donner le bénéfice de cette caractéristique à n'importe quel nombre de créatures que vous pouvez voir dans un rayon de 3 mètres autour de vous. Le bénéfice partagé dure 10 minutes. Vous pouvez prolonger ce bénéfice un nombre de fois égal à votre modificateur de Sagesse (au minimum une fois), et vous regagnez toutes les utilisations dépensées à la fin d'un long repos.",
	"If you are in dim light or darkness, you can use a bonus action to magically give yourself a flying speed equal to your walking speed until the end of your next turn.": "Si vous êtes dans une lumière faible ou dans l'obscurité, vous pouvez utiliser une action bonus pour vous donner magiquement une vitesse de vol égale à votre vitesse de marche jusqu'à la fin de votre prochain tour.",
	"You can harness the shrouding power of night to protect your allies and stymie your foes. Whenever you cast the (%0%) spell using a spell slot, you can choose a number of creatures that you can see (including yourself) equal to your Wisdom modifier (minimum of one). The chosen creatures can see through the darkness.": "Vous pouvez exploiter le pouvoir obscurcissant de la nuit pour protéger vos alliés et décourager vos ennemis. Chaque fois que vous lancez le sort (%0%) en utilisant un emplacement de sort, vous pouvez choisir un nombre de créatures que vous pouvez voir (y compris vous-même) égal à votre modificateur de Sagesse (minimum de un). Les créatures choisies peuvent voir à travers les ténèbres.",
	"The City domain is concerned with the citizenry, commerce, traffic, and even architecture of modern civilization. In the eyes of a cleric of the city, the center of modern life is a sense and spirit of community, and the gravest enemies of the city are those who seek to harm the common weal of its citizens.": "Le domaine de la ville s'intéresse aux citoyens, au commerce, à la circulation et même à l'architecture de la civilisation moderne. Aux yeux d'un clerc de la ville, le centre de la vie moderne est le sens et l'esprit de la communauté, et les pires ennemis de la ville sont ceux qui cherchent à nuire au bien commun de ses citoyens.",
	"Spells marked with an asterisk can be found in Unearthed Arcana: Modern Magic.": "Les Sorts marqués d'un astérisque se trouvent dans Unearthed Arcana : Magie moderne.",
	"When you choose this domain at 1st level, you gain the (%0%) cantrip in addition to your chosen cantrips.": "Lorsque vous choisissez ce domaine au 1er niveau, vous gagnez le (%0%) sort mineur en plus des sorts mineurs que vous avez choisis.",
	"Starting at 2nd level, you can use your Channel Divinity to call on the city for aid. As an action, you present your holy symbol, and any city utility within 9 metre of you either works perfectly or shuts down entirely for 1 minute (your choice).": "À partir du 2e niveau, vous pouvez utiliser votre canal de divinité pour demander de l'aide à la ville. Au cours d'une action, vous présentez votre symbole sacré et tous les services publics de la ville situés à moins de 9 mètres de vous fonctionnent parfaitement ou s'arrêtent complètement pendant 1 minute (à vous de choisir).",
	"Additionally, each hostile creature within 9 metre of you must make a Charisma saving throw. On a failed save, the creature is knocked (%0%) or (%1%) (your choice) by hazards such as entangling wires, high-pressure water erupting from fire hydrants, pavement collapsing to unseen potholes, and so on. A (%2%) creature can escape by making a successful Strength ((%3%)) or Dexterity ((%4%)) check against your spell save DC.": "De plus, chaque créature hostile située à moins de 9 mètres de vous doit effectuer un jet de sauvegarde de Charisme. En cas de sauvegarde ratée, la créature est assommée (%0%) ou (%1%) (au choix) par des dangers tels que des fils électriques enchevêtrés, de l'eau à haute pression jaillissant des bouches d'incendie, des trottoirs s'effondrant sous des nids-de-poule invisibles, et ainsi de suite. Une créature de (%2%) peut s'échapper en réussissant un test de Force ((%3%)) ou de Dextérité ((%4%)) contre le DC de sauvegarde de votre sort.",
	"This effect is entirely local and affects only utilities within 9 metre of you. Determination of what utilities are available within range and how the physical effects of those utilities manifest are left to the DM.": "Cet effet est entièrement local et n'affecte que les services publics situés à moins de 9 mètres de vous. La détermination des équipements disponibles à portée et la façon dont les effets physiques de ces équipements se manifestent sont laissées au DM.",
	"At 17th level, you can use mass transit routes to transport instantaneously to other points in the city. Starting from a bus stop, train station, subway stop, or other suitable mass transit site within the city, you can teleport to any other similar transit stop within the city, as if you had cast a (%0%) spell whose destination is a permanent (%1%) you know. Once you use this feature, you must finish a short or long rest before using it again.": "Au 17e niveau, vous pouvez utiliser les itinéraires de transport en commun pour vous rendre instantanément à d'autres points de la ville. En partant d'un arrêt de bus, d'une gare, d'une station de métro ou de tout autre site de transport en commun approprié dans la ville, vous pouvez vous téléporter à n'importe quel autre arrêt de transport en commun similaire dans la ville, comme si vous aviez lancé un sort (%0%) dont la destination est un (%1%) permanent que vous connaissez. Une fois que vous avez utilisé cette caractéristique, vous devez terminer un repos court ou long avant de l'utiliser à nouveau.",
	"The Order domain represents discipline, as well as service to a society or an institution, whether that service is rendered in obedience to or enforcement of the law—civil, religious, or both. Gods on many worlds grant access to this domain, including (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%), (%7%), (%8%), (%9%), (%10%), (%11%), and (%12%).": "Le Domaine de l'ordre représente la discipline, ainsi que le service rendu à une société ou à une institution, que ce service soit rendu dans l'obéissance ou l'application de la loi - civile, religieuse, ou les deux. Les dieux de nombreux mondes donnent accès à ce domaine, notamment (%0%), (%1%), (%2%), (%3%), (%4%), (%5%), (%6%), (%7%), (%8%), (%9%), (%10%), (%11%) et (%12%).",
	"More importantly, law establishes hierarchies. Those selected by the law to lead must be obeyed. Those who obey must do so to the best of their ability. In this manner, law creates an intricate web of obligations that allows society to forge order and security in a chaotic multiverse.": "Plus important encore, la loi établit des hiérarchies. Les personnes choisies par la loi pour diriger doivent être obéies. Ceux qui obéissent doivent le faire au mieux de leurs capacités. Ainsi, la loi crée un réseau complexe d'obligations qui permet à la société de forger l'ordre et la sécurité dans un multivers chaotique.",
	"Starting at 1st level, you can invoke the power of law to drive an ally to attack. Immediately after you cast a spell on an ally using a spell slot of 1st level or higher, that ally can use their reaction to make one weapon attack against a target of your choice that you can see. If the spell targets more than one ally, you choose the ally who can make the attack.": "A partir du 1er niveau, vous pouvez invoquer le pouvoir de la loi pour pousser un allié à attaquer. Immédiatement après avoir lancé un sort sur un allié en utilisant un emplacement de sort de 1er niveau ou plus, cet allié peut utiliser sa réaction pour effectuer une attaque d'arme contre une cible de votre choix que vous pouvez voir. Si le sort cible plusieurs alliés, vous choisissez celui qui peut porter l'attaque.",
	"As an action, you present your holy symbol, and each creature of your choice that can see or hear you within 9 metre of you must succeed on a Wisdom saving throw or be (%0%) by you until the end of your next turn or until the (%1%) creature takes any damage. You can also cause any of the (%2%) creatures to fall (%3%) when they fail the saving throw.": "Comme action, vous présentez votre symbole sacré, et chaque créature de votre choix qui peut vous voir ou vous entendre à moins de 9 mètres de vous doit réussir un jet de sauvegarde de Sagesse ou être (%0%) par vous jusqu'à la fin de votre prochain tour ou jusqu'à ce que la créature (%1%) subisse des dégâts. Vous pouvez également faire chuter n'importe laquelle des (%2%) créatures de (%3%) lorsqu'elle rate son jet de sauvegarde.",
	"When you cast a spell of the enchantment school using a spell slot of 2nd level or higher, you regain one expended spell slot. The slot you regain must be of a level lower than the spell you cast and can't be higher than 5th level.": "Lorsque vous lancez un sort de l'école de l'enchantement en utilisant un emplacement de sort de 2e niveau ou plus, vous regagnez un emplacement de sort dépensé. L'emplacement que vous regagnez doit être d'un niveau inférieur au sort que vous avez lancé et ne peut être supérieur au 5e niveau.",
	"The gods of the forge are patrons of artisans who work with metal, from a humble blacksmith who keeps a village in horseshoes and plow blades to the mighty elf artisan whose diamond-tipped arrows of mithral have felled demon lords. The gods of the forge teach that, with patience and hard work, even the most intractable metal can be transformed from a lump of ore to a beautifully wrought object. Clerics of these deities search for objects lost to the forces of darkness, liberate mines overrun by orcs, and uncover rare and wondrous materials necessary to create potent magic items. Followers of these gods take great pride in their work, and they are willing to craft and use heavy armor and powerful weapons to protect them. Deities of this domain include (%0%), (%1%), (%2%), (%3%), (%4%), and (%5%).": "Les dieux de la forge sont les patrons des artisans qui travaillent le métal, de l'humble forgeron qui entretient un village en fers à cheval et en lames de charrue au puissant artisan elfe dont les flèches de mithral à pointe de diamant ont abattu des seigneurs démons. Les dieux de la forge enseignent qu'avec de la patience et un travail acharné, même le métal le plus intraitable peut être transformé d'un morceau de minerai en un objet magnifiquement ouvragé. Les clercs de ces divinités recherchent les objets perdus par les forces des ténèbres, libèrent les mines envahies par les orcs et découvrent les matériaux rares et merveilleux nécessaires à la création d'objets magiques puissants. Les fidèles de ces dieux sont très fiers de leur travail et sont prêts à fabriquer et à utiliser des armures lourdes et des armes puissantes pour les protéger. Les divinités de ce domaine comprennent (%0%), (%1%), (%2%), (%3%), (%4%) et (%5%).",
	"You conduct an hour-long ritual that crafts a nonmagical item that must include some metal: a (%0%), a suit of armor, ten pieces of ammunition, a set of tools, or another metal object (see chapter 5, \"Equipment,\" in the Player's Handbook for examples of these items). The creation is completed at the end of the hour, coalescing in an unoccupied space of your choice on a surface within 1.5 metre of you.": "Vous effectuez un rituel d'une heure pour fabriquer un objet non magique qui doit contenir du métal : un (%0%), une armure, dix munitions, un ensemble d'outils ou un autre objet métallique (voir le chapitre 5, \"Équipement\", du Manuel du joueur pour des exemples de ces objets). La création s'achève à la fin de l'heure et se concentre dans un espace inoccupé de votre choix, sur une surface située à moins de 1,5 mètre de vous.",
	"The thing you create can be something that is worth no more than 100 gp. As part of this ritual, you must lay out metal, which can include coins, with a value equal to the creation. The metal irretrievably coalesces and transforms into the creation at the ritual's end, magically forming even nonmetal parts of the creation. The ritual can create a duplicate of a nonmagical item that contains metal, such as a key, if you possess the original during the ritual.": "L'objet que vous créez ne doit pas valoir plus de 100 po. Dans le cadre de ce rituel, vous devez déposer du métal, qui peut inclure des pièces de monnaie, d'une valeur égale à la création. Le métal s'unit irrémédiablement et se transforme en la création à la fin du rituel, formant magiquement même les parties non métalliques de la création. Le rituel peut créer un double d'un objet non magique contenant du métal, comme une clé, si vous possédez l'original pendant le rituel.",
	"While wearing heavy armor, you have resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks.": "Lorsque vous portez une armure lourde, vous avez une résistance aux dégâts contondants, perforants et tranchants des attaques non magiques.",
	"Gods of the grave watch over the line between life and death. To these deities, death and the afterlife are a foundational part of the multiverse. To desecrate the peace of the dead is an abomination. Deities of the grave include (%0%), (%1%), the ancestral spirits of (%2%), (%3%), (%4%), and (%5%). Followers of these deities seek to put wandering spirits to rest, destroy the undead, and ease the suffering of the dying. Their magic also allows them to stave off death for a time, particularly for a person who still has some great work to accomplish in the world. This is a delay of death, not a denial of it, for death will eventually get its due.": "Les dieux de la tombe veillent sur la frontière entre la vie et la mort. Pour ces divinités, la mort et l'au-delà font partie intégrante du multivers. Profaner la paix des morts est une abomination. Les divinités de la tombe comprennent (%0%), (%1%), les esprits ancestraux de (%2%), (%3%), (%4%) et (%5%). Les adeptes de ces divinités cherchent à apaiser les esprits errants, à détruire les morts-vivants et à soulager les souffrances des mourants. Leur magie leur permet également de repousser la mort pendant un certain temps, en particulier pour une personne qui a encore un grand travail à accomplir dans le monde. Il s'agit de retarder la mort, et non de la nier, car elle finira par arriver à son terme.",
	"At 1st level, you gain the ability to manipulate the line between life and death. When you would normally roll one or more dice to restore hit points with a spell to a creature at 0 hit points, you instead use the highest number possible for each die.": "Au 1er niveau, vous gagnez la capacité de manipuler la ligne entre la vie et la mort. Lorsque vous devriez normalement lancer un ou plusieurs dés pour rendre des points de vie avec un sort à une créature à 0 point de vie, vous utilisez à la place le nombre le plus élevé possible pour chaque dé.",
	"In addition, you learn the (%0%) cantrip, which doesn't count against the number of cleric cantrips you know. For you, it has a range of 9 metre, and you can cast it as a bonus action.": "De plus, vous apprenez le (%0%) cantrip, qui ne compte pas dans le nombre de cantrips de clerc que vous connaissez. Pour vous, il a une portée de 9 mètres, et vous pouvez le lancer comme une action bonus.",
	"At 1st level, you gain the ability to occasionally sense the presence of the undead, whose existence is an insult to the natural cycle of life. As an action, you can open your awareness to magically detect undead. Until the end of your next turn, you know the location of any undead within 18 metre of you that isn't behind total cover and that isn't protected from divination magic. This sense doesn't tell you anything about a creature's capabilities or identity.": "Au 1er niveau, vous gagnez la capacité de sentir occasionnellement la présence des morts-vivants, dont l'existence est une insulte au cycle naturel de la vie. Comme action, vous pouvez ouvrir votre conscience pour détecter magiquement les morts-vivants. Jusqu'à la fin de votre prochain tour, vous savez où se trouve tout mort-vivant à moins de 18 mètres de vous qui n'est pas à couvert et qui n'est pas protégé par la magie de divination. Ce sens ne vous renseigne pas sur les capacités ou l'identité de la créature.",
	"As an action, you choose one creature you can see within 9 metre of you, cursing it until the end of your next turn. The next time you or an ally of yours hits the cursed creature with an attack, the creature has vulnerability to all of that attack's damage, and then the curse ends.": "Comme action, vous choisissez une créature que vous pouvez voir à moins de 9 mètres de vous, et vous la maudissez jusqu'à la fin de votre prochain tour. La prochaine fois que vous ou l'un de vos alliés touche la créature maudite avec une attaque, la créature est vulnérable à tous les dégâts de cette attaque, puis la malédiction prend fin.",
	"At 6th level, you gain the ability to impede death's progress. As a reaction when you or a creature you can see within 9 metre of you suffers a critical hit, you can turn that hit into a normal hit. Any effects triggered by a critical hit are canceled.": "Au 6ème niveau, vous gagnez la capacité d'entraver la progression de la mort. En réaction, lorsque vous ou une créature que vous pouvez voir à moins de 9 mètres de vous subissez un coup critique, vous pouvez transformer ce coup en un coup normal. Tout effet déclenché par un coup critique est annulé.",
	"Starting at 17th level, you can seize a trace of vitality from a parting soul and use it to heal the living. When an enemy you can see dies within 18 metre of you, you or one creature of your choice that is within 18 metre of you regains hit points equal to the enemy's number of Hit Dice. You can use this feature only if you aren't (%0%). Once you use it, you can't do so again until the start of your next turn.": "À partir du 17e niveau, vous pouvez vous emparer d'une trace de vitalité d'une âme qui s'en va et l'utiliser pour soigner les vivants. Lorsqu'un ennemi que vous pouvez voir meurt à moins de 18 mètres de vous, vous ou une créature de votre choix qui se trouve à moins de 18 mètres de vous regagnez un nombre de points de vie égal au nombre de Dé de l'ennemi. Vous ne pouvez utiliser cette caractéristique que si vous n'êtes pas (%0%). Une fois que vous l'avez utilisée, vous ne pouvez plus le faire avant le début de votre prochain tour.",
	"1st-level cleric feature (enhances Spellcasting)": "Caractéristique de clerc de 1er niveau (améliore l'incantation)",
	"cleric spells": "les sorts de l'ecclésiastique",
	"2nd-level cleric ": "Clerc de 2e niveau ",
	"{@variantrule optional class features|tce|optional feature": "{@variantrule optional class features|tce|optional feature",
	"optional feature": "caractéristique optionnelle",
	"2nd-level cleric feature (enhances Channel Divinity)": "Caractéristique de clerc de 2ème niveau (améliore Canal de divinité)",
	"4th-level cleric ": "Clerc de 4e niveau ",
	"cleric spell list": "liste de sorts pour les clercs",
	"4th-level feature (enhances Ability Score Improvement)": "Caractéristique de 4ème niveau (améliore le score d'aptitude)",
	"undead of CR 1/2 or lower": "morts-vivants de CR 1/2 ou inférieur",
	"undead of CR 1 or lower": "mort-vivant de CR 1 ou inférieur",
	"8th-level feature (enhances Ability Score Improvement)": "Caractéristique de 8ème niveau (améliore le score d'aptitude)",
	"undead of CR 2 or lower": "morts-vivants de CR 2 ou inférieur",
	"12th-level feature (enhances Ability Score Improvement)": "Caractéristique de 12ème niveau (améliore le score d'aptitude)",
	"undead of CR 3 or lower": "mort-vivant de CR 3 ou inférieur",
	"2nd-level cleric (%0%)": "Clerc de 2e niveau (%0%)",
	"4th-level cleric (%0%)": "Clerc de 4e niveau (%0%)",
	"16th-level feature (enhances Ability Score Improvement)": "Caractéristique de 16ème niveau (améliore le score d'aptitude)",
	"undead of CR 4 or lower": "morts-vivants de CR 4 ou inférieur",
	"19th-level feature (enhances Ability Score Improvement)": "Caractéristique du 19ème niveau (améliore le score d'aptitude)",
	"necromancy cantrip": "sort mineur de nécromancie",
	"8th-level cleric (%0%), which replaces the Divine Strike feature": "clerc de 8ème niveau (%0%), qui remplace la caractéristique Frappe divine",
	"8th-level cleric Divine Domain feature (replaces Divine Strike)": "Caractéristique de domaine divin de clerc de 8ème niveau (remplace Frappe divine)",
	"8th-level cleric (%0%), which replaces the Potent Spellcasting feature": "clerc de 8ème niveau (%0%), qui remplace la caractéristique de lanceur de sorts puissant",
	"8th-level cleric Divine Domain feature (replaces Potent Spellcasting)": "Caractéristique de domaine divin de clerc de 8e niveau (remplace le lancer de sorts puissant)",
	"concentrating": "concentration",
	"fire shield (warm shield only)": "bouclier anti-feu (bouclier chaud uniquement)",
	"wizard spell list": "liste des sorts du magicien",
	"1st-level Peace Domain feature": "Caractéristique de 1er niveau du domaine de la paix",
	"2nd-level Peace Domain feature": "Caractéristique du domaine de la paix de deuxième niveau",
	"6th-level Peace Domain feature": "Caractéristique du domaine de la paix de 6e niveau",
	"8th-level Peace Domain feature": "Caractéristique du domaine de la paix de 8e niveau",
	"17th-level Peace Domain feature": "Caractéristique du domaine de la paix de 17e niveau",
	"1st-level Twilight Domain feature": "Caractéristique du domaine du crépuscule de 1er niveau",
	"2nd-level Twilight Domain feature": "Caractéristique du domaine du crépuscule de 2e niveau",
	"6th-level Twilight Domain feature": "Caractéristique de domaine du crépuscule de 6e niveau",
	"8th-level Twilight Domain feature": "Caractéristique du domaine du crépuscule de 8e niveau",
	"17th-level Twilight Domain feature": "Caractéristique de domaine du crépuscule de 17ème niveau",
	"saving throw": "jet de sauvegarde",
	"Interact with an object": "Interagir avec un objet",
	"long rest": "long repos",
	"lycanthropy": "lycanthropie",
	"advantage": "avantage",
	"disadvantage": "désavantage",
	"Mind of Two Moons": "L'esprit de deux lunes",
	"Unearthed Arcana 2020 Subclasses, Part 2": "Les sous-classes de Unearthed Arcana 2020, partie 2",
	"Note: The Love domain was included in a leaked pre-release version of (%0%), and superseded by the Unity domain for the final release.": "Note : Le domaine \"Love\" a été inclus dans une version préliminaire de (%0%) qui a fait l'objet d'une fuite, et a été remplacé par le domaine \"Unity\" dans la version finale.",
	"1st-level Love Domain feature": "Caractéristique du domaine de l'amour de 1er niveau",
	"2nd-level Love Domain feature": "Caractéristique du domaine de l'amour de 2e niveau",
	"6th-level Love Domain feature": "Caractéristique du domaine de l'amour de 6e niveau",
	"8th-level Love Domain feature": "Caractéristique du domaine de l'amour de 8e niveau",
	"17th-level Love Domain feature": "Caractéristique de domaine de l'amour de 17e niveau",
	"1st-level Unity Domain feature": "Caractéristique du domaine de l'unité de premier niveau",
	"2nd-level Unity Domain feature": "Caractéristique du domaine de l'unité de deuxième niveau",
	"6th-level Unity Domain feature": "Caractéristique du domaine de l'unité du 6e niveau",
	"8th-level Unity Domain feature": "Caractéristique du domaine de l'unité du 8e niveau",
	"17th-level Unity Domain feature": "Caractéristique du domaine de l'unité du 17e niveau",
	"1st-level Fate Domain Feature": "Caractéristique de domaine du destin de 1er niveau",
	"2nd-level Fate Domain Feature": "Caractéristique de domaine du destin de 2e niveau",
	"6th-level Fate Domain Feature": "Caractéristique de domaine du destin de 6e niveau",
	"8th-level Fate Domain Feature": "Caractéristique de domaine du destin de 8e niveau",
	"17th-level Fate Domain Feature": "Caractéristique de domaine du destin de 17e niveau",
	"simple or martial weapon": "arme simple ou martiale",
	"remote access": "accès à distance",
	"find vehicle": "trouver un véhicule",
	"protection from ballistics": "protection contre la balistique",
	"synchronicity": "synchronicité",
	"commune with city": "commune avec la ville",
	"shutdown": "arrêt",
	"on/off": "marche/arrêt",
	"(%0%), (%1%)*": "(%0%), (%1%)*",
	"(%0%)*, (%1%)": "(%0%)*, (%1%)",
	"(%0%)*, (%1%)*": "(%0%)*, (%1%)*",
	"feat": "exploit",
	"(%0%), (%1%)": "(%0%), (%1%)",
	"1st": "1er",
	"3rd": "3ème",
	"5th": "5ème",
	"7th": "7ème",
	"9th": "9ème",
	"8th": "8ème",
	"11th": "11ème",
	"14th": "14ème",
	"17th": "17ème",
	"The gods of this domain are often associated with knowledge, as learning and arcane power tend to go hand-in-hand. In the Realms, deities of this domain include (%0%) and (%1%), as well as (%2%) of the elven pantheon. In other worlds, this domain includes (%3%), (%4%), and (%5%); the triple moon gods of (%6%), (%7%), and (%8%) of Krynn; and (%9%), (%10%), and (%11%) of Greyhawk.": "Les dieux de ce domaine sont souvent associés au savoir, car l'apprentissage et le pouvoir des arcanes vont souvent de pair. Dans les royaumes, les divinités de ce domaine comprennent (%0%) et (%1%), ainsi que (%2%) du panthéon elfique. Dans les autres mondes, ce domaine comprend (%3%), (%4%), et (%5%) ; les dieux de la triple lune de (%6%), (%7%), et (%8%) de Krynn ; et (%9%), (%10%), et (%11%) de Greyhawk.",
	"Healers and Warriors": "Guérisseurs et guerriers",
	"Divine Agents": "Agents divins",
	"Creating a Cleric": "Création d'un Clerc",
	"Quick Build": "Construction rapide",
	"Temple": "Le temple",
	"Keepsake": "Souvenirs",
	"Secret": "Secret",
	"Serving a Pantheon, Philosophy, or Force": "Servir un panthéon, une philosophie ou une force",
	"Domain Spells": "Sorts de domaine",
	"Cantrips": "Cantrips",
	"Preparing and Casting Spells": "Préparer et lancer des Sorts",
	"Spellcasting Ability": "Capacité de lancer des sorts",
	"Spell": "Sort",
	"Ritual Casting": "Coulée de rituels",
	"Spellcasting Focus": "Focalisation sur les sorts",
	"Channel Divinity": "Canaliser la divinité",
	"Object Reading": "Lecture d'objets",
	"Area Reading": "Lecture de la zone",
	"Blessing of the Watchful Moon": "Bénédiction de la lune vigilante",
	"Blessing of the Blood-Drenched Moon": "Bénédiction de la lune arrosée de sang"
}