{
	"monsterFluff": [
		{
			"name": "Blaze",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Brandherde sind Elementarwesen, die sich in Netherfestungen versammeln. Sie schweben in geringer Entfernung über dem Boden und werden von drei glühenden Stäben umkreist. Wenn eine Feuersbrunst zerstört wird, lässt sie manchmal einen dieser Stäbe zurück. Glutstäbe sind eine Quelle großer Energie, die, wenn sie sorgfältig zu Pulver zermahlen werden, zum Brauen von Tränken und anderen magischen Gegenständen verwendet werden können.",
						"Eine Feuersbrunst greift an, indem sie drei Feuerbälle aus ihrem feurigen Kern abschießt. Dieses Feuer entzündet Kreaturen und entflammbare Gegenstände. Wenn nötig, schwebt ein Blaze in die Luft, um seine Feinde besser sehen und leichter anvisieren zu können."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Blaze.webp"
					}
				}
			]
		},
		{
			"name": "Creeper",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Creeper ist eine grüne, armlose Kreatur, die in der Dunkelheit auftaucht und auf ihren vier kurzen Beinen lautlos durch die Oberwelt streift. Ihr merkwürdiges Gesicht verrät nichts über ihre Motive, aber ihre Zerstörungskraft macht sie zu einer der größten Bedrohungen für Leben und Eigentum in der Überwelt.",
						"Ein Schleicher schlurft leise auf die humanoide Beute zu. Wenn sie nahe genug herankommt, bleibt sie stehen und beginnt zu zischen wie eine brennende Lunte. Wenn die Schlingpflanze nicht besiegt wird oder ihr Ziel nicht weit genug weg ist, um sich selbst zu entschärfen, explodiert sie wenige Augenblicke später und hinterlässt einen Krater an der Stelle, wo sie einst stand.",
						"Creepers haben die unheimliche Fähigkeit, dann aufzutauchen, wenn man es am wenigsten erwartet, und nur wenige Orte sind vor ihrer explosiven Natur sicher. Doch Creepers haben eine seltsame Schwäche: Sie fürchten Katzen und tun alles, um sie zu meiden.",
						"Wenn eine Kriechpflanze vom Blitz getroffen wird, wird sie nicht beschädigt, sondern mit elektrischer Energie aufgeladen. In diesem aufgeladenen Zustand erhält die Schlingpflanze eine bläuliche Aura und kann mit noch größerer Kraft explodieren."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Creeper.webp"
					}
				}
			]
		},
		{
			"name": "Ender Dragon",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Der mächtige Ender-Drache ist ein einzigartiges, riesiges, fliegendes Wesen mit tiefschwarzen Schuppen und violetten Augen. Er schwebt über der zentralen Insel des Endes. Niemand kann sagen, ob er ein Wächter oder ein Gefangener des Endes ist, aber so oder so fordert der Ender Drache jeden heraus, der sein Reich betritt.",
						"Der Ender-Drache stößt seine Feinde mit seinen großen Flügeln, verschlingt sie mit seiner gasförmigen Atemwaffe und beißt mit seinen mächtigen Kiefern zu. Sein Fell ist stark genug, um alle außer den tödlichsten Waffen abzuwehren.",
						{
							"type": "inset",
							"name": "End Crystals",
							"entries": [
								"The Ender Dragon has a special relationship with the ten 40-foot-tall obsidian towers scattered around the central island of the End. At the top of each tower is an End crystal that sends a beam of healing energy to the Ender Dragon when it flies nearby. If slain, the Ender Dragon can be brought back to life by placing four End crystals on the portal that leads back to the Overworld.",
								{
									"type": "entries",
									"name": "Crystal Healing",
									"entries": [
										"When the Ender Dragon ends its turn within 60 feet of an End crystal, the crystal emits a healing beam that causes the dragon to regain 20 hit points. The dragon can benefit from such healing only once per turn."
									]
								},
								{
									"type": "entries",
									"name": "Crystal Statistics",
									"entries": [
										"An End crystal is a Large object that has Armor Class 11; 30 hit points; vulnerability to bludgeoning and thunder damage; resistance to piercing and slashing damage; and immunity to poison and psychic damage. When a crystal is destroyed, it explodes in a 20-foot-radius sphere of destructive energy. Any creature in that area must make a {@dc 15} Dexterity saving throw, taking 21 ({@damage 6d6}) force damage on a failed save, or half as much damage on a successful one."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Ender Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Enderman",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Endermen are tall, black, bipedal creatures with long, thin limbs and piercing, purple eyes. Violet particles flicker in and out of existence around them. Endermen are unnerving and enigmatic, acting in a manner that is all but impossible to interpret.",
						"Endermen seem particularly drawn to the End, where they gather in large groups. They are uncommon visitors to other dimensions, although they appear more often in pairs in such peculiar places as the warped forests of the Nether. They shun sunlight and are hurt by water, including rain. When an Enderman becomes the target of a ranged weapon or takes damage, it teleports to a safer location nearby and makes a distinctive \"voop\" sound at its destination.",
						"Endermen have no known predators. When a Humanoid looks directly at an Enderman, the Enderman becomes enraged, opens its mouth horrifyingly wide, and rushes to attack with its long arms. A defeated Enderman implodes and sometimes leaves behind an Ender pearl, which, when thrown, teleports the thrower to the place it lands."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Enderman.webp"
					}
				}
			]
		},
		{
			"name": "Wolf of the Overworld",
			"source": "MCV3MC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Running through the forests of the Overworld on four legs, this gray-furred hunter is at home in the cold of the taiga.",
						"Wolves hunt in packs, roaming their territories and chasing sheep, rabbits, and foxes. Wild wolves are typically indifferent to Humanoids, neither running from nor attacking them, but a pack of wolves becomes hostile toward any creature that hurts one of the pack's members. Wolves can be tamed by adventurers who feed and look after them. Tamed wolves follow their masters everywhere they go.",
						"Wolves instinctively regard animated skeletons as enemies and attack them without hesitation. Even tamed wolves, which obediently hold themselves back from attacking their natural prey, freely charge at skeletons unless they are commanded to sit."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV3MC/Wolf of the Overworld.webp"
					}
				}
			]
		}
	]
}