{
	"monsterFluff": [
		{
			"name": "Animated Coffin",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Belebte Särge sind schwere, makabre Konstrukte, die dazu bestimmt sind, die Toten zu ihren Ruhestätten zu transportieren. Sie watscheln unbehelligt durch die Hallen der Leichenhalle, heben Leichen auf und tragen sie zur nächsten Phase des Bestattungsvorgangs.",
						"Ein animierter Sarg verfügt über eine Reihe von spinnenartigen Metallbeinen, mit denen er an steilen Hängen, Wänden und Decken entlang gleitet, und das geräumige Innere des Sarges ist mit einziehbaren Stacheln versehen. Wie ihre unbelebten Gegenstücke reichen auch die animierten Särge von schlichten Holzkisten mit einfachen Beschlägen bis hin zu kunstvollen, vergoldeten Sarkophagen und pietätvollen, mit Stoff ausgekleideten Särgen.",
						"Außerhalb der Stadt der Türen erfüllen belebte Särge ähnliche - wenn auch weniger industrielle - Aufgaben. Als natürliche Hinterhalte und unermüdliche Wachen bewachen belebte Särge uralte Nekropolen, Familiengruften und die Verstecke mächtiger Untoter. Ein vorsichtiger Vampir könnte in einem belebten Sarg schlafen, um tagsüber den Jägern zu entgehen, während ein Nekromant belebte Särge anwerben könnte, um Leichen aus weit entfernten Siedlungen in eine Untotenarmee zu rekrutieren.",
						"Animierte Särge sind selten leer. Die Tabelle mit den Inhalten animierter Särge enthält einige Inhalte, die ein animierter Sarg enthalten kann, wenn er gefunden wird.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Contents"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@dice 1d4} Schwarm von Fledermäusen"
								],
								[
									"2",
									"{@dice 1d4} wie Sardinen verpackte Skelette"
								],
								[
									"3",
									"Eine stöhnende Mumie"
								],
								[
									"4",
									"Ein Fleck mit gelbem Schimmel (siehe Dungeon Master's Guide)"
								],
								[
									"5",
									"Eine schlummernde Vampirbrut"
								],
								[
									"6",
									"Ein Portal zum Pfad der Gräber (ausführlich in Abenteueratlas: Die Leichenhalle)"
								]
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Animated Coffin.webp"
					}
				}
			]
		},
		{
			"name": "Factol Skall",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Skall ist der derzeitige Faktol der Herolde des Staubs und der einzige Anführer, den die Fraktion je hatte. Eine populäre Duster-Legende besagt, dass Skall, abgesehen von der Dame des Schmerzes selbst, der älteste Bewohner Sigils ist, die erste Kreatur, die in der Stadt der Tore lebte und starb. Die Herolde des Staubes verehren ihren alterslosen Faktotum, dessen stoische Visage zum Emblem der Fraktion geworden ist. Skall ist normalerweise bei der Untersuchung seines Seelenornaments anzutreffen (Näheres unter {@i Abenteuer-Atlas: Die Leichenhalle}).",
						"Nach Äonen der Existenz befindet sich Skall in einem fortgeschrittenen Zustand des Verfalls. Einst war er ein rüstiger Lich mit einem faltigen Körperbau, jetzt treibt er lustlos durch die verlassenen Hallen der Leichenhalle und röchelt vor sich hin. Skall ist kaum mehr als ein schwebender, körperloser Kopf und zwei Hände, hinter denen sein zerfledderter Mantel flattert. Skall ist unter den Faktolen von Sigil berüchtigt, wird aber nur selten leibhaftig gesehen, da er seine bürokratischen Aufgaben oft an Stellvertreter der Untoten delegiert oder - bei seltenen Gelegenheiten - als illusorisches Duplikat auftritt. Der Faktol, dessen ewige Natur jede Erinnerung an das sterbliche Leben ausgelöscht hat, versteht die subtilen sozialen Hinweise nicht.",
						"Infolge seines Verfalls hat Skalls Macht beträchtlich nachgelassen, aber ihn im Kampf herauszufordern ist nach wie vor ein Todesurteil. Factol Skall verleiht seinen Feinden ein dauerhaftes Vergessen. Als Wächter, Hüter und Grabwächter führt der Faktol Verbündete und Feinde gleichermaßen aus dieser falschen Existenz auf den Pfad zum Wahren Tod."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Factol Skall.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Exorcist",
			"source": "AATM",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Unerschrocken im Angesicht des Todes reinigen die Exorzisten der Herolde des Staubs unglückliche Kreaturen und Ruhestätten, die von Geistern, Gespenstern und anderen bösartigen Wesenheiten heimgesucht werden, die verhindern, dass die Toten beigesetzt werden, oder die die bereits in der Erde Ruhenden gefährden. Obwohl die meisten Duster-Exorzisten ihre Arbeit in der Leichenhalle verrichten, folgen viele den Rufen in ganz Sigil und den Ebenen darüber hinaus.",
						"Die Unwägbarkeiten des Untodes machen es schwierig, Geister vorherzusagen. Dennoch sind Exorzisten für ihre Arbeit gut gerüstet. Geprägt durch ihre Erfahrungen mit Erscheinungen und ihresgleichen, kanalisieren Exorzisten die Kräfte des Todes, um die Lebenden zu bewahren, mit den Toten zu kommunizieren und böse Geister in ihre Gräber zurückzutreiben. Sie können auch vielseitige Bolzen aus nekrotischer oder strahlender Energie aus ihren Stäben abfeuern, um eine Vielzahl übernatürlicher Wesenheiten zu vertreiben.",
						"Die Sinne eines Exorzisten durchdringen den Schleier des Todes, um umherwandernde Geister in der ätherischen Dimension sowie Schattendämonen, Gespenster und andere körperlose Wesenheiten wahrzunehmen, die sich in den Bahnen der Dunkelheit verstecken. Mit einer kurzen Beschwörungsformel kann ein Exorzist eine besessene Kreatur von einer schädlichen Wesenheit befreien - oder diese Kreatur für eine schmerzhafte spirituelle Besiedlung verwundbar machen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/AATM/Heralds of Dust Exorcist.webp"
					}
				}
			]
		}
	]
}