{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		],
		"dependencies": {
			"monsterFluff": [
				"MM"
			]
		}
	},
	"monsterFluff": [
		{
			"name": "Adranach",
			"source": "TDCSR",
			"entries": [
				"Ein Adranach ist ein geflügeltes katzenartiges Konstrukt aus roher arkaner Energie, fuchsienfarben und mit Sternen gesprenkelt. Er ist ein ikonischer Diener der {@book League of Miracles|TDCSR|2|League of Miracles}, und die genaue Methode seiner Erschaffung ist ein streng gehütetes Geheimnis, das nur dem {@book Wonderworker|TDCSR|2|The Wonderworker}, der diese Organisation leitet, und den Zauberern, die ihm dienen, bekannt ist.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"page": 223,
									"name": "Perfekter Gehorsam",
									"entries": [
										"Als Konstrukte sind Adranachs unfehlbar loyale Diener der Zauberer, die sie erschaffen haben. Dem Volk der Tal'Dorei sind sie vor allem als die Kreaturen bekannt, die es ermöglichten, von den {@book Chroma Conclave|TDCSR|1|The Chroma Conclave} zerstörte Städte in wenigen Wochen statt in Jahren wiederaufzubauen. Aber Adranachs sind auch mächtige Kämpfer, die ihren Herren als Jäger, Leibwächter und sogar Attentäter dienen."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Astralkörper",
									"entries": [
										"Der Körper eines Adranachs wird aus der Energie der Astralebene gebildet. Ihre Klauen und ihr Gesicht sowie eine Reihe von runenbeschrifteten Klammern an ihrem Körper sind aus Mithral und notwendig, damit ihre Form der reinen Energie nicht an Zusammenhalt verliert. Die Methoden zur Herstellung dieser Mithral-Fundamente und zur Bindung astraler Energie an sie sind nur dem {@book Wonderworker|TDCSR|2|The Wonderworker} (dem Anführer der {@book League of Miracles|TDCSR|2|League of Miracles}) und den Zauberkundigen bekannt, die von ihnen lernen.",
										"Dieses geheime Wissen wird würdigen Zauberern in Form einer Kugel aus Mithralbändern mit einem Durchmesser von etwa drei Fuß gewährt, die Dormen genannt wird. Während die Bänder entfernt und zu den Hosenträgern und der Maske des Adranachs geschmiedet werden, spricht der Dormen laut die Anweisungen zur Herstellung eines Adranachs mit der magisch aufgezeichneten Stimme des {@book Wonderworker|TDCSR|2|The Wonderworker}."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Mithral-Maske",
									"entries": [
										"Jeder Adranach hat eine einzigartige, von seinem Schöpfer gefertigte Maske als sein Erkennungszeichen. Diese Maske ist aus reinem Mithral gefertigt und ist der Schlüssel, um einen Adranach in eine einzigartige Taschendimension zu rufen und zu entlassen, wo er sich ausruhen und reparieren kann. Wenn sie nicht benutzt wird, schrumpft die Maske auf magische Weise von ihrer wahren Größe auf eine leicht zu verbergende Größe, die zu einem humanoiden Gesicht passt. Die meisten Zauberer bewahren diese Maske in einer Truhe auf, die mit dem {@spell Leomund's Secret Chest|PHB|secret chest}-Zauber auf der ätherischen Dimension gelagert wird, und holen sie nur hervor, wenn es an der Zeit ist, ihren Adranach zu rufen."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Meister Adranach",
									"entries": [
										"Die geheimnisvollen Meisterzauberer der {@book League of Miracles|TDCSR|2|League of Miracles} werden darin unterrichtet, Adranachs von monumentaler Größe und entsprechender Stärke zu bauen. Diese legendären Konstrukte werden zwangsläufig auch mit einzigartigen Verbesserungen ausgestattet, die sich ihre Schöpfer selbst ausgedacht haben, von verbesserten Spionagewerkzeugen bis hin zur Fähigkeit, ihre Sternenform zu sublimieren und durch die Astralebene zu reisen."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Arkane Natur",
									"entries": [
										"Ein Adranach braucht weder Luft, Essen, Trinken noch Schlaf."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffAttack.webp"
					},
					"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
					"altText": "The adranach is a large, purple, luminescent creature with a vaguely feline shape. Its wings are unfurled as it launches four missiles of violet arcane energy."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffSize.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing a tiny humanoid figure, a large winged purple adranach, and an even larger master adranach."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffMask.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing five different variations on a purple mask with feline or avian characteristics."
				}
			]
		},
		{
			"name": "Ashari",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Ashari",
					"page": 226,
					"entries": [
						"Eine zurückgezogene Gesellschaft von druidischen Meistern der Elementaristen {@book the Ashari|TDCSR|2|The Ashari} symbolisiert die Verbindung zwischen Zivilisation und Natur im Gleichgewicht, indem sie Exandrias ursprüngliche Bedrohungen regiert, heilt und zähmt.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mysteriöse Anfänge",
									"page": 226,
									"entries": [
										"Niemand kennt die {@book the Ashari's|TDCSR|2|The Ashari} wahren Ursprünge, doch eine populäre Legende geht direkt auf den uralten Krieg zwischen den Göttern und den Urtitanen zurück. Als die {@book Prime Deities|TDCSR|2|Prime Deities} die Essenz ihrer gefallenen Feinde über Exandria verstreuten, entstanden aus den Überresten der Titanen neue Elementarebenen. Als Reaktion darauf wurden zahlreiche Humanoide - die schließlich Teil von {@book the Ashari|TDCSR|2|The Ashari} wurden - mit einer magischen Affinität ausgestattet, um die Welt zu formen, und mit der Verantwortung, sich gegen künftige Bedrohungen aus der Urzeit zu verteidigen."
									]
								},
								{
									"type": "entries",
									"name": "Geteilter Triumph",
									"page": 226,
									"entries": [
										"Die {@book the Ashari|TDCSR|2|The Ashari} sind ein Vielvölker-Volk, das sich strategisch in vier verschiedenen Gemeinschaften organisiert - den Feuer-Ashari von Pyrah, den Luft-Ashari von {@book Zephrah|TDCSR|3|Zephrah}, den Erd-Ashari von {@book Terrah|TDCSR|3|Terrah} und den Wasser-Ashari von Vesrah. Jede Gemeinschaft baut ihre Häuser neben den Quellen der Elementarkraft."
									]
								},
								{
									"type": "entries",
									"name": "Primordiale Wächter",
									"page": 227,
									"entries": [
										"Die Wände zwischen der Materiellen Dimension und den Elementarebenen sind dünn, und wenn diese Grenzen getestet werden, reißen sie auseinander und bilden Risse. Diese Risse in der Ebene bringen riesige Felder von wildem Feuer, Lawinen von zertrümmertem Gestein, grenzenlose Ausdehnungen von kreischenden Wirbelstürmen und endlose Ozeane von pochenden Tsunamis hervor, die alle nach Zerstörung zu gieren scheinen.",
										"Wenn ein Elementarspalt unruhig wird, werden {@book the Ashari|TDCSR|2|The Ashari} zu einem lebenden Damm, der die entweichende Kraft dämpft, besänftigt und versiegelt. Sobald sich ein Riss beruhigt hat, beginnt {@book the Ashari's|TDCSR|2|The Ashari} die Arbeit, das umliegende Land zu heilen."
									]
								},
								{
									"type": "entries",
									"name": "Selbstloser Respekt",
									"page": 227,
									"entries": [
										"Ashari ist ein Wort, das in vielen Sprachen vorkommt und eine Vielzahl von Bedeutungen hat, darunter: Sonnenaufgang, angeborener Wille, Fackelträger und Gärtner. Einige Ashari-Grüße lauten: \"Die Wildmutter sieht dich\" und \"Deine Taten bringen Licht hervor\"."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ashari Firetamer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Feuerteufel",
									"page": 228,
									"entries": [
										"Von allen {@book the Ashari|TDCSR|2|The Ashari} Stämmen haben die Feuer-Aschari von Pyrah am meisten gelitten. Ihr Volk wurde fast vollständig vernichtet, als {@book Thordak|TDCSR|1|Thordak, the Cinder King} bei seiner katastrophalen Rückkehr nach Exandria den Flammenspalt durchbrach. Doch trotz ihrer großen Entbehrungen haben sich die Feuer-Aschari selbstlos für das Volk der Tal'Dorei eingesetzt.",
										"Feuerbändiger sind die Elite-Elementarmagier der Pyrah, die ihre Einstimmung auf die Urkräfte der Welt nutzen, um Feuer nicht nur zu erschaffen oder zu beherrschen, sondern es nach ihrem Willen zu bändigen. Ein Feuerbändiger der Pyrah ist nicht mit den manischen Pyromancern der Tal'Dorei zu vergleichen. Denn während letztere das Feuer rücksichtslos als Waffe einsetzen, nutzen Feuerbändiger ihr Talent, um andere vor der zerstörerischen Kraft des Feuers zu schützen - oder sie setzen dieselbe Kraft ein, um diejenigen zu vernichten, die ihr Volk bedrohen.",
										"Feuerdämpfer werden fast immer von einem {@creature salamander|MM}, einem {@creature fire elemental} oder einer kleinen Herde von {@creature magma mephit|MM|magma} oder {@creature smoke mephit|MM|smoke mephits} begleitet. Wenn sie in Pyrah zu Hause sind, nutzen die Ashari-Feuerbändiger ihre Macht, um den Flammenspalt zu kontrollieren oder die Flammen des Vulkanwaldes, der als Aschenhain bekannt ist, zu bändigen. Und am Rande von {@book Emon|TDCSR|3|Emon, the City of Fellowship} wacht eine Gruppe von Feuerdämpfern unter der Führung eines Halb-Orks namens Lorkathar über die unbeständigen {@book Scar of the Cinder King|TDCSR|3|Scar of the Cinder King}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariFiretamerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A Black man with short dark red and black hair, wisps of flame surrounding him. His arms have red and yellow glowing runes and he has subtle scars below his pectorals."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Skydancer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Skydancer",
									"page": 228,
									"entries": [
										"Die {@book Zephrah's|TDCSR|3|Zephrah} Lage im {@book Summit Peaks|TDCSR|3|Summit Peaks} hat die {@book the Ashari|TDCSR|2|The Ashari}, die dort wohnen, vor zahllosen Entbehrungen bewahrt. Nur wenige dringen in ihre isolierte Heimat ein, und diese Sicherheit hat bei den Luft-Ashari eine gewisse Sorglosigkeit hervorgebracht. Obwohl sie ihren Elementarspalt genauso streng bewachen wie der Rest ihrer Sippe, bringt ihnen ihr Mangel an Stoizismus und Zurückhaltung oft den Spott der Erd-Ashari von {@book Terrah|TDCSR|3|Terrah} ein, dem einzigen anderen Ashari-Stamm in Tal'Dorei.",
										"Die Kinder der Air Ashari lernen das Fliegen, bevor sie das Laufen lernen, und begleiten ihre Eltern durch die schneebedeckten Wolken auf Ashari {@item skysail|TDCSR|skysails}. Doch während alle {@book Zephrah|TDCSR|3|Zephrah} das Gefühl des Fliegens lieben, trainieren nur wenige ihre Fähigkeiten so rigoros wie die Fallschirmtänzer. Diese anmutigen Meister des Windes sind gleichzeitig Künstler, Artisten und Krieger. Sie sind die geliebten Helden ihres Volkes, die es in Zeiten der Gefahr verteidigen und ihm in Zeiten des Friedens Glück bringen."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariSkydancerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A pale-skinned half-elven woman hurtles through the sky. She has long, white hair, brown leather armor and a half-cape of black feathers upon her back. More feathers float around her."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Stoneguard",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari-Steinwache",
									"page": 228,
									"entries": [
										"Die Erd-Ashari von {@book Terrah|TDCSR|3|Terrah} sind ein stoisches Volk, das sich nur langsam verändert und eher dazu neigt, defensive Schlachten zu schlagen und Feinde zu überdauern, als offensive Kriege zu führen. Die {@book Terrah|TDCSR|3|Terrah} Steinwächter sind die perfekte Verkörperung dieses Ideals. Ihre druidische Ausbildung wird durch uralte Kampftechniken ergänzt, die es ihnen ermöglichen, sich gegen eine Flut von Feinden zu behaupten. Die Steinwächter fertigen Waffen und Rüstungen aus dem sie umgebenden Granit, und ihre magische Steinkunst übertrifft sogar die der {@book dwarves|TDCSR|4|dwarves}. Es heißt, als in mythischen Zeiten Elementarheere nach Exandria strömten, schützten zwei legendäre Steinwächter zehn Tage und zehn Nächte lang ganz {@book Terrah|TDCSR|3|Terrah} vor diesem Ansturm, indem sie jeweils Wache hielten, während der andere sich ausruhte.",
										"Heute stehen die Steinwächter an den wichtigsten Verteidigungspunkten innerhalb des {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} Wache und schützen den {@book Terrah|TDCSR|3|Terrah} Stamm vor den {@book dwarves|TDCSR|4|dwarves} der {@book Kraghammer|TDCSR|3|Kraghammer}. Sollten die Steinwächter jemals in ihrer Wachsamkeit nachlassen, so glauben sie, dass die {@book dwarves|TDCSR|4|dwarves} ohne Zweifel in ihr angestammtes Land eindringen und dessen natürliche Schönheit auf der Suche nach Reichtum und Brennstoff zerstören würden."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariStoneguardFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A muscular, white-furred firbolg wearing stone armor. He is sitting on a rock and leaning on a large warhammer, a green butterfly sits on one of their outstretched fingers."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Waverider",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Waverider",
									"page": 228,
									"entries": [
										"Die Waverider von Vesrah kennen die Gefahren des offenen Ozeans aus erster Hand und widmen ihr Leben dem Schutz der Seefahrer vor Stürmen, Piraten und Seeungeheuern. Sie sind jedoch keine Krieger, sondern versierte Heiler und Wasser-Empathen, die ihre Kräfte einsetzen, um Überlebende von Meereskatastrophen aufzuspüren und zu retten. Manchmal bringen sie schwer verletzte Überlebende nach Vesrah, eine Praxis, die die isolationistischen Wasser-Ashari verurteilen, weil sie befürchten, dass solche Außenseiter ihre Lebensweise bedrohen. Die Waverider nehmen den Spott ihrer Mitmenschen gelassen hin, denn sie wollen lieber rechtschaffen als beliebt sein.",
										"Ein Waverider wendet Gewalt nur als letzten Ausweg an und kämpft lieber in seiner formveränderten Fischform als mit der Harpune in der Hand. Sie nutzen die {@creature hunter shark} Hit-and-Run-Taktik oder setzen die natürliche Tarnung ihrer {@creature giant octopus} Form ein, um Gegner zu verfolgen. Wenn sie auf offener See patrouillieren, gleiten Waverider auf persönlichen Waveboards mit einklappbaren Segeln über das Wasser, ähnlich wie die {@item skysail|TDCSR|skysails} der {@book Zephrah|TDCSR|3|Zephrah}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariWaveriderFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A heavier woman with brown skin and long blue and silver hair wearing a purple fish-like body armor. She surfs on a sailboard overtop green water which twists around her free hand. The sail of the sailboard is green with an image of an octopus upon it."
						}
					}
				}
			}
		},
		{
			"name": "Black King",
			"source": "TDCSR",
			"_copy": {
				"name": "Stone Golem",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Palästina Westruun war kein König, aber seine neue Statue in der Opalstation wird oft {@creature Black King|TDCSR} genannt, eine subtile Anspielung auf den früheren \"Schwarzen König\" der Stadt, den tyrannischen Drachen Umbrasyl. Der Hohepriester der Ersten Bastion segnete sowohl die {@creature Black King|TDCSR} als auch die {@book Westruun|TDCSR|3|Westruun} selbst, als die Statue am Jahrestag der {@book Westruun's|TDCSR|3|Westruun} Rückeroberung enthüllt wurde, mit den Worten: \"Möge die {@deity The Lawbearer|Exandria|TDCSR|Lawbearer} uns allen geistige Stärke verleihen, wenn das nächste Mal das Chaos unsere friedliche Zivilisation bedroht. Wenn diese Zeit kommt, möge der {@creature Black King|TDCSR} sein Schwert zücken, um unser Volk zu sammeln und {@book Westruun|TDCSR|3|Westruun} zum Sieg zu führen.\"",
								"Wenn die Sicherheit von {@book Westruun|TDCSR|3|Westruun} bedroht ist, wird der {@creature Black King|TDCSR} sein Volk beleben und verteidigen und zu einem {@creature Black King|TDCSR|stone golem with a speed of 60 feet, Charisma and Intelligence scores of 18 (+4), and the ability to speak Common} werden. Seine Persönlichkeit ist mürrisch, aber entschlossen - regalisch und zielstrebig in seinem Wunsch, seine Stadt und sein Volk zu schützen.",
								"{@note Siehe {@book The Black King|TDCSR|3|7. The Black King} für weitere Informationen über diesen NSC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Centaur Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Zentaur Skelett",
									"page": 255,
									"entries": [
										"Die {@book Alabaster Sierras|TDCSR|3|Alabaster Sierras} sind von gefährlichen, tückischen Küstenklippen und düsteren Bergen umgeben, in denen es von hungrigen Monstrositäten wimmelt. Doch unter diesen Gipfeln befindet sich ein dichter, wunderschöner und unheimlicher Wald namens {@book Parchwood|TDCSR|3|Parchwood Timberlands}. Während des sechsjährigen Albtraums, der die Herrschaft des Briarwoods war, fanden hier Flüchtlinge ein Zuhause - aber auch Lady Delilah und Lord Sylas' Experimente. Die Zentaurenskelette des {@book Parchwood|TDCSR|3|Parchwood Timberlands} sind keineswegs {@book centaurs|TDCSR|6|centaurs}; sie sind vielmehr die Überbleibsel der {@book Briarwoods'|TDCSR|3|Scars of the Briarwoods} flüchtigen Versuche, sich selbst zu unterhalten, indem sie die Überreste verschiedener Spezies zu einzigartigen Formen umgestalten."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CentaurSkeletonFluff.webp"
							},
							"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
							"altText": "Three skeletal centaurs stand in a forest at nighttime, with a large white full moon behind them. One of the centaurs holds its skull in its head; the skull is burning with flame. They look at the viewer menacingly."
						}
					}
				}
			}
		},
		{
			"name": "Champion of Ravens",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Meister der Raben",
									"page": 274,
									"entries": [
										"Der Tod kommt für alle Dinge zu ihrer Zeit. Es ist der Wille der {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens}, dass kein Wesen, egal wie heldenhaft oder mächtig, seinem rechtmäßigen Platz im Jenseits entgehen soll. Doch als seine Schwester {@creature Vex'ahlia|TDCSR} in einem versunkenen {@book Issylran|TDCSR|3|Issylra} Grab starb, verlangte Vax'ildan, dass die Todesgöttin ihren Anspruch auf {@creature Vex'ahlia|TDCSR|Vex'ahlia's} Seele aufgibt - und stattdessen seine Seele einfordert.",
										"Unerbittlich ging der {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} auf Vax'ildans Forderung ein. Er zog die {@item Deathwalker's Ward|TDCSR} an, eine {@book Vestige of Divergence|TDCSR|5|Vestiges of Divergence}, die mit der {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'} Macht und der legendären Rüstung ihres früheren sterblichen Meisters ausgestattet war. Im Laufe der Zeit wurde auch Vax'ildan als ihr Champion bezeichnet und kehrte mehr als einmal vom Tod ins Leben zurück - er überstand sogar die völlige Vernichtung durch {@deity The Whispered One|Exandria|TDCSR} und die Strangulierung durch einen Erzfey. All diese Tode waren für den {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'}-Champion zulässig, da die Fäden des Schicksals, die Vax'ildan an ihren Dienst banden, noch nicht vollständig verlaufen waren. Aber das taten sie unweigerlich.",
										"Vax'ildan verabschiedete sich nach der (%0%igen) Niederlage von all den Menschen, die ihm am Herzen lagen, und verschwand in der ewigen Umarmung seines Gottes. In den Jahren seither kehrte er nur selten und flüchtig in die Welt zurück, die er einst kannte. Der Meister der Raben ist nicht Vax'ildan, obwohl Vax in ihm wohnt. Er ist ein treuer Vermittler der unaussprechlichen Vorsehung des Todes selbst. Manchmal erscheint er als zorniger Engel, maskiert und umgeben von einem Sturm aus Rabenfedern, um denen ein Ende zu bereiten, die aus Gier oder Angst vor dem Unbekannten die Heiligkeit des Vergessens pervertieren wollen.",
										"Alle fürchten das Ende, auf ihre eigene Weise. Einige kämpfen dagegen an, indem sie sich in die Magie vertiefen, die das Unvermeidliche hinauszögert, indem sie sowohl das Leben als auch den Tod zum Gespött machen. Andere schlagen um sich und verletzen die Menschen in ihrer Umgebung auf kleinere Weise. Aber diejenigen, deren Ängste am größten sind, werden vom Meister der Raben empfangen, dessen gütige Seele die Ängstlichen jenseits des Schleiers der sterblichen Welt beruhigt und beschützt."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/VaxFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of the Champion of Ravens: a pale, half-elven man standing in front of an eclipsed moon. Black raven wings extend behind him, his long, dark hair draped over them. He has small, twisted white antlers on his right shoulder and is holds a porcelain eye mask in his right hand."
				}
			]
		},
		{
			"name": "Cinderslag Elemental",
			"source": "TDCSR",
			"entries": [
				"Aschenschlacke-Elementare sind reine Manifestationen des Hasses und der Wut des Verstorbenen {@book Cinder King, Thordak|TDCSR|1|Thordak, the Cinder King}. Selbst nach seinem Tod wüten die Feuer des großen roten Drachens noch in {@book Emon|TDCSR|3|Emon, the City of Fellowship}, denn die von seinen verderblichen Flammen verbrannten Orte verwandeln sich in glühende Gruben aus Schlacke und Asche, die geistlose Kreaturen der elementaren Zerstörung hervorbringen. Obwohl {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} in {@book Emon|TDCSR|3|Emon, the City of Fellowship} größtenteils von den Feuer-Ashari von Pyrah geheilt wurde, verursachen die schrecklichen Feuer, die immer noch unter der Stadt wüten, {@creature cinderslag elemental|TDCSR|cinderslag elementals}, ebenso wie andere Gebiete, in denen die {@book Cinder King's|TDCSR|1|Thordak, the Cinder King} elementare Verwüstung unauslöschliche Spuren hinterlassen hat, darunter die Ruinen von {@book Serpent's Head|TDCSR|3|Serpent's Head} in der {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} und die {@book Ashen Gorge|TDCSR|3|Ashen Gorge} in der {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Der Blick der Vernichtung",
									"page": 231,
									"entries": [
										"Der geschmolzene Blick eines Schlackenelementars entfesselt eine unglaubliche Kraft, die mit einem Blick Stahl und Stein schmelzen kann. Wenn einer dieser Kreaturen erlaubt wird, ihren Blick für längere Zeit zu fokussieren, oder wenn mehrere Elementare zusammenarbeiten, können leicht ganze Städte in einer Flut von geschmolzenem Stein eingeebnet werden. Zum Glück für die Menschen in {@book Emon|TDCSR|3|Emon, the City of Fellowship} sind {@book Thordak's|TDCSR|1|Thordak, the Cinder King} Elementarbrut geistlos und unfähig zu einheitlichem Handeln - solange niemand in der Lage ist, diese Kreaturen ihrem Willen zu unterwerfen."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CinderslagElementalFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://artstation.com/svetoslavpetrov}",
					"altText": "A hulking beast with red eyes made of dark rock with cindering lava glowing through its body."
				}
			]
		},
		{
			"name": "Clasp Cutthroat",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Spange Cutthroat",
									"page": 232,
									"entries": [
										"Wenn die Diebe und Mörder der {@book Clasp|TDCSR|2|The Clasp} zusätzliche Gelder beschaffen oder bestimmte Personen um ihren Besitz bringen müssen, sind die Halsabschneider der Organisation die ersten, die gerufen werden. Die {@book Clasp|TDCSR|2|The Clasp} hat sich jedoch keine außergewöhnliche Kundenzufriedenheit verdient, indem sie irgendeinen Schurken den Rang eines Halsabschneiders beanspruchen lässt. Ein effektiver Halsabschneider ist geduldig und präzise. Er schleicht sich an, geht in Deckung, wartet, schlägt nur zu, wenn er im Vorteil ist, und kämpft ohne Ehre. Wenn er entdeckt wird, lenke ihn ab, indem du fliehst, dann nimm eine strategische Position ein und greife an, wenn er es am wenigsten erwartet.",
										{
											"type": "quote",
											"entries": [
												"Nur weil wir von der Klammer heutzutage Helden sind, heißt das nicht, dass wir dir nicht sofort die Kehle durchschneiden, wenn du uns in die Quere kommst. Heldentum ist gut auf den Straßen von Emon, aber es bedeutet nicht viel, wenn du hier unten in der Grotte bist."
											],
											"by": "Gethrude Lael",
											"from": "Clasp cutthroat"
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Enforcer",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Klammervollstrecker",
									"page": 232,
									"entries": [
										"Die {@book Clasp|TDCSR|2|The Clasp} zieht es vor, im Verborgenen zu operieren, aber manchmal müssen die Erpresser überzeugt werden. Wann immer ein Schrecken oder eine Machtdemonstration nötig ist, machen die Vollstrecker der Klammer einen guten Eindruck. Ein Vollstrecker schätzt Versprechen und die Rückzahlung von Schulden fast so sehr wie den Profit, so dass jeder, der Vereinbarungen mit den {@book Clasp|TDCSR|2|The Clasp} bricht, mit Sicherheit einen Besuch von einem Vollstrecker bekommt. \"Willst du wissen, was Vollstrecker genau durchsetzen?\" ist ein beliebter {@book Clasp|TDCSR|2|The Clasp} Einzeiler - bevor der Mitarbeiter, der den Witz erzählt, vom Erzählen zum Zeigen übergeht.",
										"Schwer zu treffen und noch schwerer zu töten, rennen die Vollstrecker gerne mit schwingenden Hämmern auf ihre Ziele zu und schüchtern jeden ein, der nicht klug genug ist, zu zahlen oder zu fliehen."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Operatives",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Spangenbediener",
					"page": 232,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Wenn die Nacht kommt und die Dunkelheit einbricht,",
								"Schlösser helfen nicht, und Steinmauern auch nicht.",
								"Schleichend und versteckt, wie eine giftige Ameise;",
								"Schließe deine Augen fest, sieh nicht die Spange."
							],
							"from": "Children's rhyme"
						},
						"Die Mitglieder der {@book Clasp|TDCSR|2|The Clasp} - einer heimlichen Organisation von Spionen, Dieben, Attentätern und Schmugglern - sind gleichzeitig geliebte Volkshelden, die des Bardenliedes und der Gutenachtgeschichten würdig sind, und finstere Schurken, deren Taten Stoff für berüchtigte Legenden sind. Die {@book Clasp|TDCSR|2|The Clasp}-Agenten sind zwar eindeutig in der diskreten Ausführung illegaler Taten für die Wohlhabenden tätig, aber sie sind auch als schurkische Helden bekannt, die während der {@book Cinder King's|TDCSR|1|Thordak, the Cinder King}-Tyrannei zahllose einfache Tal'Dorei-Bürger gerettet haben. Heute bezeichnen sie ihre Marke als die \"Klammer\", die die Gesellschaft zusammenhält - denn schließlich braucht ein organisiertes Verbrechersyndikat eine funktionierende, zivilisierte Wirtschaft."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ClaspFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://www.artstation.com/svetoslavpetrov}"
				}
			]
		},
		{
			"name": "Cobalt Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Kobalt-Golem",
									"page": 239,
									"entries": [
										"Kobaltgolems, eine einzigartige Form eines klassischen arkanen Konstrukts, sind mächtige gepanzerte Diener, die von Arkanisten hergestellt werden, denen Eisen als Metall zu profan ist. Die ersten Keime dieser Automaten fallen vom Himmel, wobei das Rohkobalt sorgfältig aus Meteoriten gewonnen und durch ferromagnetische Alchemie zu einem harten, glänzenden, silbergrauen Metall geschmolzen wird. Das fertige Kobalt wird dann zu gepanzerten, die Haut schützenden Uhrwerkskonstruktionen geformt und gedreht, die runenverkrustete, muskelähnliche Ketten beleben. Ein zentraler Magnetstein treibt einen Kobaltgolem an, der durch magische Rituale angetrieben wird, die ionisiertes Leben in seiner anorganischen Hülle entfachen.",
										{
											"type": "entries",
											"name": "Automaten der Archivare",
											"page": 239,
											"entries": [
												"Die {@book Library of the Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} hat eine große Anzahl von Kobaltgolems zur Bewachung ihrer streng gehüteten Archive in Auftrag gegeben, wobei sie sich an der glücklichen Natur des Namens des Konstrukts erfreut und darauf vertraut, dass die Bedrohung durch diese mächtigen Krieger jeden abschreckt, der mit heiligem Wissen zu fliehen gedenkt."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CobaltGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large construct creature, iridescent purple and blue in color, holds a large blade with a long golden hilt. Their golden head has a rectangular shape."
						}
					}
				}
			}
		},
		{
			"name": "Cold Snap Spirit",
			"source": "TDCSR",
			"entries": [
				"Es leben noch einige {@book elves|TDCSR|4|elves} und Erzmagier, die sich an die {@book Icelost Years|TDCSR|1|The Icelost Years} erinnern - eine dunkle Zeit in der Geschichte Tal'Doreis, als Legionen eisgepanzerter Krieger aus den Elementarebenen ausschwärmten, um die Welt in eine gelartige Einöde zu verwandeln. Die Geister des Kälteeinbruchs sind ein überlebender Nachhall der riesigen Armeen des grausamen Elementars {@book Errevon the Rimelord|TDCSR|1|The Icelost Years}, der Tal'Dorei fast für sich beanspruchte. Sie halten sich in den ewig gefrorenen Wäldern der {@book Frostweald|TDCSR|3|The Frostweald}, auf den schneebedeckten Gipfeln der {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} und inmitten der arktischen Ebenen der {@book Neverfields|TDCSR|3|The Neverfields} auf.",
				{
					"type": "entries",
					"name": "Zurückgezogene Geister",
					"page": 234,
					"entries": [
						"Wenn sie nicht unter dem bösartigen Kommando eines elementaren Kriegsherrn stehen, sind die Geister des Kälteeinbruchs kaum mehr als animalische Instinktgeschöpfe. Sie treiben harmlos in den kalten Regionen der Materiellen Dimension umher, die den unendlichen Frost ihrer Ursprungsebene widerspiegeln."
					]
				},
				{
					"type": "entries",
					"name": "Erhitzter Hass",
					"page": 234,
					"entries": [
						"Normalerweise gutmütige Kaltschnäuzer werden durch die Anwesenheit von Wärme in einen schrecklichen Rausch versetzt. Sie haben eine instinktive Angst vor Flammen, und selbst die Wärme eines Lebewesens kann ausreichen, um sie in eine mörderische Wut zu versetzen. Sobald die Wärmequelle vernichtet ist, kehrt ein Kaltschnäuzer schnell in einen Zustand ruhiger Ambivalenz zurück."
					]
				},
				{
					"type": "entries",
					"name": "Unberührte Berserker",
					"page": 234,
					"entries": [
						"Kältegeister eignen sich hervorragend als Soldaten für Elementarwesen mit Ehrgeiz und Herrschaftswillen. Ihre Abneigung gegen warme Gefilde wird schnell durch die Loyalität zu ihrem Befehlshaber überwunden, und selbst die Umgebungshitze in einer gemäßigten Region reicht aus, um sie in einen Zustand ständiger Raserei zu versetzen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ColdSnapSpiritFluff.webp"
					},
					"credit": "{@link Ameera Sheikh|https://mikandii.com/}",
					"altText": "Three illuminated motes of blue-white energy surrounded individually by blue crystal ice-like shards."
				}
			]
		},
		{
			"name": "Cyclops Stormcaller",
			"source": "TDCSR",
			"entries": [
				"Wenn {@creature cyclops|MM|cyclopes} unter einem tobenden Sturm geboren werden, wachsen sie manchmal anders auf - kleiner als die anderen, kränklich und schwach. Die meisten dieser Sturmgeborenen {@creature cyclops|MM|cyclopes} werden wegen ihrer winzigen Statur unerbittlich schikaniert und geschlagen, und viele sterben vor dem Erwachsenenalter. Diejenigen, die überleben, tun dies aufgrund der Magie, mit der die {@deity The Stormlord|Exandria|TDCSR|Stormlord} sie ausgestattet haben - absichtlich oder nicht. Da {@creature cyclops|MM|cyclopes} im Allgemeinen nicht mit Magie vertraut sind, versetzt sie die Macht eines Sturmrufers in Ehrfurcht und Schrecken, und viele sehen Sturmrufer als nichts weniger als die Manifestation eines Gottes.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sturm-Anbetung",
									"page": 235,
									"entries": [
										"Ihre Mitmenschen {@creature cyclops|MM|cyclopes} mögen annehmen, dass die Macht eines Sturmrufers mit Göttlichkeit gleichzusetzen ist, aber viele Sturmrufer hungern nach größerer Macht. Eine Kabale von Sturmrufern versammelt sich regelmäßig in den {@book Daggerbay Mountains|TDCSR|3|Daggerbay Mountains} in einem uralten elfischen Tempel namens Himmelsnadel (elbisch: ira'fallai; riesenhaft: \"Großer Zappo-Zappo\"). Dort führen sie seltsame Rituale durch, um mit einem Wesen zu kommunizieren, das sie das Auge des Sturms nennen - und mit jedem Ritual wächst ihre Macht.",
										"Das Auge des Sturms ist jedoch kein Avatar des {@deity The Stormlord|Exandria|TDCSR|Stormlord}, sondern ein rachsüchtiger {@creature storm giant} namens Eyvindr, der sich als Halbgott ausgibt und eine Armee aufstellen will, um Vergeltung an den {@book Council of Seven Scepters|TDCSR|6|Council of Seven Scepters} zu üben. Irgendwann wird er es riskieren müssen, sich den Sturmrufern zu offenbaren - aber erst, wenn er glaubt, dass seine Kontrolle über seine Zyklopen-Anhänger absolut ist."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CyclopsStormcallerFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A cyclops with two arms outstretched palms facing the sky, one arm is lit in reddish light. Blue lightning streaks behind the cyclops."
				}
			]
		},
		{
			"name": "Demonfeed Spider",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Es war schlechte Führung, die uns durch dieses schwefelhaltige Nest aus Spinnweben und Asche irren ließ, aber es war das grausame Schicksal, das die Mutterbestie und ihre Brut aus brennendem Blut erweckte. Der einzige Grund, warum ich heute vor euch stehe, ist, dass ich die Weisheit hatte, zu fliehen."
					],
					"by": "Orac Wioda",
					"from": "renowned relic hunter"
				},
				"Diese monströsen Spinnen, die Ausgeburten der göttlichen {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}, lauern in den dunkelsten Winkeln der Welt. Sie ernähren sich seit den frühesten Tagen der {@book Calamity|TDCSR|1|The Calamity} von den Ausscheidungen der Dämonen, als die Dämonen in solchen Mengen getötet wurden, dass die unterirdischen Tiefen von ihrem fauligen Blut überschwemmt wurden.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Verwandelte Monstrositäten",
									"page": 237,
									"entries": [
										"Dämonische Spinnen sind schreckliche Unholde, die sich von den Überresten von Dämonen ernähren, aber alle stammen von den übergroßen Spinnen ab, die in den Höhlen und Wäldern von Tal'Dorei ihr Unwesen treiben. Die meisten von ihnen sind in der Materiellen Dimension beheimatet, so dass sie, wenn sie einmal getötet wurden, für immer tot sind - im Gegensatz zu Unholden, die einfach in ihre Heimatdimension verbannt werden."
									]
								},
								{
									"type": "entries",
									"name": "Unendlicher Hunger",
									"page": 237,
									"entries": [
										"Keine Nahrung ist für eine Dämonennahrungsspinne köstlicher als der Speichel, der zurückbleibt, nachdem ein Dämon in der Materiellen Dimension getötet wurde. In Ermangelung solcher Überreste ernähren sie sich jedoch von den Flüssigkeiten eines jeden Lebewesens."
									]
								},
								{
									"type": "entries",
									"name": "Giftiges Blut",
									"page": 237,
									"entries": [
										"Das schreckliche Gift der Spinnen wird, wenn es mit dem abscheulichen Geifer der Dämonen vermischt wird, zur stärksten Waffe der Dämonennährspinne. Wenn ihre Chitinhaut durchstochen wird und ihr Blut zu fließen beginnt, kann die Spinne bogenförmige Strahlen aus ätzendem Blut ausstoßen, die in das entblößte Fleisch ihrer Angreifer sickern."
									]
								},
								{
									"type": "entries",
									"name": "Ausrichtung",
									"page": 237,
									"entries": [
										"Chaotisch böse."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DemonfeedSpiderFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A monstrous arachnid with embering orange, spiky exoskeleton, its front legs raised, it's white-fanged mouth open wide."
				}
			]
		},
		{
			"name": "Demonfeed Spiderling",
			"source": "TDCSR",
			"_copy": {
				"name": "Demonfeed Spider",
				"source": "TDCSR"
			}
		},
		{
			"name": "Diseased Grick",
			"source": "TDCSR",
			"_copy": {
				"name": "Grick",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"In alten Zeiten wurde das Mirescar das Herzholz genannt. Es war die Domäne eines weisen und gütigen {@creature guardian naga} namens {@creature Sagacitous Erusaire|TDCSR}, der alle mit einem guten Herzen willkommen hieß, um seine Gaben zu teilen oder Almosen zu erhalten. Doch dieser {@creature Sagacitous Erusaire|TDCSR|naga} wurde zu einem grausamen Schatten seines früheren Selbst verdorben. Er und seine {@creature diseased grick|TDCSR} Lakaien wurden in abscheuliche, eiternde Verbreiter von Krankheiten verwandelt - und die Verbreitung von Krankheiten ist nun der einzige Gedanke, den sie im Kopf haben. Der {@creature Sagacitous Erusaire|TDCSR|naga} kann nach Belieben {@spell contagion} zaubern, und seine {@creature diseased grick|TDCSR} Untergebenen können dies einmal pro Tag tun. Ist es möglich, den Geist dieses korrumpierten Wächters zu retten?",
								"{@note Siehe {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} für weitere Informationen über diesen NSC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Doty X",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Drynna Hydra",
			"source": "TDCSR",
			"_copy": {
				"name": "Hydra",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"{@note Dieser Hyrda lebt in {@book Mooren Lake|TDCSR|3|Mooren Lake} und hat durch sein langes Leben in den {@item residuum|TDCSR}-durchtränkten Gewässern an Intelligenz gewonnen. Er hat einen Intelligenzwert von 12 (+1), kann {@language Common} sprechen und befehligt einen Stamm von {@creature lizardfolk}.}",
								"{@note Weitere Informationen finden Sie unter {@book Unfriendly Waters|TDCSR|3|Unfriendly Waters (mid-level)}, einem Abenteuer der mittleren Stufe.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ember Roc",
			"source": "TDCSR",
			"entries": [
				"Der Glutrok ist Jahrhunderte alt, aus dem Chaos der Urzeit entstanden und von der Größe her den ältesten Drachen ebenbürtig - eine Maschine, die rücksichtslos frisst. Mit einer Flügelspannweite, die so groß ist, dass sie den Himmel verdunkelt, und einer Aura, die hell genug ist, um es mit der Sonne aufzunehmen, jagen diese feurigen Raubvögel nur das tödlichste Wild.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Evolutionäres Feuer",
									"page": 238,
									"entries": [
										"Die Feuer-Ashari von Pyrah glauben, dass die mythischen {@creature roc|MM|rocs}, aus denen die Ember-Rocs entstanden sind, das Gleichgewicht in Tal'Dorei aufrechterhalten. {@creature roc|MM|Rocs} meiden humanoide Siedlungen und jagen die monströsen Kreaturen, die diese Siedlungen sonst bedrohen würden. So locken {@book the Ashari|TDCSR|2|The Ashari} {@creature roc|MM|rocs} an die Stellen von Elementarspalten und verschlingen dort Kreaturen, die versuchen, in die Materielle Dimension zu entkommen. Nachdem sie sich jahrelang von {@creature fire elemental|MM|fire elementals}, {@creature salamander|MM|salamanders}, {@creature fire giant|MM|fire giants} und mehr ernährt haben, wird ein {@creature roc} von der Urkraft durchdrungen, und Flammen brechen aus jeder Feder hervor und verwandeln ihn in den Glut-Roc."
									]
								},
								{
									"type": "entries",
									"name": "Hoffnungslose Fälle",
									"page": 238,
									"entries": [
										"Ein Glutrok beobachtet geduldig seine Beute stundenlang, bevor er zuschlägt. Er schnappt sich {@creature elephant|MM|elephants}, {@creature killer whale|MM|whales} und sogar Jungdrachen. Er lässt seine eisernen Krallen auf {@action grapple} Ziele los, ohne auf Gegenangriffe zu achten, und fliegt dann zurück in sein Nest - oft in einem aktiven Vulkan. Wenn sich die Beute im Flug als zu schwierig erweist, lässt ein Glut-Roc sie einfach aus großer Höhe fallen. Wer jedoch nicht entkommen kann, wird im feurigen Griff der Kreatur langsam geröstet."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/EmberRocFluff.webp"
					}
				}
			]
		},
		{
			"name": "Flaming Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Flammendes Skelett",
									"page": 255,
									"entries": [
										"Die skelettierten Überreste vieler, die sich {@book Thordak the Cinder King|TDCSR|1|Thordak, the Cinder King} widersetzten, sollen für immer von der ursprünglichen Kraft seines Feueratems durchdrungen sein. Gebiete, die von der Macht des roten Drachen vernarbt wurden, darunter {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} in {@book Emon's|TDCSR|3|Emon, the City of Fellowship} {@book Cloudtop District|TDCSR|3|Cloudtop District}, {@book Ashen Gorge|TDCSR|3|Ashen Gorge} in der {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains} und {@book Serpent's Head|TDCSR|3|Serpent's Head} in der {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, sind voll von flammenden Skeletten. Diese Untoten reagieren auf die rohe Kraft der Elementarebenen und sind von einem unstillbaren Verlangen erfüllt, Flammen weit und breit zu verbreiten, bis nichts mehr vom Feuer unberührt ist."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/FlamingSkeletonFluff.webp"
							},
							"credit": "{@link Brian Syme|https://artstation.com/bryansyme}",
							"altText": "A half-orc warrior in the foreground with her mouth open in a battle cry, brandishing a blade at a host of flaming skeletons approaching from blackened trees."
						}
					}
				}
			}
		},
		{
			"name": "Forge Guardian",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Wächter schmieden",
									"page": 239,
									"entries": [
										"So wie {@book dwarves|TDCSR|4|dwarves} die ersten Golems erschufen, schufen die {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} Schmiedewächter, um die göttlichen Öfen und Feuerstellen zu bewachen, die die ersten {@book dwarves|TDCSR|4|dwarves} schufen. Geformt aus extravagantem Marmor und verschmolzen mit Adamantin, gefertigt mit tadelloser Detailgenauigkeit und Sorgfalt, verkörpern diese seltenen und massiven Konstrukte die höchste Form der Kunstfertigkeit, die jeder exandrische Schmied, Schmiedemeister und Handwerker ein Leben lang zu erreichen hofft.",
										{
											"type": "entries",
											"name": "Göttlicher Funke",
											"page": 239,
											"entries": [
												"Ein gesichtsloses, unermüdliches Wesen von immenser Stärke, ein Schmiedegolem, dem ein einzelner Splitter des {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} eigenen göttlichen Funkens Leben verleiht, der liebevoll in einem Ring aus arkaner Flamme und uralten Siegeln aufbewahrt wird. Die {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} Göttlichkeit ist wie ein Vulkan im Inneren des Golems, der das Blut des Konstrukts in Lava verwandelt. Das Feuer schadet dem Konstrukt nicht mehr, sondern heilt es stattdessen."
											]
										},
										{
											"type": "entries",
											"name": "Heiliges Ziel",
											"page": 239,
											"entries": [
												"Wo er über einer göttlichen Schmiede thront, enden die Anhängsel eines Schmiedewächters in einer ausgestreckten, hakenförmigen Zange und einer runenverzierten Klinge. Der Golem kann einem Schmied bei der Erschaffung neuer Golems behilflich sein, oder er kann jeden, der den heiligen Prozess der Schöpfung bedroht, zertrampeln, erschlagen, stoßen und niederschlagen.",
												"Schmiedegolems dienen auch als Gegner für alle, die sich der {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's}-Prüfung der Würdigkeit stellen wollen. Die Angriffe eines Golems blenden die angehenden Helden, die dann ihre Sehkraft zurückgewinnen müssen, indem sie einen tödlichen Gegenangriff riskieren."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/ForgeGuardianFluff.webp"
							},
							"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
							"altText": "A gigantic, metallic humanoid construct stands chained to a stone cavern wall. A fiery hot red glows through the cracks of its silver body."
						}
					}
				}
			}
		},
		{
			"name": "Goat-Knight Steed",
			"source": "TDCSR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Golems",
			"source": "TDCSR",
			"entries": [
				"Golems sind zeitlose und unaufhaltsame Wächter, die fachmännisch hergestellt werden, um jeden Befehl ihres Besitzers ohne Fragen auszuführen. Diese mächtigen Konstrukte mit ihrem vagen humanoiden Aussehen und ihrer unerschütterlichen Loyalität empfinden weder Schmerz noch Mitleid, benötigen weder Nahrung noch Schlaf, ignorieren Bestechungen und Absprachen und tun, was man ihnen sagt, ohne Reue oder Zögern.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Begehrenswerte Ursprünge",
									"page": 239,
									"entries": [
										"Während des {@book Age of Arcanum|TDCSR|1|Age of Arcanum} löste die Magie bei vielen Götterkindern eine tiefe Arroganz aus, da sie annahmen, dass arkane Gaben ein Beweis für ihre unvermeidliche Göttlichkeit seien. Als Reaktion darauf experimentierten viele Sterbliche mit der Herstellung von eigenem \"Leben\". Die {@book dwarves|TDCSR|4|dwarves} waren zuerst erfolgreich und verbanden göttliche Gaben mit technischem Geschick, um autonome Wächter als Beschützer ihrer Ahnenhallen zu beleben. Das Wissen der {@book dwarves'|TDCSR|4|dwarves} wurde schnell von anderen Völkern gestohlen und erweitert, und bei der Erschaffung von Golems ging es schließlich weniger darum zu beweisen, dass Sterbliche das Leben so gestalten können wie die Götter, sondern vielmehr darum, Leben, Reichtum und Geheimnisse vor anderen zu schützen."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Grog Strongjaw",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Grog Strongjaw",
									"page": 260,
									"entries": [
										"Hoch aufragend, breit und kampfbereit, ist Grog Strongjaw ein Ausbund an roher Stärke und unerschütterlicher Entschlossenheit. Der Sohn von Stonejaw Strongjaw schloss sich Vox Machina bei ihrem ersten Treffen in {@book Stilben|TDCSR|3|Stilben} an und besiegte später seinen tyrannischen Onkel Kevdak, trug den mythischen {@item Titanstone Knuckles|TDCSR} und rettete Exandria zweimal an der Seite seiner Gefährten.",
										{
											"type": "entries",
											"name": "Gutmütiger Berserker",
											"page": 260,
											"entries": [
												"Grog ist ein Mann der einfachen Vergnügungen. Als er mit Vox Machina die Welt bereiste, waren seine großen Lieben im Leben bekanntlich der Kampf, die Frauen und das Bier. Und obwohl er für seine krassen Manieren, seine bösartigen Waffen und seine unerbittliche Kampfeswut bekannt war, war er ebenso bekannt für seine Liebe zu seinen Freunden. Für Grog ging es nie nur darum, die Welt zu retten. Vielmehr ging es darum, immer größere Herausforderungen zu meistern, und zwar Seite an Seite mit seiner auserwählten Familie."
											]
										},
										{
											"type": "entries",
											"name": "Nach dem Epilog",
											"page": 260,
											"entries": [
												"Nach {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} der Niederlage zog sich Grog Strongjaw nach {@book Westruun|TDCSR|3|Westruun} zurück, um mit seinem besten Freund {@creature Pike Trickfoot|TDCSR} zu leben. Seitdem hat er sich dem Lesenlernen und der Stärkung seines Geistes gewidmet. Im Zuge seines Studiums von Buchstaben, Formen, Farben und Zahlen hat Grog eine alle vier Jahre stattfindende Veranstaltung in {@book Whitestone|TDCSR|3|Whitestone} organisiert, die er \"Luncheon of Champions\" nennt. Er schickt persönlich eine handgeschriebene Einladung an die größten Krieger Exandrias, um sie in einem Kampf gegeneinander antreten zu lassen und anschließend mit ihm zu Mittag zu essen und Bier zu trinken."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffPortrait.webp"
					},
					"credit": "{@link Wesley Griffith|https://artstation.com/wesleygriffith}",
					"altText": "A portrait of Grog Strongjaw. He has a black, graying beard and grey skin with black tattoos on his oversized biceps and bald head. He wears a cloak with fur trim, a belt of dwarvenkind, and his forearms bear the Titanstone Knuckles. In his hands he lovingly holds his great red Bloodaxe."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffChallenge.webp"
					},
					"credit": "{@link Kennef Riggles|https://twitter.com/kennefriggles} & {@link De La Rosa Design, LLC|https://delarosadesign.com/}",
					"altText": "A portion of a note written on parchment with a Strongjaw Ale logo stamped on it. The note has several mispellings, and reads: \"Dear champion, I, Grog Strongjaw, inveet you to the Luncheon of Champions on the 7th of Misutharr 836 PD at the Casle Whitestone. Bring your best wep-ons.\""
				}
			]
		},
		{
			"name": "Jourrael, the Caedogeist",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Von den großen, schrecklichen Legenden, die im Blut und Feuer der Kalamität geboren wurden, haben es nur wenige geschafft, der Sterblichkeit zu trotzen und die Zeitalter so geschickt zu überdauern wie die Meuchelmörderkönigin Jourrael. Von Schatten und Tod gesegnet, wandeln sie zwischen den Welten, genießen die Jagd und verfolgen ihr Ziel unermüdlich, unbelastet von Mauern, Toren oder Türen. Welche arme Seele auch immer den Zorn des Caedogeistes auf sich zieht, kann nur ihr \"unvermeidliches Ende\" akzeptieren."
					],
					"from": "Unnamed scholar of the Cobalt Soul"
				},
				"Jourrael ist ein alptraumhaftes Gespenst und eine uralte Mörderin mit vielen Namen. Die {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} gaben ihr den Titel Caedogeist, das Gespenst des stillen Todes, während Gelehrte Jourrael als \"das unvermeidliche Ende\" beschreiben, sicherer als der Tod. Diejenigen, die einen Blick auf sie erhaschen, flüstern von einem schattenhaften Gespenst mit Haaren wie Feuer, das Dolche schwingt, aus denen Gift tropft, und durch Wände und Berge geht, als wären sie Wasser.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Tod Verboten",
									"page": 244,
									"entries": [
										"Jourrael kann nicht sterben. Ein Vertrag zwischen dem {@deity The Lord of the Hells|Exandria|TDCSR|Lord of the Hells} und dem {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} verbietet es dem Tod, den Attentäter zu holen, obwohl viele es versucht haben - oft auf immer kreativere Weise. Am {@book Calamity's|TDCSR|1|The Calamity} Ende schlossen sich Armeen zusammen, um Jourraels Körper in seine Einzelteile zu zerlegen. Die Savalirwood {@book elves|TDCSR|4|elves} brachten ihren Kopf nach Veluthil, während ihr Herz im Lotusden-Grünwald unter einem schrecklichen {@creature wraithroot tree|TDCSR} versteckt wurde.",
										"Der geheimnisvolle Unhold Obann glaubte fälschlicherweise, dass er Jourrael nach ihrer Genesung und Wiederbelebung unbegrenzt kontrollieren könne. Unweigerlich versetzte Jourrael Obann einen tödlichen Schlag und schickte ihn in den Tod, den sie nie kennenlernen wird."
									]
								},
								{
									"type": "entries",
									"name": "Ungebundene Zukunft",
									"page": 244,
									"entries": [
										"Lebendig und wohlauf, dient Jourrael immer noch dem {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}. Ihre geisterhafte Gestalt und ihre unvergleichliche Tarnkappe befeuern die Angriffe ihrer Spektralklinge und ihres Dolches der Leere, und nur wenige überleben diesen Ansturm. Sie trotzen den Elementen der Natur und den Waffen der Sterblichen, lassen sich nicht gegen ihren Willen festhalten und kennen keine Angst. Nachdem sie so lange zerstückelt und versiegelt verbracht haben, sind Jourrael begierig darauf, die Welt von Exandria zu sehen - und jede Kreatur zu töten, die sie für würdig halten, durch ihre Klingen zu sterben."
									]
								},
								{
									"type": "entries",
									"name": "Ausrichtung",
									"page": 244,
									"entries": [
										"Chaotisch böse."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/JourraelFluff.webp"
					},
					"credit": "{@link Hunter Bonyun|https://twitter.com/deerlordhunter}",
					"altText": "Jourrael: A six-armed spectral dark elf with pale skin, long hair, and a red crown with four red wisps extending from it. In each of their six hands they hold curved daggers."
				}
			]
		},
		{
			"name": "Keyleth, Voice of the Tempest",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Keyleth, Stimme des Sturms",
									"page": 262,
									"entries": [
										"Viele Maler in ganz Tal'Dorei haben das stoische, melancholische Antlitz von Keyleth, der Stimme des Sturms, dargestellt, wie sie am Rande einer hohen Klippe von {@book Zephrah|TDCSR|3|Zephrah} steht und neben einem rosa blühenden Baum in den rosigen Sonnenuntergang blickt. In diesem Bild sehen die Menschen eine Anführerin, die viel verloren und noch mehr geopfert hat - für ihr Volk, für ihre Welt und für die Familie, die sie auf ihren Reisen gefunden hat.",
										{
											"type": "entries",
											"name": "Verborgenes Herz",
											"page": 262,
											"entries": [
												"Obwohl Keyleth oft auf das Leben zurückblickt, das sie hinter sich gelassen hat, hält sie sich nicht mit der Vergangenheit auf. Sie erinnert sich gleichermaßen an die Freude und den Schmerz und richtet ihren Blick auf den Horizont, um den nächsten Sonnenaufgang zu sehen, nicht den Sonnenuntergang. In der Öffentlichkeit ist sie eine vollendete Führungspersönlichkeit, die taktvoll, mit kalkulierten Worten und souverän spricht. Doch wenn sie mit ihren Freunden aus alten Tagen zusammen ist, insbesondere mit {@creature Pike Trickfoot|TDCSR|Pike}, {@creature Percival De Rolo|TDCSR|Percival} und {@creature Vex'ahlia|TDCSR}, fällt ihr geübtes öffentliches Gesicht ab und offenbart die gleiche eifrige, enthusiastische, idealistische Keyleth, die sie immer war - nur mit ein paar mehr Sorgen, die auf ihrem Herzen lasten. Sie lebt in einem bescheidenen Haus in {@book Whitestone|TDCSR|3|Whitestone} in der Nähe von {@book Grey Hunt Manor|TDCSR|3|6. Grey Hunt Manor}, in der Nähe eines {@book hidden forest trail she can walk down in peace, conjuring snowdrops as she goes|TDCSR|3|5. Snowdrop Memorial Trail}."
											]
										},
										{
											"type": "entries",
											"name": "Nach dem Epilog",
											"page": 262,
											"entries": [
												"Nach dem Verlust von {@creature Champion of Ravens|TDCSR|Vax'ildan} und der {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} Niederlage vergrub sich Keyleth in ihre Pflichten als Stimme des Sturms. Sie tat alles, was sie konnte, um die Luft-Ashari mit dem Rest der Tal'Dorei zu verbünden und eine Welt zu schaffen, die besser darauf vorbereitet war, sich gegen Bedrohungen wie {@deity The Whispered One|Exandria|TDCSR} und die {@book Chroma Conclave|TDCSR|1|The Chroma Conclave} zu vereinen. Ihr heldenhafter Ruf, ihr politischer Wille und ihre mächtige Elementarmagie brachten ihr viele Verbündete ein, doch die etablierte Elite der Tal'Dorei sieht in ihr immer noch eine potenzielle Bedrohung für ihre Stabilität. Sie begibt sich nur noch selten auf Abenteuer und zieht es vor, andere anzuheuern, um die Probleme zu lösen, die sie in ganz Tal'Dorei auftauchen sieht. Aber wenn die Welt jemals einen Erzdruiden braucht, wird sie dem Ruf folgen."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/KeylethFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Keyleth: She is a pale-skinned woman with green eyes, freckles, and long greying red wavy hair. She wears a multi-coloured cloak made of autumn leaves, and a teal ceremonial Ashari gown with a golden belt. Upon her head sets the white antlers of the Mantle of the Tempest, its horns adorned with flowers. She bears the Spire of Conflux in her right hand."
				}
			]
		},
		{
			"name": "Kraghammer Goat-Knight",
			"source": "TDCSR",
			"entries": [
				"Die steilen Felswände und kurvenreichen Bergstraßen des {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} sind mit normalen Mitteln kaum zu durchqueren. Die Gipfelstürmer-Ritter von {@book Kraghammer|TDCSR|3|Kraghammer} - allgemein bekannt als die {@creature Kraghammer Goat-Knight|TDCSR|goat-knights} - sind die Hüter von Frieden und Gerechtigkeit im gesamten Gebirge. Sie vertrauen darauf, dass ihre {@creature Goat-Knight Steed|TDCSR|giant goat steeds} die rauen Berghänge meistern, und viele Reisende, die sich in den {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} verirrt haben, wurden von einem {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} gerettet, der sie auf den besser begehbaren Bergpfaden in Sicherheit brachte.",
				"Diese Ritter dienen dem {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} und geraten manchmal in Konflikt, während sie die Gesetze des {@book Kraghammer|TDCSR|3|Kraghammer} durchsetzen und die Erlasse ihres Gottes aufrechterhalten.",
				{
					"type": "entries",
					"name": "Berittener Kämpfer",
					"page": 246,
					"entries": [
						"Jeder Zauber, den der {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} mit einer Reichweite von sich selbst wirkt, zielt auch auf die Ziege.",
						"Wenn ein {@creature Goat-Knight Steed|TDCSR} auf 0 Trefferpunkte fällt, verschwindet es und hinterlässt keine physische Form. Der {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} kann das Ross auch jederzeit durch eine Aktion entlassen, wodurch es verschwindet. In beiden Fällen wird das gleiche Ross beschworen, wenn der {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} {@spell find steed} wirkt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Mage Hunter Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Magier-Jäger-Golem",
									"page": 239,
									"entries": [
										"Die Götter verfluchten die Sterblichen mit dem freien Willen, segneten sie aber auch mit den Mitteln, um den Zorn der Urmenschen zu überleben - den Künsten der Magie. Mit Hilfe der Magie wehren sich die Menschen in Exandria gegen Dürren, Hungersnöte, vulkanische Flammen, hiebendes Eis und wütende Erde. Doch da die Götter wussten, dass die Macht der Magie Exandria unweigerlich zerreißen könnte, schufen sie auch die ultimative magische Ausfallsicherung - die Antimagie.",
										{
											"type": "entries",
											"name": "Jäger der Magie",
											"page": 239,
											"entries": [
												"Für viele Helden, die sich der Magie bedienen, ist der schrecklichste Alptraum die Konfrontation mit einer riesigen Kreatur, deren bloße Anwesenheit sowohl Zaubern als auch magischen Relikten die Kraft entziehen kann. Magierjäger-Golems sind brutal effizient in ihrer Taktik: Sie fegen mit ihrer störenden Antimagie über das Schlachtfeld, verschlingen Zauber, die gegen sie eingesetzt werden, und legen Zauberwirkern Halsbänder an, mit denen sie der Gnade des Golems ausgeliefert sind."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/MageHunterGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large, metallic construct of black armor and glowing, violet, arcane energy. One hand ends in a collar-like claw. The golem and its collar-like claw are all adorned with glowing runes."
						}
					}
				}
			}
		},
		{
			"name": "Magma Landshark",
			"source": "TDCSR",
			"entries": [
				"Magma-Landhaie lauern in Vulkanen, unterirdischen Magmagruben und den endlosen Flammenmeeren der Elementaren Dimension des Feuers und leben nur zum Fressen. Diese Kreaturen ähneln körperlich dem {@creature bulette|MM|bulettes}, dem gewöhnlichen Landhai der {@book Dividing Plains|TDCSR|3|Dividing Plains}, sind aber von aufgewühlter elementarer Kraft erfüllt.",
				"Dieses feurige, gepanzerte Raubtier gräbt und brennt sich durch festen Fels und kann die kleinste Bewegung im Boden um sich herum spüren. Wenn er hungrig ist - und diese Kreaturen sind immer hungrig - bricht ein Magma-Landhai aus dem Erdreich hervor, ohne auf Hindernisse oder Gefahren zu achten, entwurzelt Bäume, zerstört Straßen, löst Lawinen aus und hinterlässt Erdlöcher. Seine Kiefer weiten sich, wenn er seine Beute ganz verschlingt, und selbst Kreaturen, die den Angriff zunächst überleben, müssen mit einer Aura intensiver Hitze fertig werden, wenn sie nicht entkommen können."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/MagmaLandsharkFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A black and red creature like a shark made of volcanic rock with magma coming from its spine, head, eyes, mouth, claws, and tail."
				}
			]
		},
		{
			"name": "Master Adranach",
			"source": "TDCSR",
			"_copy": {
				"name": "Adranach",
				"source": "TDCSR"
			}
		},
		{
			"name": "Percival de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Percival de Rolo",
									"page": 264,
									"entries": [
										"Percival Fredrickstein von Musel Klossowski de Rolo III hat in seinem Leben schon viel durchgemacht. Er war ein junger Mann, der von persönlichen Dämonen geplagt wurde, als Vox Machina ihn aus einer trostlosen Zelle in der {@book Umbra Hills|TDCSR|3|Umbra Hills} rettete. Damals war Percival de Rolo ein von Rache getriebener Mann, der nur seine Waffen als Verbündete hatte, aber er hatte keine Freude an diesem Leben. Heute ist er dankbar dafür, dass er nicht als der Mensch gestorben ist, der er war, sondern dass er lange genug gelebt hat, um zu einem besseren Menschen heranzuwachsen, zusammen mit seiner geliebten {@creature Vex'ahlia|TDCSR} und ihren fünf Kindern.",
										{
											"type": "entries",
											"name": "Vater und Erfinder",
											"page": 264,
											"entries": [
												"Percival ist seiner Frau, seinen Kindern und der dauerhaften Gesundheit von {@book Whitestone|TDCSR|3|Whitestone} zutiefst verbunden. Die Sorgen seines alten Lebens verfolgen ihn jedoch noch immer, insbesondere die Herstellung von Feuerwaffen. Aber er hat sein Bestes getan, um mit seiner Vergangenheit Frieden zu schließen, und hat sich vorgenommen, den Rest seiner Tage damit zu verbringen, Dinge zu erschaffen, die das Leben anderer Menschen erfreuen, anstatt es zu beschneiden. Seine krönende Errungenschaft ist der {@book Heart of Whitestone|TDCSR|3|4. The Heart of Whitestone}, ein majestätischer Uhrenturm, der sich über seine Stadt erhebt."
											]
										},
										{
											"type": "entries",
											"name": "Nach dem Epilog",
											"page": 264,
											"entries": [
												"Percival zog sich nicht lange nach dem Fall von {@deity The Whispered One|Exandria|TDCSR} weitgehend aus dem öffentlichen Leben zurück. Er widmet sich nun so weit wie möglich seinen Pflichten als Anführer in {@book Whitestone|TDCSR|3|Whitestone}, obwohl er mehr am Schaffen als am Regieren interessiert ist. Die meisten seiner Tüfteleien finden privat statt, wobei er Neuheiten wie komplizierte Uhren und Straßenlaternen herstellt, die durch flüchtige Reaktionen mit den Säurebecken unter seiner Stadt betrieben werden. Er hat sein Wissen auch in eine Reihe von Ingenieursleistungen einfließen lassen, darunter ein {@book Whitestone's|TDCSR|3|Whitestone} Skyport und ein {@book Zephrah's|TDCSR|3|Zephrah} Netz von Windmühlen."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Pike Trickfoot",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Hecht Trickfoot",
									"page": 268,
									"entries": [
										"Die kleine Gnomin aus dem {@book Bramblewood|TDCSR|3|The Bramblewood} wurde schon vieles genannt - Drachentöterin, Retterin von Exandria, Meisterin der {@deity The Everlight|Exandria|TDCSR|Everlight}, Monstah und neuerdings auch Mama. Aber Pike ist es ziemlich egal, wie die Leute sie nennen, solange es mit Liebe gesagt wird. Ihre Seele passt gut in den Mantel der {@deity The Everlight|Exandria|TDCSR|Everlight}, denn sie strahlt Wärme, Ruhe und Trost aus. Aber hinter all dieser gemütlichen Freundlichkeit verbirgt sich ein feuriger, rebellischer Funke, der Fremde schockieren und ihre Freunde zu lautem Jubel und schallendem Gelächter inspirieren kann.",
										{
											"type": "entries",
											"name": "Nach dem Epilog",
											"page": 268,
											"entries": [
												"Pike erwiderte schließlich {@creature Scanlan Shorthalt|TDCSR|Scanlan Shorthalt's} romantisches Interesse, nachdem {@deity The Whispered One|Exandria|TDCSR} besiegt und Exandria ein weiteres Mal gerettet worden war. Es war nicht zu leugnen, dass sie ihn liebte, und sie ließen sich in {@book Westruun|TDCSR|3|Westruun} nieder und bekamen innerhalb eines Jahres zwei Kinder, Juniper und Wilhand'ildan (kurz: Juni und Wax). Als die Kinder zur Schule gingen (der eine zum Seminar, der andere zu {@book Westhall Academy in Westruun|TDCSR|3|2. Westhall Academy}), beschlossen Pike und {@creature Scanlan Shorthalt|TDCSR|Scanlan}, Schluss zu machen, mit einem traurigen Lächeln und dem Versprechen, immer die besten Freunde zu bleiben. Und dieses Versprechen haben sie gehalten, auch wenn jeder von ihnen neue Wege im Leben eingeschlagen hat.",
												"Da sie ihre gefundene Familie vermisste, zog Pike nach {@book Whitestone|TDCSR|3|Whitestone} und baute einen Tempel für die {@deity The Everlight|Exandria|TDCSR|Everlight} in der Temple Ward der Stadt. Er ist wunderschön, klein und gemütlich - ein wahres Kunstwerk bis hin zu den kleinsten Details. An den meisten Tagen kann man sie dort antreffen, wo sie sich um die Gärten kümmert, aber immer bereit ist, eine helfende Hand oder ein Gebet zu sprechen. An vielen Morgen schaut Pike im {@book Slayer's Cake|TDCSR|3|8. Slayer's Cake Bakery} vorbei, um sich zu vergewissern, dass die Backwaren auch weiterhin so lecker sind, wie es ihr Ruf verlangt. Sie holt sich frisches Gebäck und Kaffee zum Mitnehmen und bringt vielleicht eine Lieferung zu Kiki - also zu Keyleth - nach Hause.",
												"{@creature Scanlan Shorthalt|TDCSR|Scanlan} kommt normalerweise im Sommer zu {@book Whitestone|TDCSR|3|Whitestone}, seiner und Pikes Lieblingszeit im Jahr. Es ist die Zeit der einfachen Vergnügungen - Abendessen mit den Kindern und ihren {@creature Keyleth, Voice of the Tempest|TDCSR|Auntie Kiki}, {@creature Vex'ahlia|TDCSR|Auntie Vex}, {@creature Grog Strongjaw|TDCSR|Uncle Grog} und {@creature Percival de Rolo|TDCSR|Uncle Percy}; Musik am Feuer; Wilhand'ildan und den jungen Vax'ildan de Rolo unter vier Augen über ihre Namen und ihre seltsame Familie scherzen hören; und in Erinnerungen an vergangene Zeiten schwelgen. Und manchmal landen Pike und {@creature Scanlan Shorthalt|TDCSR|Scanlan} sogar zusammen im Bett, manchmal aber auch nicht. Obwohl sich Pikes Weg von dem von {@creature Scanlan Shorthalt|TDCSR|Scanlan's} auf eine Art und Weise unterscheidet, sind ihre Leben nie wirklich voneinander getrennt - etwas, das man von jedem in Vox Machina sagen könnte."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/PikeFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Pike: A white gnomish woman with long, braided white hair and blue eyes. She wears a blue dress covered by a woven red shawl. She smiles, holding a golden symbol of the Everlight, a red ruby inset at its top."
				}
			]
		},
		{
			"name": "Plainscow",
			"source": "TDCSR",
			"entries": [
				"Die massige Flachlandkuh ist ein außergewöhnlich robustes Lasttier, das in den {@book Dividing Plains|TDCSR|3|Dividing Plains} beheimatet ist und von den Bewohnern der zentralen Tal'Dorei seit Jahrhunderten genutzt wird. Obwohl immer noch viele wilde Herden durch die Ebenen streifen, sind domestizierte Planktonkühe häufiger anzutreffen, die als {@quickref Mounts and Vehicles|PHB|1|0|Montagen}, Lasttiere und Vieh verwendet werden. Kühe sind für ein Tier ungewöhnlich einfühlsam und binden sich oft ein Leben lang an ihren Reiter. Sie sind 1,8 Meter groß, wiegen etwa zwei Tonnen und werden bis zu 70 Jahre alt.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Marktwert",
									"page": 248,
									"entries": [
										"Plainscows können für 200 gp gekauft werden {@book Westruun|TDCSR|3|Westruun}. Eine Plainscow hat eine Tragfähigkeit von 1,25 Kilogramm."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Platinum Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Platin-Golem",
									"page": 239,
									"entries": [
										"Dieses belebte, mit kostbarem Platin überzogene Konstrukt ist die erste Wahl angesehener Magier und paranoider Drachen, um ihre wertvollsten Schätze zu bewachen. Seine klirrenden Schritte machen seine Annäherung für alle Eindringlinge hörbar, die erkennen sollten, dass Flucht die beste Option ist: Denn die Gestalt des Golems ist nahezu unverwundbar, und seine mächtigen Fäuste können mit einem einzigen Schlag Leben auslöschen.",
										{
											"type": "entries",
											"name": "Engagierte Wächter",
											"page": 239,
											"entries": [
												"Ihre Schöpfer erschaffen Platin-Golems aus den Geistern unbeugsamer Krieger, die starben, weil sie nicht beschützen konnten, was sie am meisten liebten. Dieses letzte Bedauern treibt den Golem an, die Befehle seines Meisters in Perfektion auszuführen. Tempel des {@deity The Platinum Dragon|Exandria|TDCSR|Platinum Dragon} stellen diese Golems ebenfalls in göttlichen Ritualen her und verleihen ihnen die unerschütterliche Hingabe an die Gerechtigkeit, die ihr Gott verkörpert."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/PlatinumGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A platinum construct creature with crimson runes across its torso and arms."
						}
					}
				}
			}
		},
		{
			"name": "Ravager Slaughter Lord",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Raubritter-Schlachtmeister",
									"page": 249,
									"entries": [
										"Einige Kriegsherren der {@book Dividing Plains|TDCSR|3|Dividing Plains}, die nach Anerkennung im brennenden Auge ihres Gottes hungern, wenden sich im Namen von Blut und Ruhm den {@book Ravagers|TDCSR|4|Ravagers} zu. Die wenigen, deren Taten ihrem Ehrgeiz gerecht werden, finden sich bald an der Spitze von Fraktionen des Kultes wieder - und werden mit dem Titel eines Schlachtherrn geehrt. Ein Slaughter Lord sehnt sich nach dem Kampf und führt so oft wie möglich Raubzüge an. Allerdings sind sie häufig gezwungen, in ihren Festungen zu bleiben, da sie strenge alchemistische Behandlungen durchführen müssen, die ihnen mehr Macht verleihen.",
										"Eine kleine Armee von Schamanen und Alchemisten kümmert sich um die Slaughter Lords, um ihre Stärke und Wut künstlich zu verstärken. Sie stellen Gebräue her, die ihre muskulösen Formen zu gewaltiger Größe wachsen lassen, ihr taktisches Denken schärfen und ihnen den göttlichen Schutz des {@deity The Ruiner|Exandria|TDCSR|Ruiner} verleihen. Die unnatürliche Größe eines Slaughter Lords ist ihr offensichtlichster kriegerischer Vorteil, der es ihnen ermöglicht, selbst die größten Waffen doppelt zu führen. Aber die {@deity The Ruiner|Exandria|TDCSR|Ruiner's} Segnungen gewähren ihnen auch Zugang zu göttlicher Magie, die Feinde mit einem Wort blenden oder töten kann.",
										"Es wird spekuliert, dass die vier Hauptarme der {@book Ravagers|TDCSR|4|Ravagers} jeweils von einem dieser Schrecken befehligt werden, aber die genaue Anzahl der Slaughter Lords bleibt unbekannt.",
										{
											"type": "entries",
											"name": "Ausrichtung",
											"page": 249,
											"entries": [
												"Chaotisch böse."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravager Stabby-Stabber",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravager Stabby-Stabber",
									"page": 249,
									"entries": [
										"Abenteurer und Söldner greifen am häufigsten zu den Waffen gegen die {@book Ravagers|TDCSR|4|Ravagers}, nachdem sie Geschichten über die Horden gehört haben, die die freien Völker der {@book Dividing Plains|TDCSR|3|Dividing Plains} terrorisieren. Sie bereiten sich auf einen brutalen Kampf gegen noch brutalere Feinde vor - und sind damit unvorbereitet auf die furchterregendste Waffe der {@book Ravagers'|TDCSR|4|Ravagers}, die Dolchstichwaffen. Frischgebackene Krieger aus {@book Emon|TDCSR|3|Emon, the City of Fellowship} lachen über den Namen, wenn sie ihn zum ersten Mal in {@book Kymal's|TDCSR|3|Kymal} Tavernen hören, selbst wenn altgediente Söldner ihre Augen schließen und ihre Gesichter hastig in ihren Krügen vergraben.",
										"Flinke Ravager-Krieger, die außergewöhnliche Fähigkeiten zeigen, werden vor ihren Slaughter Lord gebracht und gezwungen, ein schreckliches Gebräu zu trinken, das die {@book Ravagers|TDCSR|4|Ravagers} Schädelfeuer nennen. Dieses Gebräu verbrennt das letzte bisschen Verstand, das diese Krieger besaßen, und verwandelt sie in vollkommen gehorsame, fleischhungrige Monster. Im Kampf schwärmen die Messerstecher wie Ratten aus und metzeln Feinde und Umstehende gleichermaßen nieder.",
										{
											"type": "entries",
											"name": "Ausrichtung",
											"page": 249,
											"entries": [
												"Chaotisch böse."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravagers",
			"source": "TDCSR",
			"entries": [
				"Die {@book Ravagers|TDCSR|4|Ravagers} sind ein Todeskult, der im Namen des als {@deity The Ruiner|Exandria|TDCSR|Ruiner} bekannten Verrätergottes durch die {@book Dividing Plains|TDCSR|3|Dividing Plains} zieht und Blut vergießt. Angeführt von blutrünstigen Kriegsherren, die {@creature Ravager Slaughter Lord|TDCSR|Slaughter Lords} genannt werden, sind die langfristigen Ziele des Kultes unbekannt, aber seine Mitglieder sind kurzfristig damit zufrieden, die Saat des Chaos über die Ebenen zu streuen.",
				"Ein solch mutwilliges, chaotisches Gemetzel würde den {@deity The Ruiner|Exandria|TDCSR|Ruiner} sicherlich gefallen, und die kleineren Siedlungen der Ebenen haben gelernt, den Anblick der {@book Ravagers|TDCSR|4|Ravagers} am Horizont zu fürchten. Innerhalb der Mauern von {@book Westruun|TDCSR|3|Westruun} machen sich Bürgermeisterin Lysandra Kallos und ihre Ratsmitglieder jedoch Sorgen, dass die {@book Ravagers|TDCSR|4|Ravagers} eine bessere Organisation an den Tag legen, als es ihre blutrünstigen Kriegsherren dem Kult zuzutrauen scheinen. Wer - oder was - befehligt die Slaughter Lords aus den Schatten heraus? Und zu welchem Zweck werden diese verderbten Krieger geführt?"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RavagersFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "Two menacing individuals—one is short and emaciated, with stringy hair and a nasty grin, brandishing two small blades. The other is tall and hulking; he wears a helmet adorned with spikes and wide horns, a ragged wrap, and decorative chains across his chest. He wields a large greatsword in each hand."
				}
			]
		},
		{
			"name": "Remnant Chosen",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ausgewählter Überrest",
									"page": 251,
									"entries": [
										"Alle Anhänger von {@deity The Whispered One|Exandria|TDCSR} sind eifrige Gefolgsleute, die Stunden in stiller Meditation verbringen, in der Hoffnung, ihren längst verstorbenen Meister ein Gebot aus dem Jenseits flüstern zu hören. Doch nur wenige hören die gespenstische Stimme von {@deity The Whispered One|Exandria|TDCSR}, die sich in ihren Geist einschleicht, andere Gedanken verdrängt und ihren Kopf mit Klarheit und Orientierung füllt. Ein Großteil dieser Weisungen betrifft die Pläne von {@book Remnants'|TDCSR|2|The Remnants}, die aus der Dimension des Schattens gestohlenen Geheimnisse zu nutzen, um die Macht des Kults in Tal'Dorei zu vergrößern."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnant Cultist",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Überbleibsel Kultist",
									"page": 252,
									"entries": [
										"Alle Kultisten von {@deity The Whispered One|Exandria|TDCSR} durchlaufen schreckliche Initiationsriten, bei denen sie gezwungen werden, eines ihrer Augen zu entfernen und sich für immer an den Willen der Kultführer zu binden. Jeder Kultist kann die Anwesenheit seines verdorbenen Gottes jenseits der physischen Welt spüren, und viele behaupten, ihn zu hören, wenn alles andere schweigt.",
										"Die Kultisten von {@deity The Whispered One|Exandria|TDCSR} verehren ihren zornigen Meister immer noch mit Opfergaben von Geheimnissen und unwilligen Seelen, um seine Gunst zu erlangen, lernen, was sie können, und halten das, was sie wissen, verborgen. Die Kultisten glauben daran, das Böse in sich selbst zu kultivieren und es in anderen zu erkennen und sie zu ermutigen, es zum Ausdruck zu bringen. Sie hoffen, den Ruin all derer herbeizuführen, die andere Gottheiten verehren, bis nur noch diejenigen übrig bleiben, die vor {@deity The Whispered One|Exandria|TDCSR} knien."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnants",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Überreste",
					"page": 251,
					"entries": [
						"Die {@book Remnants|TDCSR|2|The Remnants} ist ein übler Kult, der sich dem Aufstieg ihres Lich-Anführers, {@deity The Whispered One|Exandria|TDCSR}, zur Gottheit verschrieben hat. Die Kultisten glauben, dass Selbstverstümmelung und vorübergehende Schwächen die Voraussetzung dafür sind, den Schleier zu durchdringen und die Welt als Lüge zu erkennen - einschließlich der Einsicht, dass die wahre, verborgene Welt bereits {@deity The Whispered One|Exandria|TDCSR} gehört.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Bitterer Sieg",
									"page": 251,
									"entries": [
										"Die {@book Remnants|TDCSR|2|The Remnants} haben in ihrem unheilvollen Ziel sowohl gewonnen als auch versagt, denn {@deity The Whispered One|Exandria|TDCSR} stieg auf, wurde aber hinter die Göttliche Pforte verbannt. Dennoch nennen sie ihn den Aufsteigenden, den Verbannten oder - weil alle anderen Götter Heuchler sind - einfach den Einen, und bereiten sich geduldig auf seinen endgültigen Aufstieg vor."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RemnantsFluff.webp"
					},
					"credit": "{@link Biago D'Alessandro|https://artstation.com/blas-t}",
					"altText": "Two uncanny mages casting spells. One is a pale, skinny human man with a long beard and robes, manipulating white arcane energy. The other is a white woman with claw-like armored gloves and a circle of arcane energy around her head and through one eye."
				}
			]
		},
		{
			"name": "Rivermaw Brawler",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rivermaw-Zänker",
									"page": 253,
									"entries": [
										"Viele Kinder der {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} geraten in freundschaftliche Schlägereien, aber nur die wirklich Engagierten lernen die Kunst des Faustkampfes. Rivermaw-Raufbolde führen normalerweise den Angriff auf dem Schlachtfeld an und nutzen ihre außergewöhnliche Stärke, Schnelligkeit und Gerissenheit, um eine feindliche Vorhut ins Chaos zu stürzen.",
										"Außerhalb der {@book Dividing Plains|TDCSR|3|Dividing Plains} finden sich die von den Rivermaw ausgebildeten Kämpfer in adligen Abenteurergruppen, arbeiten für die {@book Clasp|TDCSR|2|The Clasp} als Schläger, in Untergrund-Kampfringen und als persönliche Leibwächter. In {@book Emon|TDCSR|3|Emon, the City of Fellowship} machen sich die berühmtesten Faustkämpfer innerhalb der {@book Brawler's League|TDCSR|2|Brawler's League} oder der {@book Godsbrawl|TDCSR|3|10. Godsbrawl Ring} einen Namen und vertreten die {@deity The Stormlord|Exandria|TDCSR|Stormlord} in dem jährlichen heiligen Turnier."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Stormborn",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rivermaw Stormborn",
									"page": 253,
									"entries": [
										"Unzählige Goliath-Legenden erzählen von Helden, die unter einem tobenden Sturm geboren wurden: Kaldon Thunderhead, der den {@creature ember roc|TDCSR} des Südens erschlug; Marydra Skysplitter, die einen Champion der {@deity The Ruiner|Exandria|TDCSR|Ruiner} im Einzelkampf besiegte; und Yodrell Rumblechest, der eine Sturzflut nur mit seiner Stimme aufhielt, um nur einige zu nennen.",
										"Obwohl die Sturmgeborenen der Legende alle {@book half-giants|TDCSR|4|Half-Giants} waren, haben immer mehr Rivermaw begonnen, die {@deity The Stormlord|Exandria|TDCSR|Stormlord's} Macht in sich widerhallen zu spüren. Diese unvergleichlichen Krieger sind mit übernatürlichen Fähigkeiten im Umgang mit der Klinge und der unheimlichen Fähigkeit, Blitze zu beherrschen, gesegnet. Oftmals sind sie dazu bestimmt, mythische Helden zu werden, und kämpfen mit rücksichtsloser Hingabe - doch viele von ihnen können beunruhigend stolz sein und müssen vielleicht daran erinnert werden, dass die Lieder besiegter oder tyrannischer Sturmgeborener nur selten von Barden gesungen werden.",
										"Die furchterregende Sturmherde des Tyrannen Kevdak wurde so genannt, weil es in ihren Reihen viele Sturmgeborene gab, aber diese Herde wurde vor etwa zwei Jahrzehnten bei {@book Westruun|TDCSR|3|Westruun} zerbrochen. Jetzt wird die {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} von denjenigen gestärkt, die von Kevdaks Herrschaft befreit wurden. Die wenigen Sturmgeborenen, die von der zerbrochenen Herde übrig geblieben sind, sind Teil der Rivermaw, und weitere sturmgeweihte Krieger sind seitdem in die Rivermaw hineingeboren worden, bereit, neue Legenden zu schmieden."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Warriors",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Rivermaw-Krieger",
					"page": 253,
					"entries": [
						"Die {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} ist eine nomadische Gesellschaft, die hauptsächlich aus {@book half-giants|TDCSR|4|Half-Giants} besteht, auch bekannt als {@book goliaths|TDCSR|4|Half-Giants}, und eine mächtige Kraft für das Gute auf dem {@book Dividing Plains|TDCSR|3|Dividing Plains}. Die Herde wurde einst von einem gigantischen Tyrannen namens Kevdak erobert und bildete sich dann neu, nachdem Kevdak schließlich von Vox Machina besiegt wurde. Befreit von Kevdaks martialischer Grausamkeit, sehen die Rivermaw es als ihre Pflicht an, zu verhindern, dass ein solcher Tyrann jemals wieder die {@book Dividing Plains|TDCSR|3|Dividing Plains} erobert.",
						"Obwohl die meisten Mitglieder der {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} {@book goliaths|TDCSR|4|Half-Giants} sind, finden sich in ihren Reihen Menschen aller Rassen, die jenseits der steinernen Mauern von {@book Westruun|TDCSR|3|Westruun} und der Palisaden von Städten in der Ebene wie {@book Turst Fields|TDCSR|3|Turst Fields} leben wollen. {@book Orcs|TDCSR|4|orcs}, {@book humans|TDCSR|4|humans}, {@book halflings|TDCSR|4|halflings} und {@book gnolls|TDCSR|6|gnolls} bilden den Großteil der restlichen Krieger der Herde. Die meisten dieser Krieger legen mehr Wert auf Stärke und Ausdauer als auf andere Eigenschaften, aber die Streiter und Sturmgeborenen der Rivermaw sind eher für ihre Gerissenheit, Intelligenz, Strategie und ihre einzigartige Einstimmung auf den mächtigen Donner der {@deity The Stormlord|Exandria|TDCSR|Stormlord} bekannt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RivermawWarriorsFluff.webp"
					},
					"credit": "{@link Claudia Ianniciello|https://artstation.com/claudiasg}",
					"altText": "A male and female goliath stand next to each other. The male is bald, clad in leather and metal armor and bears a greataxe that crackles with green, arcane energy. The female has long, dark hair and wears spiked gauntlets."
				}
			]
		},
		{
			"name": "Sagacitous Erusaire",
			"source": "TDCSR",
			"_copy": {
				"name": "Guardian Naga",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"In alten Zeiten wurde das Mirescar das Herzholz genannt. Es war die Domäne eines weisen und gütigen {@creature guardian naga} namens {@creature Sagacitous Erusaire|TDCSR}, der alle mit einem guten Herzen willkommen hieß, um seine Gaben zu teilen oder Almosen zu erhalten. Doch dieser {@creature Sagacitous Erusaire|TDCSR|naga} wurde zu einem grausamen Schatten seines früheren Selbst verdorben. Er und seine {@creature diseased grick|TDCSR} Lakaien wurden in abscheuliche, eiternde Verbreiter von Krankheiten verwandelt - und die Verbreitung von Krankheiten ist nun der einzige Gedanke, den sie im Kopf haben. Der {@creature Sagacitous Erusaire|TDCSR|naga} kann nach Belieben {@spell contagion} zaubern, und seine {@creature diseased grick|TDCSR} Untergebenen können dies einmal pro Tag tun. Ist es möglich, den Geist dieses korrumpierten Wächters zu retten?",
								"{@note Siehe {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} für weitere Informationen über diesen NSC.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Scanlan Shorthalt",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Scanlan Kurzschrift",
									"page": 270,
									"entries": [
										"Scanlan Shorthalt ist ein hervorragender Barde, ein Meister der {@deity The Knowing Mentor|Exandria|TDCSR|Knowing Mentor} und ein prahlerischer Held von ganz Exandria. Er ist die Art von Abenteurer, die seinen Namen nie vergessen lässt. Er hat persönlich dafür gesorgt, dass die Barden, die seine Legende in der ganzen Welt verbreiten, noch jahrzehntelang sein Loblied singen werden.",
										{
											"type": "entries",
											"name": "Nach dem Epilog",
											"page": 270,
											"entries": [
												"Scanlan war schon immer ein egozentrischer, angeberischer Angeber, aber das heißt nicht, dass er kein Herz hat. Heutzutage bedeuten ihm Freundschaft und Familie mehr als alles andere, auch wenn er das immer noch nicht sehr gut zeigen kann.",
												"Nach der Niederlage von {@deity The Whispered One|Exandria|TDCSR} machte Scanlan schließlich seiner langjährigen Geliebten {@creature Pike Trickfoot|TDCSR} einen Heiratsantrag, und sie heirateten in einer großen Zeremonie. Das Paar bekam zwei Kinder, eines mit dem Namen Juniper (Juni) und das andere mit dem Namen Wilhand'ildan (Wax). Als die Kinder erwachsen und in der Schule waren, ließen sich {@creature Pike Trickfoot|TDCSR|Pike} und Scanlan einvernehmlich scheiden und gingen getrennte Wege, blieben aber gute Freunde - und gelegentliche Liebhaber - und gingen ihre eigenen Wege.",
												"Scanlan nähert sich seinem hundertsten Lebensjahr, aber als langlebiger Gnom sieht er noch genauso aus wie zu seinen Abenteurertagen, abgesehen von seinem langsam zurückweichenden Haaransatz und dem leichten Bauch, den er entwickelt hat. Die Eitelkeit stirbt jedoch langsam, und er verbirgt selbst dieses bescheidene Maß an Alterung mit einem Kamm, dem häufigen Gebrauch seines Markenzeichens, der Baskenmütze, und gut platzierter Illusionsmagie, wenn er perfekt aussehen muss.",
												"Scanlan singt gerne Lieder aus der Zeit der Vox Machina in überfüllten Häusern in den Städten von Tal'Dorei. Die Winter verbringt er in {@book Ank'Harel|TDCSR|3|Marquet}, wo er und seine Tochter Kaylie ihr hochwertiges Handelsunternehmen, Meatman Imports & Sexports, betreiben. Es ist ein guter Job, der ihn ständig in Exandria herumreisen lässt und seinem Interesse an der Suche nach neuen Menschen und Orten auf der ganzen Welt entgegenkommt - und nach neuen Auftrittsorten und Orten, an denen er in Schwierigkeiten geraten kann.",
												"Außerdem hat er jetzt einen Schnurrbart. Er findet, dass er damit vornehm aussieht."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ScanlanFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Scanlan: A gnomish man with brown hair and a moustache. He wears an extravagant purple and red outfit that opens at the chest, a purple feathered hat, and holds a sheathed Mythcarver sheathed in his hands. He winks at the viewer with a cheeky smile."
				}
			]
		},
		{
			"name": "Skeletons",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Seltsame Geheimnisse umgeben diese skelettierten Alpträume, die als Verhöhnung der Sterblichkeit einen neuen, gewalttätigen Zweck erfüllen. Gerüchte sprechen von einer dunklen Intelligenz, die in ihnen verwurzelt ist, nach Macht strebt und ihre eigenen Knochen oder sogar die zappelnden Würmer, die in ihren Leichen gedeihen, als Währung für den Handel mit schattenhaften Händlern verwendet."
					],
					"by": "William Orom",
					"from": "Apothecary"
				},
				{
					"type": "entries",
					"name": "Skelette",
					"page": 255,
					"entries": [
						"Skelette sind oft die ersten Kreaturen, die von aufstrebenden Nekromanten reanimiert werden. Sie werden mit einer vulgären Imitation des Lebens durchtränkt und zu einer Annäherung an ihre lebende Form wieder zusammengesetzt. Von dem Leben, das ein Skelett einst belebte, bleibt keine Spur mehr übrig, und sein einziger Zweck ist Loyalität.",
						"Skelette befolgen die Befehle ihrer Schöpfer, bis diese abgeschlossen sind. Ihre gehorsame, unermüdliche Natur macht sie zu perfektem Wegwerffutter, Wachen oder Ablenkungen - und verwandelt sie in ausreichender Zahl in eine überwältigende Flut von Knochen, Zähnen und Klingen.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Untote Natur",
									"page": 255,
									"entries": [
										"Ein Skelett braucht keine Luft, kein Essen, kein Trinken und keinen Schlaf."
									]
								},
								{
									"type": "entries",
									"name": "Ausrichtung",
									"page": 255,
									"entries": [
										"Neutral böse."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Taryon and Doty",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Taryon Darrington",
									"page": 272,
									"entries": [
										"Taryon Gary Darrington strahlt, glänzt und strotzt vor unermüdlichem Selbstvertrauen. Er ist noch ganz der Mann, der er war, als er sich vor über zwanzig Jahren von Vox Machina trennte. Heutzutage ist all das Draufgängertum und die gute Laune, die er vor zwei Jahrzehnten hatte, echt - und nicht nur gespielt. Tary braucht sich nicht mehr zu verstellen; er hat es geschafft. Auch wenn ihm die Verantwortung nicht leicht fällt, übernimmt er sie, wann immer er muss.",
										{
											"type": "entries",
											"name": "Nach dem Epilog",
											"page": 272,
											"entries": [
												"Nachdem er viele Jahre lang die Darrington-Brigade - seine heldenhafte Abenteurerbande - geleitet und mehrere absolut wahre Berichte über ihre Heldentaten veröffentlicht hatte, erkannte Taryon, dass seine Abenteurer-Checkliste im Wesentlichen vollständig war. Er verließ seine Heimat Deastok im {@book Wildemount's|TDCSR|3|Wildemount} Dwendalischen Reich und begann ein neues Kapitel seines Lebens. Er überließ die Brigade den fähigen Händen seiner Schwester Maryanne und seinem Vertrauten Lionel Gayheart und reiste umher, um mehrere kleinere \"Satelliten\"-Brigaden in {@book Wildemount's|TDCSR|3|Wildemount} den gefährlichsten Ländern zu gründen.",
												"Dann wurde ihm klar, dass er seine Karriere als Autor von Abenteuersachbüchern verbracht hatte, und er beschloss, sich stattdessen an der Belletristik zu versuchen. Mit seinem treuen Schreiber und Majordomo {@creature Doty X|TDCSR} an seiner Seite (\"Doty Ten\", erklärt er geduldig jedem, der es falsch ausspricht), zogen Taryon und sein Mann Lawrence an die Menagerieküste und richteten sich in einem kleinen Schreibhäuschen in Port Damali ein. Während Lawrence einheimische Studenten unterrichtet, hat Taryon einen Roman nach dem anderen verfasst. Seine erfolgreichsten Bücher sind die \"Deastok Mysteries\", in denen es um einen jungen, gut aussehenden blonden Jungen geht, der mit seinem brillanten Intellekt und seinem treuen Robotergehilfen Verbrechen in der ganzen Welt aufklärt {@book Wildemount|TDCSR|3|Wildemount}.",
												"Von Zeit zu Zeit chartert Taryon ein {@item skyship|TDCSR}, um seine alten Freunde in {@book Whitestone|TDCSR|3|Whitestone} zu besuchen und die Erinnerungen an ihre gemeinsame Zeit als vollwertige Mitglieder von Vox Machina zu genießen."
											]
										},
										{
											"type": "entries",
											"name": "Der automatische Schreiber, Doty",
											"page": 273,
											"entries": [
												"Doty X ist ähnlich wie frühere Modelle von Tarys mechanischem Diener - vage humanoid, aber nicht allzu ausdrucksstark. Das neue Modell ist schlank und elegant, aber nicht für den Kampf gebaut. Dotys Wortschatz ist auf sechs Wörter angewachsen: \"Tary\", \"Ja\", \"Korrekt\", \"Absolut\", \"Bald\" und \"Hübsch\". Der Schreiber verfügt außerdem über ein eingebautes Regal mit Taryons Lieblingsbüchern, d. h. seinen Lieblingsbüchern, die er selbst geschrieben hat, für den Fall, dass Taryon während seines Urlaubs ein Geschäft abschließen muss."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DotyTaryFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of Taryon Darrington and Doty: Taryon is an extravagant blond-haired and bearded white man who holds a pipe. He is dressed in a military jacket with golden embroidery and four medals attached at the breast. Behind him is a golden metal construct, blue light emanating from its eyes and mouth."
				}
			]
		},
		{
			"name": "Taryon Darrington",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Trinket",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Schmuckstück",
									"page": 264,
									"entries": [
										"Sogar Vex' geliebter tierischer Begleiter, der Braunbär Trinket, ist immer noch an ihrer Seite, auch wenn das Alter ihn etwas gebremst hat. Sein Jungtier ist jetzt ein wohlerzogener Spielkamerad für die jüngsten de Rolo-Kinder."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vex'ahlia",
			"source": "TDCSR",
			"_copy": {
				"name": "Vex'ahlia de Rolo",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vex'ahlia de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Vex'ahlia de Rolo",
									"page": 264,
									"entries": [
										"Vex'ahlia war eines der ersten Mitglieder der Vox Machina, als sich die Abenteurer in {@book Stilben|TDCSR|3|Stilben} trafen, zusammen mit ihrem Zwillingsbruder, {@creature Champion of Ravens|TDCSR|Vax'ildan}. Heute ist sie eine der einflussreichsten Personen der Tal'Dorei. Sie sitzt im {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} als Meisterin des Handels und ist {@book Whitestone's|TDCSR|3|Whitestone} {@book Grand Mistress of the Grey Hunt|TDCSR|2|Lady Vex'ahlia de Rolo, Baroness of the Third House of Whitestone and Grand Mistress of the Grey Hunt}, eine Verfechterin der {@deity The Dawnfather|Exandria|TDCSR|Dawnfather} und eine Heldin, die von allen geliebt wird, die die Legende von Vox Machina kennen. Ihr Charme und ihr Geschick mit dem Bogen sind legendär, und sie widmet sich der Veränderung der Welt ebenso wie der Erziehung ihrer fünf Kinder in {@book Whitestone|TDCSR|3|Whitestone}.",
										{
											"type": "entries",
											"name": "Charmant und unverbesserlich",
											"page": 264,
											"entries": [
												"Als Abenteurerin war Vex'ahlia dafür bekannt, selbst im Angesicht unsagbarer Verzweiflung entschlossen und zuversichtlich zu sein. Die Geschichten, die man sich über Vex'ahlia erzählt, drehen sich um ihre Gerissenheit, ihren koketten Charme und ihren Hang zum Feilschen - ein Ausdruck ihrer ärmlichen Kindheit in den wilden Landen der Tal'Dorei. Die Entbehrungen, die sie ertragen und überwunden hat, haben sie jedoch nicht zum Schlechten verändert. Sie ist dieselbe Vex'ahlia, an die man sich in den Legenden erinnert, nur mit ein paar mehr grauen Haaren und irgendwie noch mehr Verantwortung. Sogar ihr geliebter tierischer Begleiter, der Braunbär {@creature Trinket|TDCSR}, ist immer noch an ihrer Seite, auch wenn das Alter ihn etwas gebremst hat. Sein Junges ist jetzt ein braver Spielkamerad für die jüngsten de Rolo-Kinder."
											]
										},
										{
											"type": "entries",
											"name": "Nach dem Epilog",
											"page": 264,
											"entries": [
												"Obwohl sie eher für ihre Bogenschießkünste bekannt ist, machte Vex'ahlias Fähigkeit, mit Münzen umzugehen, sie zu einer leichten Wahl für die Wahl zum {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} als Meisterin des Handels. Sie benutzt häufig einen Teleportationskreis, um zwischen {@book Castle Whitestone|TDCSR|3|1. Castle Whitestone} und {@book Traverse Junction|TDCSR|3|4. Traverse Junction} in {@book Emon|TDCSR|3|Emon, the City of Fellowship} zu reisen, was es ihr ermöglicht, ihre Pflichten sowohl gegenüber {@book Chamber of Whitestone|TDCSR|2|Chamber of Whitestone} als auch {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} zu erfüllen. Obwohl sie ihr Leben als Abenteurerin im Allgemeinen hinter sich gelassen hat, unternimmt sie gelegentlich Einsätze mit den {@book Grey Hunters|TDCSR|3|Grey Hunters}, um Bedrohungen für den Frieden und das Wohlergehen der Tal'Dorei zu beseitigen."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vos'skyriss Serpentfolk",
			"source": "TDCSR",
			"entries": [
				"Das Vos'skyriss-Serpentfolk ist das Volk eines alten Elite-Imperiums von Humanoiden-Schlangen-Hybriden, die nach der ultimativen Loslösung streben, die sich aus der Zerstörung der gesamten Realität ergibt.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Eingeengte Ursprünge",
									"page": 257,
									"entries": [
										"Das alte Vos'skyriss-Reich war einst ein Reich von Humanoiden, die Schlangen verehrten, und gehörte zu den reichsten der Welt. Sein Volk imitierte zwanghaft die Schlangen - ihre Flexibilität, ihre emotionslose Geduld, ihre Bereitschaft, um jeden Preis zu überleben (sogar ihre eigene Art zu kannibalisieren) und ihre kalte Distanziertheit. Mit Hilfe profaner Magie streiften die meisten Vos'skyriss die nutzlose Haut ihrer Menschlichkeit ab und wurden wie der als {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent} bekannte Verrätergott. Diejenigen, die sich nicht weiterentwickeln konnten, wurden zur Nahrung für diejenigen, die sich weiterentwickeln konnten.",
										"Die Seher von Vos'skyriss sahen den {@book Calamity|TDCSR|1|The Calamity} voraus, und das Reich schuf ein arkanes Stasisfeld unter seiner Hauptstadt Vos'skyriss, um zu überleben. Dieser Ort liegt vor der Westküste von Tal'Dorei und ist heute als {@book Visa Isle|TDCSR|3|Visa Isle} bekannt. Nur die Stärksten durften in der Hauptstadt Zuflucht suchen, und in jahrzehntelang sorgfältig verfolgten Wettkämpfen wurde ermittelt, wer zum Überleben geeignet war."
									]
								},
								{
									"type": "entries",
									"name": "Ophidische Gesellschaft",
									"page": 257,
									"entries": [
										"Das Serpentfolk bewohnt abgelegene Tempel in Dschungeln, Sümpfen und Wüsten. Ihre Gesellschaft setzt strenge Disziplin und eine Hierarchie durch, die diejenigen belohnt, die den Schlangen geistig und körperlich am nächsten stehen. Serpentfolk, die in massive Schlangen mit humanoiden Armen verwandelt wurden, genießen höchstes Ansehen.",
										"Trotz des Namens ihres Gottes verbieten die Vos'skyriss Serpentfolks Kapuzen, damit Außenstehende in ihrem Reich leicht zu erkennen sind."
									]
								},
								{
									"type": "entries",
									"name": "Narzisstische Anbetung",
									"page": 257,
									"entries": [
										"Die meisten Serpentfolk haben wenig Liebe für den {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}, obwohl sie ihm als Gottheit der Gifte, Meuchelmörder und der Dunkelheit huldigen. Für das Vos'skyriss-Serpentfolk ist die Verehrung ein Mittel zum Zweck. Ihre Legenden besagen, dass den Gläubigen die Fähigkeit verliehen wird, Albträume zu verschlingen, was sie in die Lage versetzt, sich an Träumen von Angst und Schrecken zu laben, bis sie so groß werden, dass sie sich gegen ihren Gott wenden und ihn selbst verschlingen können. Einmal begonnen, nimmt dieses Festmahl kein Ende - sie verschlingen die übrigen Götter, einen nach dem anderen, und schließlich das gesamte Multiversum."
									]
								},
								{
									"type": "entries",
									"name": "Vos'skyriss Auferstehung",
									"page": 257,
									"entries": [
										"Vor einigen Jahrzehnten führte Jorlund Vohr, Professor für Archäologie an der {@book Alabaster Lyceum|TDCSR|3|5. Alabaster Lyceum}, eine Expedition zu den Ruinen von {@book Visa Isle|TDCSR|3|Visa Isle} - und fand sie von den ruhelosen Geistern des Schlangenreichs heimgesucht. Ihr Eindringen setzte diese eingeschlossenen Geister frei und erweckte Hunderte ihrer lebenden Verwandten aus ihrer magischen Stasis. Jetzt schmieden lebende und untote Serpentfolk gemeinsam einen Plan, um die Glut ihres lange verschollenen Reiches wieder zu entfachen."
									]
								},
								{
									"type": "entries",
									"name": "Ausrichtung",
									"page": 257,
									"entries": [
										"Neutral böse."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/SerpentfolkFluff.webp"
					},
					"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
					"altText": "A serpentfolk with green scales bears a silver dagger, ready to strike. A second spectral serpentfolk, holding a spear, wraps around and above the first serpentfolk."
				}
			]
		},
		{
			"name": "Vos'skyriss Serpentfolk Ghost",
			"source": "TDCSR",
			"_copy": {
				"name": "Vos'skyriss Serpentfolk",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vox Machina",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Vox Machina",
					"page": 260,
					"entries": [
						"Helden. Schurken. Legenden. Dummköpfe. Das Vermächtnis der Abenteurergruppe Vox Machina ist ein kompliziertes. Im Laufe ihrer Abenteuer haben sie selbstlos das Leben von Tausenden von Menschen in Tal'Dorei, {@book Wildemount|TDCSR|3|Wildemount}, {@book Issylra|TDCSR|3|Issylra} und darüber hinaus gerettet. Natürlich gibt es auch zahllose Geschichten von Menschen, die sie während dieser Abenteuer schikaniert, bedroht, beleidigt oder anderweitig unnötig angefeindet haben. Diese legendären Gestalten wuchsen von einer Bande von Dutzend Händlern in der Sumpfburg von {@book Stilben|TDCSR|3|Stilben} zu gottgeweihten Kriegern heran, deren Taten ganz Exandria vor einer Zukunft der Tyrannei der Untoten bewahrt haben könnten.",
						"Die Taten der Vox Machina werden von Barden in ganz Tal'Dorei besungen, wobei die ohnehin schon unglaublichen Geschichten von Göttern, Monstern und Magie oft noch übertrieben werden. Doch obwohl ihre Legende wild und widerspenstig geworden ist, sind die Mitglieder der Vox Machina immer noch Menschen. Seit ihrem letzten großen Feldzug sind mehr als zwanzig Jahre vergangen. Die meisten von ihnen sind noch am Leben, und das Leben dieser Helden hat sich verändert - in großen und in kleineren, subtileren Dingen.",
						"Diejenigen unter ihnen, die altern, haben weichere Körper und Falten in ihren Gesichtern. Diejenigen unter ihnen, die nicht altern, tragen immer noch das Gewicht der Welt auf ihren Schultern. Im Großen und Ganzen haben die Mitglieder von Vox Machina Waffen, Rüstungen und Zaubersprüche zugunsten subtilerer Methoden, anderen zu helfen, beiseite gelegt. Einige führen die Länder an, zu deren Führung sie geboren wurden. Andere wurden in die {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} gewählt und gestalten das Schicksal der Menschen des Kontinents mit stiller Weisheit statt mit Klingen und Kampfgeschrei.",
						"Dennoch würde jedes Mitglied dieser legendären Abenteurerbande sofort wieder zu den Waffen greifen, wenn es darum ginge, diejenigen zu schützen, die ihnen am meisten am Herzen liegen. Und die {@table Vestiges of Divergence by Advancement|TDCSR|Spuren der Divergenz}, deren Macht sie in den Schlachten gegen die {@book Cinder King|TDCSR|1|Thordak, the Cinder King} und {@deity The Whispered One|Exandria|TDCSR} freigesetzt haben, sind immer noch in ihrer Reichweite.",
						"Die folgenden Statistikblöcke können Spielleiter verwenden, wenn ihre Spieler einem Mitglied von Vox Machina begegnen - hoffentlich als Verbündete oder \"Questgeber\", denn wehe dem, der diesen legendären Helden als Feind begegnet. Diese Statistiken stellen nicht den vollen Umfang der Fähigkeiten der Charaktere als Abenteurer der Stufe 20 dar, sondern wurden gestrafft, um sie dem Spielleiter leichter zu machen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluff.webp"
					},
					"credit": "{@link Jessica Scates|https://twitter.com/jessmightwork}",
					"altText": "A family portrait of Percival de Rolo and Vex'ahlia de Rolo along with their children in a golden embroidered frame. The Whitestone heraldry hangs behind them. From left to right: white-haired Vesper, the red tiefling Gwendolyn, Percival, Vex'ahlia, the proud Wolfe, the prankster Leona, Vax'ildan with a brown bear cub in his lap, and Trinket."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluffPlaque.webp"
					},
					"title": "The de Rolo Family of Whitestone. Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~",
					"altText": "A brass plate with the following etched upon it: The de Rolo Family of Whitestone Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~"
				}
			]
		},
		{
			"name": "Wraithroot Tree",
			"source": "TDCSR",
			"entries": [
				"Wenn uralte oder ruchlose Wesenheiten Gegenstände von großer Tragweite schützen müssen - vor allem solche, die mit ihrer Unsterblichkeit verbunden sind -, vergraben sie diese Geheimnisse an den Wraithroot-Bäumen, in deren Nähe sich die Menschen von Exandria nicht zu bewegen wagen.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rachsüchtige Wiederherstellung",
									"page": 259,
									"entries": [
										"Wraithroot-Bäume sind das Produkt von üblen Nekromantie- und Transmutationsritualen, bei denen ein Baum zunächst erwacht, indem er mit fortgeschrittener Intelligenz ausgestattet wird und seine Wurzeln Beweglichkeit erlangen. Doch die {@creature awakened tree||awakened tree's} ersten Momente des freudigen Bewusstseins werden auf tragische Weise unterbrochen, als nekromantische Energie den Baum durchströmt und Wut und Böses kanalisiert, um ihn in eine Geisterwurzel zu verwandeln, die von der Sehnsucht erfüllt ist, das Leben auszulöschen, dessen sie sich so flüchtig erfreute."
									]
								},
								{
									"type": "entries",
									"name": "Wraithroot-Standorte",
									"page": 259,
									"entries": [
										"In Tal'Dorei können Geisterwurzeln an einer Reihe von Orten gefunden werden, darunter die {@book Parchwood Timberlands|TDCSR|3|Parchwood Timberlands} unterhalb von {@book Whitestone|TDCSR|3|Whitestone}, die {@book Torian Forest|TDCSR|3|Torian Forest} entlang des südwestlichen Randes der {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, die {@book Grey Valley|TDCSR|3|Grey Valley} nördlich von {@book Kraghammer|TDCSR|3|Kraghammer} und der Moldered Grove südöstlich der Ashkeeper Peaks."
									]
								},
								{
									"type": "entries",
									"name": "Ausrichtung",
									"page": 259,
									"entries": [
										"Neutral böse."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/WraithrootTreeFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A twisted treant covered with dry, grey moss and green ooze. Embedded into its bark are six eerie eyes at odd angles."
				}
			]
		},
		{
			"name": "Young Magma Landshark",
			"source": "TDCSR",
			"_copy": {
				"name": "Magma Landshark",
				"source": "TDCSR"
			}
		}
	]
}