{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Homarid",
			"source": "PSD",
			"entries": [
				"Das Meervolk von Vodalia führt seit Generationen einen erbitterten Krieg gegen die kryptische, kälteliebende Krustentierrasse der {@creature Homarid|PSD|homarids}. Die Oberflächengewässer der Ozeane sind in jüngster Zeit zu warm für die Homariden geworden, aber in den Jahren nach dem Bruderkrieg, als sich eine globale Eiszeit über Dominaria ausbreitete, schwärmten die Homariden an die Oberfläche und zerstörten beinahe das Gefüge des ersten vodalischen Reiches. Selbst jetzt wimmelt es in den tiefen, eisigen Gräben westlich des Voda-Meeres von diesen Kreaturen.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Genocidal Foe",
									"page": 15,
									"entries": [
										"Homariden scheinen keine andere Sprache als {@language Homarid|PSD|their own} zu verstehen - und haben vielleicht nur den leisesten Verdacht, dass die von anderen Lebewesen erzeugten Laute überhaupt eine Bedeutung haben können. In ihrer Vorstellung sind sie die fortschrittlichste Spezies auf Dominaria, und alle anderen sind praktisch Tiere. In den Homaridenkriegen, die mit dem Beginn der Eiszeit zusammenfielen, behandelten die Homariden ihre Feinde aus dem Volk der Meervölker wie Vieh, das sie erschlugen und dann in die Laichbetten warfen, um den Homaridenkindern Nahrung zu geben. Spätere Geschichtsrevisionen versuchten jedoch, die expansionistischen Homariden als Opfer der Aggression der Meervolk-Kaiserin Galina darzustellen."
									]
								},
								{
									"type": "entries",
									"name": "Offshoots",
									"page": 15,
									"entries": [
										"Eine Art von Homariden, die eher an warmes Wasser angepasst ist, die so genannten Visceriden, lebt in weniger kalten Meeren, insbesondere um Yavimaya."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Homarid.webp"
					},
					"title": "Homarid Explorer",
					"credit": "Jehan Choo"
				}
			]
		},
		{
			"name": "Kavu",
			"source": "PSD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Kavu",
							"page": 24,
							"entries": [
								"Kavu sind reptilienartige Kreaturen, die entweder sehr alt oder eine relativ neue Erfindung auf Dominaria sind. Sie erwachten entweder aus einem jahrtausendelangen Winterschlaf oder erwuchsen in voller Form aus dem Boden, um sich gegen die phyrexianische Invasion zu verteidigen. Die Elfen von Llanowar züchten die Kavu nun, um eine Vielzahl von Aufgaben zu erfüllen, da sie glauben, dass diese Kreaturen das Mittel der Göttin Gaea sind, um in die Verteidigung Dominarias einzugreifen. Die enge Beziehung zwischen Elfen und Kavu ist eine ständige Erinnerung an Gaeas Wohlwollen. Jeder Kelfae ist mit einem baumbewohnenden Kavu-Gefährten verbunden, und einige Kelfae und Basiphem-Krieger reiten auf ihnen in die Schlacht."
							]
						}
					]
				}
			]
		},
		{
			"name": "Kavu Predator",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Arboreal Foes",
									"page": 24,
									"entries": [
										"Die von den Kelfae gezüchteten baumbewohnenden Kavu sind in der Lage, steile Oberflächen in jedem Winkel zu erklimmen und mit erstaunlicher Geschwindigkeit auf den Boden zu stürmen. Kelfae-Krieger reiten auf einer großen Rasse von Kavu-Raubtieren, wobei sie eine Reihe von Stoffschlingen als Sicherheitsbügel benutzen, während sie auf dem Rücken der Kreatur sitzen oder baumeln. Die flinken und akrobatischen Kelfae-Kavu-Reiter werden Arborealisten genannt."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Kavu Predator.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		},
		{
			"name": "Lyra",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Serra Angel",
			"source": "PSD",
			"entries": [
				"Die sichtbarsten und bekanntesten Symbole der Kirche von Serra sind ihre Engel - sowohl jene, die von Serra persönlich geschaffen wurden, als auch jene, die spontan in der Kathedrale von Sursi erschienen. Einige Engel leben ein kontemplatives Leben in den Kathedralen, aber die meisten sind aktive Verteidiger des Glaubens und beschützen Serras Volk in der ganzen Welt. Mächtige Engel übernehmen oft die Verantwortung für große Regionen der Welt. Lyra zum Beispiel ist die Beschützerin von Benalia, und Shalai spielt eine ähnliche Rolle in Llanowar. Man glaubt, dass Serras Engel die an ihn gerichteten Gebete erhören, und sie haben die unheimliche Tendenz, genau dann zu erscheinen, wenn sie gebraucht werden.",
				"Jeder der Engel in den {@book Monster Manual|MM} kann als {@creature serra angel|PSD|Serra angels} dienen. Die {@creature deva|MM} stehen für die häufigsten Engel, während die {@creature planetar|MM} und {@creature solar|MM} für mächtige Engel wie {@creature Lyra|PSD} und {@creature Shalai|PSD} geeignet sind."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Serra Angel.webp"
					},
					"title": "Angel",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Shalai",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Steel Leaf Kavu",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deadly Chargers",
									"page": 24,
									"entries": [
										"Obwohl die Basiphem in der höchsten Schicht des Waldes wohnen, unterhalten sie auf dem Waldboden ausgedehnte Ställe, in denen sie die größten bodenbewohnenden Kavu unterbringen und trainieren. Mitglieder des Ordens des Stahlblatts reiten oft auf diesen Kreaturen in die Schlacht, wobei die größten Kavu manchmal die Größe von Elefanten erreichen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Steel Leaf Kavu.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		}
	]
}