{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Archon of Boundaries",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Archonten von Eldraine sind rätselhafte Wesen, die über der Grenze zwischen dem Reich und der Wildnis fliegen und die Grenze zwischen Sicherheit (für die Bewohner des Reiches) und Gefahr markieren. Der Anblick eines Archons ist ein deutliches Zeichen dafür, dass man die Wildnis betritt.",
						"Ein Archon erscheint als vermummter, geisterhafter Reiter auf einem geflügelten Elch mit leuchtendem Geweih und glänzenden Augen. Trotz dieser Erscheinung sind Reiter und Reittier eine einzige Kreatur, die nicht getrennt werden kann. Der Sage nach sind Archonten aufgestiegene Geister von Paladinen, die mit den himmlischen Geistern ihrer Pferde verschmolzen und aus den himmlischen Reichen zurückgekehrt sind, um über die Grenzen der Wildnis zu wachen und diejenigen zu schützen, die es wagen, sie zu überschreiten.",
						"Manchmal kommen die Ritter des Reiches auf die Idee, dass sie die Grenzen ihres Landes erweitern und die Wildnis in Schach halten können, indem sie die Archonten einfach tiefer in die Wildnis treiben. Solche Bemühungen sind vergeblich. Archonten sind nicht nur schwer zu töten, sondern sie schaffen auch keine Grenzen, sondern markieren sie nur.",
						{
							"type": "quote",
							"entries": [
								"Eine geflügelte Morgendämmerung vertreibt den Schrecken der Nacht."
							],
							"by": "Chulane, Teller of Tales"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Archon of Boundaries.webp"
					},
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Beanstalk Wurm",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Würmer sind riesige Kreaturen, die gliedmaßen- und flügellosen Drachen ähneln, denen jedoch die Atemwaffen und die scharfe Intelligenz eines Drachen fehlen. Auf der Welt Eldraine haben sich viele Würmer an das Leben auf den himmelhohen Bohnenstangen der Welt angepasst. Diese Bohnenstangen-Würmer tragen Blätter und ernähren sich von einer Mischung aus natürlicher Photosynthese und fleischfressender Nahrung.",
						"Wolkenbewohnende Riesen setzen oft Bohnenstangenwürmer als erste Verteidigungslinie gegen diejenigen ein, die massive Bohnenstangen - auch bekannt als Everstalks - erklimmen, um in ihre hohen Paläste einzudringen. Bohnenstangenwurme liegen mit geschlossenen Augen und flachem Bauch am Stiel eines Everstalks und scheinen nur eine weitere riesige Ranke zu sein, bis ein schmackhafter Eindringling versucht, sie zu erklimmen.",
						{
							"type": "quote",
							"entries": [
								"Wenn die wertvollen Haustiere der Riesen aus Stormkeld entkommen, fallen Dörfer und neue Everstalks entstehen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Beanstalk Wurm.webp"
					},
					"credit": "Aldo Domínguez"
				}
			]
		},
		{
			"name": "Deathless Rider",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Legenden, die an den Höfen von Eldraine erzählt werden, besagen, dass die todeslosen Reiter einer Warlock-Königin dienen, die einfach als Schattenkönigin bekannt ist und von einer Burg namens Dynnistan aus regiert. Es ist nicht bekannt, ob diese Legenden auf wahren Begebenheiten beruhen oder einfach nur das Ergebnis der Phantasie sind, die versucht, ein schreckliches und unerklärliches Phänomen zu erklären.",
						"In jedem Fall sind die todlosen Reiter unbestreitbar real. Sie sind untote Ritter, einst Menschen, die auf untoten Rössern durch die entlegensten Gegenden der Wildnis reiten. Sie werden manchmal auch Lich-Ritter oder Gefallene Reiter genannt.",
						"Im Gegensatz zu den Rittern von Eldraine sind die todeslosen Reiter ohne jegliche Tugend. Es gibt nur wenige von ihnen - es sei denn, im dunklen Herzen des Waldes lauern viel mehr, als man ahnt. Doch wenn sterbliche Ritter in der Wildnis auf sie treffen, endet die Begegnung selten gut für die Lebenden. Die todlosen Reiter kämpfen mit übermenschlicher Kraft, ohne Rücksicht auf Wunden und unerbittlich in ihren Angriffen.",
						"Das typische Reittier eines todlosen Reiters ist ein Haudegen-Skelett, obwohl einige Lich-Ritter auf Pferdegeistern wie Albträumen reiten.",
						{
							"type": "quote",
							"entries": [
								"Auf dem Weg in die Wildnis? Hüte dich vor den toten Reitern, die der Schattenkönigin dienen."
							],
							"by": "Scalan, Edgewall innkeeper"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Deathless Rider.webp"
					},
					"credit": "Igor Krstic"
				}
			]
		},
		{
			"name": "Dunbarrow Witch",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"\"Schmecke die Süße, Atemzug für Atemzug.",
								"Halte das Gleichgewicht, Tod für Tod\"."
							],
							"skipMarks": true,
							"by": "Dunbarrow witch incantation"
						},
						"In den nebligen Sümpfen von Dunbarrow schmieden die Hexen der Eldraine-Wildnis Pläne. Sie streben mit allen Mitteln nach Macht, und sie sind nicht davor gefeit, zu betrügen, zu opfern oder sich mit allem zu verbünden, von dem sie glauben, dass es sie der Macht näher bringt.",
						"Ein Großteil der Magie einer Dunbarrow-Hexe wird in Kesseln ausgeführt und als Gift oder Trank verabreicht. Die aggressivsten Hexenzauber haben die Form von zerbrechenden Spiegeln.",
						{
							"type": "inset",
							"name": "Begleitende Kreaturen",
							"entries": [
								"Verschiedene Kreaturen dienen den Hexen von Dunbarrow. Nicht selten sieht man Raben und Fledermäuse durch die Baumkronen fliegen oder Katzen und Otter durch das Unterholz huschen, um Botschaften an Verbündete oder Rivalen im Sumpfgebiet zu überbringen. Manche Hexen beleben Bündel von Stöcken und Wurzeln, um ihre Besorgungen im Sumpfgebiet für sie zu erledigen, während andere Möbel, Waffen oder andere Gegenstände beleben.",
								"Es steht euch frei, Begegnungen mit Hexen zu gestalten, die zusätzliche Kreaturen einschließen, wie z. B. eine belebte Rüstung, ein fliegendes Schwert, einen Teppich des Erstickens oder ein Winziges Biest, das als Spion fungiert."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Dunbarrow Witch.webp"
					},
					"credit": "Anna Pavleeva"
				}
			]
		},
		{
			"name": "Faerie Borrower",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Feenborgen sind winzige Diebe, die alles stehlen, was ihnen in die Hände fällt, um Verwirrung und Verwirrung zu stiften. Ein Feenborgen ist weniger als sechs Zoll groß, hat eine blaue oder blaugraue Haut und Flügel, die an Glasscherben erinnern.",
								"Feenborgen schmücken sich oft mit gestohlenen Trophäen: gestohlene Schlüssel und Nadeln, die zu Schwertern gefeilt wurden, und Knöpfe und Papierfetzen, die zu Kleidung verarbeitet wurden. Obwohl sie oft prahlerisch sind und sich gerne über ihre Opfer lustig machen, sind Feenborgen schnell dabei, sich auf ihren flinken Flügeln von verlorenen Kämpfen zu entfernen.",
								{
									"type": "quote",
									"entries": [
										"Die Feenschar huschte von Schloss zu Schloss und hinterließ eine Spur von unglücklicher Liebe, schädlichen Gerüchten und verschwundenen Erbstücken."
									],
									"from": "Tales of the Fae"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Borrower.webp"
					},
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Faerie Pathlighter",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Feenpathlighter dringen in das Leben der Menschen ein, manchmal um zu helfen (wie eine klassische Feenpatin) und manchmal um zu schaden. In der Wildnis von Eldraine dienen die feenhaften Pathlights oft als Beschützer für die Verlorenen, wobei der Schein ihrer Laternen müde Reisende zur Ruhe bringt.",
								"Ein Feen-Pathlighter hat ein fast engelhaftes Aussehen. Ihre großen, weißen Flügel werden zu den Rändern hin immer durchscheinender. Um ihre Köpfe schweben magische Lichtpunkte, und eine schwache weiße Aura umgibt ihre Körper.",
								{
									"type": "quote",
									"entries": [
										"Im Guten wie im Schlechten können die meisten Feen nicht widerstehen, sich in die Abenteuer eines jeden Ritters einzumischen, dem sie begegnen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Pathlighter.webp"
					},
					"credit": "Anastasia Ovchinnikova"
				}
			]
		},
		{
			"name": "Faerie Pest",
			"source": "MCV4EC",
			"_copy": {
				"name": "Faeries",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Feenschädlinge lieben es, Ärger, Angst und Schmerz zu verursachen. Sie sind vielleicht die wankelmütigste aller Feen und folgen gerne jedem, der ihnen die Gelegenheit bietet, jemand Neues zu bedrohen.",
								"Eine Feenplage könnte mit einem menschlichen Kleinkind verwechselt werden, wenn man von den schwarz gefiederten Flügeln absieht, die aus den Schultern der Fee sprießen. Im Kampf setzen Feenschädlinge neben scharfen, mit stechendem Gift beschichteten Klingen auch gedankenmanipulierende Magie ein.",
								{
									"type": "quote",
									"entries": [
										"Bleibt nicht in Tuinvale,",
										"Ignorieren Sie die berauschenden Düfte der Blumen.",
										"Nimm nichts mit, bleib auf dem Weg,",
										"Damit die Fae nicht auf Vergeltung aus sind."
									],
									"from": "To Walk the Wilds"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Faerie Pest.webp"
					},
					"credit": "Jodie Muir"
				}
			]
		},
		{
			"name": "Faeries",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Feen",
							"entries": [
								"Die Feen von Eldraine sind geflügelte, elfenartige Wesen, ähnlich wie Kobolde oder Elfen. Unberechenbar, unzuverlässig und unmoralisch lauern sie in der Wildnis und belästigen Reisende, die sie als Eindringlinge wahrnehmen.",
								{
									"type": "inset",
									"name": "Euphorie",
									"entries": [
										"Euphen sind seltsame Kreaturen, die überall in der Wildnis von Eldraine zu finden sind. Obwohl sie oft als töricht angesehen werden, sind Ouphes auf magische Weise mit der natürlichen Welt verbunden und wissen mehr über das geheime Leben der Bäume, Pilze und Moose als die meisten Sterblichen. Obwohl Ouphen mit den Feen von Eldraine verwandt sind, behandeln die Feen sie wie entfernte (und etwas peinliche) Cousins. Ouphes können mit den Statusblöcken für Elfen oder Kobolde dargestellt werden."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Gingerbrute",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lebkuchen, die in der Wildnis von Eldraine gebacken oder aus dort angebauten Zutaten hergestellt wurden, haben die Angewohnheit, ein Eigenleben zu entwickeln. Diese als Gingerbrutes bekannten Keks-Konstrukte sind bekanntermaßen schwer zu fassen.",
						"Wenn ein unglücklicher Bäcker versehentlich einen Ingwerbraten herstellt, richtet dieser in der ganzen Küche ein Chaos an, bevor er in die Wildnis zurückläuft, wo seine Zutaten herkommen. Viele Hexen von Dunbarrow stellen absichtlich Gingerbrutes her und schlagen sie in Form (manchmal mit echter Schlagsahne) als Soldaten, um ihre bösen Kessel zu verteidigen.",
						"Der gleiche Zauber, der die Ingwerbrötchen belebt, macht sie auch besonders schmackhaft. Diejenigen, die einen Ingwerbrötchen gegessen haben, berichten, dass sie einen Energieschub wie einen lang anhaltenden Zuckerrausch verspüren.",
						{
							"type": "quote",
							"entries": [
								"Das unbeschriftete Fläschchen war also doch kein Vanilleextrakt."
							],
							"by": "Todwin Mallow, now-destitute baker"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Gingerbrute.webp"
					},
					"credit": "Vincent Proce"
				}
			]
		},
		{
			"name": "Goose Mother",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Erstaunlich aggressive Gänse bevölkern die Sümpfe von Eldraine. Die Legende besagt, dass diese Gänse von einem monströsen, vielköpfigen Vogel abstammen, der tief in der Wildnis wohnt. Obwohl die Ritter von Eldraine seine Existenz für einen Mythos halten, wissen die Menschen in der Wildnis, dass die Gänsemutter real ist.",
						"Vor Jahrhunderten stellte eine unternehmungslustige Hexe einen schaumigen Eintopf aus Hydrablut und Gänsefedern her. Aus diesem giftigen Brei wurde die Gänsemutter geboren. Innerhalb weniger Tage wuchs die Gänsemutter zu ungeheurer Größe heran, und die Hexe bekam es mit der Angst zu tun. Eines Nachts, als die Gänsemutter schlief, hackte die Hexe mit einem Beil auf den Hals der Gänsemutter ein, doch zu ihrem Entsetzen wuchsen ihr anstelle des ersten Kopfes zwei weitere. Wütend verschlang die Gänsemutter die Hexe und wütete tief in der Wildnis, wo sie bis heute lebt.",
						"Die Gänsemutter legt jede Stunde ein goldenes Ei, genau zur vollen Stunde. Manchmal schlüpfen aus diesen Eiern junge Gänse, die heranwachsen und die Sümpfe von Eldraine unsicher machen. In anderen Fällen enthalten die Eier Schmuckstücke oder Wertgegenstände. Das Feenvolk der Wildnis von Eldraine hat eine symbiotische Beziehung zur Gänsemutter entwickelt und bringt ihr oft frisches Fleisch im Tausch gegen die Schätze in ihren goldenen Eiern.",
						"Wenn du {@book Bigby Presents: Glory of the Giants|BGG} hast, kannst du die Tabelle {@item Goose Egg Trinket|BGG} verwenden, um den Inhalt eines der Eier der Gänsemutter zu bestimmen, aus dem keine Gans oder eine Riesengans schlüpft (ebenfalls in diesem Buch beschrieben)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Goose Mother.webp"
					},
					"credit": "Jesper Ejsing"
				}
			]
		},
		{
			"name": "High Fae",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Hohe Feen",
							"entries": [
								"Die alterslosen und unmenschlichen Hochelfen sind die ältesten Kreaturen in Eldraine und verkörpern die natürliche Pracht und Gefahr der Wildnis. Die hohe Fee schert sich nicht um die Werte der Sterblichen, was Ehre und Gesetz angeht, aber sie handelt nach ihren eigenen unantastbaren Regeln: Geschenke müssen immer zurückgezahlt werden, Versprechen müssen eingehalten werden, und offene Lügen dürfen niemals ausgesprochen werden (obwohl Irreführungen und Rätsel immer willkommen sind). Um sich über die langen Jahrhunderte ihres Lebens hinweg zu amüsieren, verwickeln sich die hohen Fae häufig in Täuschungen und andere komplexe Spiele mit dem Verstand gegeneinander.",
								"Die meisten hohen Fae leben zurückgezogen tief in der Wildnis von Eldraine. Sie beziehen ihre Kraft aus Lichtmotten, die sie überall in der Wildnis finden, und nutzen ihre angeborene illusorische Magie, um ihre verschiedenen Waffen zu verstärken und zu verschönern.",
								"Die hohen Fae werden von Talion, dem gütigen Lord, regiert. Talion ist so seltsam, alt und unbeständig wie die Wildnis von Eldraine, und der gütige Herr verlangt von seinen Anhängern Treue und Respekt. Trotz seines strengen Auftretens ist der gütige Herr dafür bekannt, dass er mysteriösen Launen folgt und aus unstillbarer Neugier in die entlegensten Gebiete Eldraines reist."
							]
						}
					]
				}
			]
		},
		{
			"name": "High Fae Impostor",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Hohe Fae-Hochstapler sind schlaue und boshafte Manipulatoren, die sich gerne mit Magie tarnen, um andere Kreaturen zu ärgern. Ihre Gründe für die Täuschung sind unterschiedlich und reichen von harmlosen Streichen bis hin zu bösartiger Infiltration. Wenn ein Hochelfen-Hochstapler die Identität einer anderen Kreatur annimmt, erhält er auf magische Weise Zugang zu einem kleinen Teil des Geistes dieser Kreatur - zu allen Informationen, die die Kreatur einem zufälligen Bekannten mitteilen könnte. Diese Informationen sind zwar nicht umfassend, aber sie helfen dem Hochelfen-Hochstapler, sein Ziel effektiv zu verkörpern.",
								{
									"type": "quote",
									"entries": [
										"Obwohl sie nicht in der Lage sind, offen zu lügen, verfügen die hohen Fae von Eldraine über viele andere Mittel der Täuschung."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Impostor.webp"
					},
					"credit": "John Stanko"
				}
			]
		},
		{
			"name": "High Fae Kindguard",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Hohe Feenwächter haben Jahrhunderte damit verbracht, ihre kämpferischen Fähigkeiten zu perfektionieren, und bewegen sich mit einer Geschwindigkeit und Anmut, die andere nur erahnen können. Ihre hohe Statur, großen Flügel, kunstvollen Hörner und massiven Waffen verleihen ihnen eine wahrhaft einschüchternde Silhouette.",
								"Die vertrauenswürdigsten Wächter der hohen Fae stehen in direktem Dienst von Talion, dem gütigen Herrn. Neun mal neun haben diese hohen Fae einen verbindlichen Eid geschworen, den Gütigen Herrn zu schützen, und jedes Mal ihre Hand in einen Weißdornzweig gestochen, um das Versprechen zu besiegeln.",
								{
									"type": "quote",
									"entries": [
										"Der gütige Herr lädt nicht leichtfertig an seinen Hof ein. Ich schlage vor, Ihr nehmt an."
									],
									"by": "Gwyddion, messenger of Talion"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Kindguard.webp"
					},
					"credit": "Marta Nael"
				}
			]
		},
		{
			"name": "High Fae Mage",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Hochelfenmagier gehören zu den mächtigsten Magieanwendern unter den Elfen von Eldraine. Diese geschickten Zauberer beherrschen die arkane Kunst des Handelns unter den Feen und verschaffen sich auf magische Weise Vorteile im Kampf.",
								"Wie viele Hochelfen beziehen auch diese Magier ihre Kraft aus der latenten Energie, die in der Wildnis von Eldraine zu finden ist. Allerdings gehen die Magier der hohen Fae auch starke Verbindungen mit den elementaren Kräften Eldraines ein, die es ihnen ermöglichen, Kräfte wie den Ostwind oder das feurige Herz anzurufen.",
								{
									"type": "quote",
									"entries": [
										"Die hohen Fae sind zu einer Magie fähig, die selbst den großen Gadwick als unbeholfenen Lehrling erscheinen lassen würde."
									],
									"by": "Chulane, Teller of Tales"
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Mage.webp"
					},
					"credit": "John Stanko"
				}
			]
		},
		{
			"name": "High Fae Noble",
			"source": "MCV4EC",
			"_copy": {
				"name": "High Fae",
				"source": "MCV4EC",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Hohe Fae-Adlige betrachten sich als die natürlichen und offensichtlichen Vorgesetzten aller Menschen in Eldraine. Vielen wurde die Herrschaft über einen kleinen Teil der natürlichen Welt übertragen; es gibt Herzöge und Herzoginnen für jede Jahreszeit, und adlige Archivare verfolgen jedes Versprechen, das innerhalb der Grenzen von Eldraine gegeben und gebrochen wurde.",
								"Hohe Fae-Adlige nutzen ihre Illusionen und ihre angeborene Magie, um ihre Mitmenschen zu beeindrucken und ihre kapriziöse Natur zum Ausdruck zu bringen. Viele schmücken sich mit magischen Auren, die andere blenden, während sie spöttische Phrasen ausstoßen, die ihre Gegner auf magische Weise verblüffen und lächerlich machen. Hohe Fae-Adlige verbringen unzählige Jahre mit verblüffend komplizierten politischen Kalkulationsspielen, wobei ihre Allianzen ständig wechseln, während sie um die Gunst und den Status am Hof des gütigen Lords buhlen."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/High Fae Noble.webp"
					},
					"credit": "Joshua Raphael"
				}
			]
		},
		{
			"name": "Knight of Eldraine",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Das Reich Eldraine bestand einst aus fünf ritterlichen Höfen: Ardenvale, Embereth, Garenbrig, Locthwain und Vantress. In alten Zeiten wurden die Höfe um fünf Reliquien von enormer magischer Kraft und unbekannter Herkunft errichtet. Jedes Relikt verkörpert auf magische Weise eine der fünf Tugenden, die die Ritter des Reiches als Maßstab für Exzellenz ansehen.",
						"Die jüngste Invasion alptraumhafter Kreaturen, die Phyrexianer genannt werden, hat die Höfe verwüstet, und ein Großteil der überlebenden Bevölkerung ist in die Wildnis geflohen. Ein junger Prinz, Will Kenrith, tut sein Bestes, um das zerrüttete Reich wieder zu vereinen, aber eine Rückkehr zu seinem früheren Ruhm scheint in weiter Ferne.",
						"Selbst in den zerrütteten Überresten des Reiches gehört das Rittertum zu den höchsten Ehren, die man erhalten kann. Die Ritter des Reiches, die alle mit dem Ehrentitel \"Syr\" angesprochen werden, werden als Meister, Helden und Vorbilder der Tugend verehrt. Sie haben viele Aufgaben, vom Schutz der Stadtbewohner bis hin zu Abenteuern in der Wildnis. Ritter sind oft mit feinen Rüstungen und Waffen ausgestattet und reiten auf edlen Rössern verschiedener Spezies - darunter Greifen in Ardenvale, Rieseneulen in Vantress und Riesenraben (verwenden Sie den Riesengeier-Statusblock) in Locthwain. Einige Ritter verfügen auch über mächtige Magie, die sie aus den Relikten ihrer jeweiligen Höfe beziehen.",
						"Nach der Invasion der Phyrexianer sind ganze Ritterorden tief in die Wildnis gereist, um nach einem magischen Heilmittel zu suchen, das dem Königreich wieder zu seinem alten Glanz verhilft, oder um Reisenden und abgelegenen Gemeinden zu helfen, die von Problemen geplagt werden.",
						"Um an einem der Höfe zum Ritter geschlagen zu werden, muss man eine Prüfung ablegen, in der man seine Tugendhaftigkeit unter Beweis stellt. An einigen Höfen besteht der letzte Schritt zum Ritter darin, sich von der Reliquie des jeweiligen Hofes beurteilen zu lassen. Jeder Hof ist der Ansicht, dass die Tugend, die mit der eigenen Reliquie verbunden ist, an erster Stelle steht, wenn auch nicht anstelle der anderen Höfe. Ein Ritter von Embereth bewundert den Mut über alles, sieht aber dennoch auf die Untreuen oder Unwissenden herab, obwohl Loyalität und Wissen Tugenden sind, die von anderen Höfen vertreten werden.",
						"Ritter von Eldraine kanalisieren ihre Hingabe an die Tugenden des Reiches in magische Kraft, die ihre Angriffe durchdringt. Die meisten Ritter fügen mit diesen Angriffen zusätzlichen Strahlenschaden zu, aber einige Ritter können auch Schaden eines anderen Typs verursachen, wie z.B. Feuer (bei Rittern von Embereth) oder Nekrosen (bei Rittern von Locthwain).",
						{
							"type": "inset",
							"name": "Der grüne Orden",
							"entries": [
								"Nach der phyrexianischen Invasion haben sich Ritter aus allen fünf Höfen Eldraines zu einer neuen Organisation zusammengeschlossen, dem Orden der Verdant. Diese Ritter haben ihre Eide zugunsten eines neuen Eides aufgegeben und geschworen, den letzten Teil ihrer Welt zu schützen, der vom Krieg verschont geblieben ist: die wildesten Teile Eldraines. Zu diesem Zweck patrouillieren sie in den Wäldern entlang der Grenzlande und weisen Holzfäller und Jäger zurück - wenn nötig mit Gewalt.",
								"Obwohl sie ihren früheren Schwüren abgeschworen haben, konzentrieren sich die Ritter des Verdant-Ordens weiterhin auf die fünf höfischen Tugenden, so dass ihre Eigenschaft als ritterliche Tugend unverändert bleibt."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Knight of Eldraine.webp"
					},
					"credit": "Jason Rainville"
				}
			]
		},
		{
			"name": "Nightmare Haunt",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Alptraumgespenster sind Schrecken aus den Köpfen der schlafenden Bürger von Eldraine, die durch den Planeswalker Ashiok greifbar werden. Diese Kreaturen können den Körper verletzen und auch den Geist von Träumern angreifen, die vom Bösen Schlummer befallen sind.",
						"Alptraumgespenster erscheinen als schreckliche Schattenkreaturen, deren Formen an die tiefsten Ängste ihrer Opfer erinnern. Aufgrund des kollektiven Traumas, das das Volk von Eldraine während der phyrexianischen Invasion erlitten hat, nehmen viele Alptraumgeister die Gestalt dieser schrecklichen Invasoren an, haben mehrere Gliedmaßen und unmenschliche Visagen. Von ihren Formen geht eine rauchig-violette Energie aus, die auf ihre Verbindung zum Bösen Schlummer hinweist.",
						{
							"type": "inset",
							"name": "Der böse Schlummer",
							"entries": [
								"Während der phyrexianischen Invasion von Eldraine führten der hohe Fae-Monarch Talion, der gütige Lord und ein Trio von Hexenschwestern ein großes Ritual durch, um einen Schlaffluch zu erzeugen. Selbst nachdem die Phyrexianer besiegt wurden, bleibt der Fluch bestehen und breitet sich ungehindert in Eldraine aus, weil sich der Planeswalker Ashiok und Eriette, eine der Hexen, die bei der Erschaffung des Fluches geholfen haben, einmischen. Der Böse Schlummer befällt Reiche und Arme gleichermaßen und lässt sie in einen endlosen Schlaf fallen oder als Schlafwandler umherwandern. Auch Tiere sind davon betroffen, und in Gegenden, in denen der Böse Schlummer vorherrscht, hängen sogar die Äste der Bäume wie erschöpft herab. Purpurne Ranken aus hauchdünnen Albträumen breiten sich wie Ranken über diese Gebiete aus und umgeben die Körper der Schlafenden.",
								"Helden in ganz Eldraine haben sich auf die Suche nach einem Heilmittel für den Bösen Schlummer gemacht, aber niemand hat bisher herausgefunden, wie man die Verzauberung brechen kann. Sogar eine der Töchter des gütigen Herrn, die berühmte Duellantin Obyra, ist davon betroffen. In der Zwischenzeit planen Eriette und Ashiok, in den Ruinen von Schloss Ardenvale im Herzen des Bösen Schlummers ein Reich der Alpträume zu errichten und den tugendhaften Hof durch ein Reich der Schlafwandler und Träumer zu ersetzen, das von Alptraumgespenstern bewacht wird."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Nightmare Haunt.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		},
		{
			"name": "Ogre Chitterlord",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Als die Oger zum ersten Mal in die Wildnis von Eldraine zogen, trafen sie auf alle möglichen unbekannten Kreaturen: zaubernde Hexen, trickreiche Feen und sprechende Bestien. Über Generationen hinweg passten sich die Oger an ihre neue Umgebung an und gaben ihre eigene Tradition der Zauberei weiter, um ihren Verwandten zu helfen, in der Wildnis und darüber hinaus Chaos anzurichten.",
						"Ein Oger-Chitterlord übt die Kontrolle über die Ratten aus, die Dunbarrow und zahllose andere Regionen in der Wildnis von Eldraine befallen. Wenn sich Oger aus der Wildnis aufmachen, um nahegelegene Siedlungen zu überfallen, geht ein Oger-Chitterlord oft voran und ruft Ratten aus den Gassen und der Kanalisation herbei, die die Stadtbewohner von innen heraus bedrohen, während die Oger die äußeren Mauern belagern. Sollten ihre Nagetier-Verbündeten versagen, können Chitterlords mit ihrer ungeheuren Stärke und druidischen Magie das Blatt in jeder Schlacht wenden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Ogre Chitterlord.webp"
					},
					"credit": "Nereida"
				}
			]
		},
		{
			"name": "Redtooth Werefox",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tagsüber sind die Elfen des Rotzahnturms flinke und geschickte Waldläufer, die gekonnt die Ländereien um eine der letzten elfischen Zitadellen in Eldraine patrouillieren. Doch nachts ertönt ein furchterregendes Heulen aus den Hallen des Bergfrieds, wenn sich seine Bewohner in rücksichtslose Werfüchse verwandeln.",
						"Im Gegensatz zu anderen Formen der Lykanthropie ist der Werfuchsfluch nicht ansteckend und auf die Elfen von Burg Rotzahn beschränkt. Die Legende besagt, dass die Garnison von Burg Rotzahn vor langer Zeit eine Gruppe von Reisenden abwies, die Schutz suchten. Vor ihrer Abreise entpuppte sich einer der Reisenden als mächtige Hexe und verfluchte die Elfen, indem er erklärte, dass sich ihre Körper für immer so verwandeln würden, dass sie der egoistischen und bestialischen Natur ihrer Herzen entsprächen.",
						{
							"type": "quote",
							"entries": [
								"Mein Volk ist beides: Blüte und Dornen. Unsere wilden Triebe sind ebenso ein Teil von uns wie unsere Fähigkeiten, unsere Schönheit und unsere Geschichte."
							],
							"by": "Yenna, Redtooth regent"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Redtooth Werefox.webp"
					},
					"credit": "Nestor Ossandon Leal"
				}
			]
		},
		{
			"name": "Sewer King",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sewer Kings sind riesige, monströse Ratten, die von teuflischem Blut beseelt sind. Dieser unheilige Einfluss verleiht den Sewer Kings ihre enorme Größe, übernatürliche Stärke, böse Gerissenheit und die Fähigkeit zu sprechen.",
						"Tief in den Eingeweiden der Städte herrschen Abwasserkönige über unterirdisches Ungeziefer und träumen von dem Tag, an dem die Ratten die Oberflächenbewohner stürzen werden. Aus dem Maul eines Abwasserkönigs tropft ranziger Speichel, und Schwärme von Ungeziefer hüpfen auf Geheiß der monströsen Ratte umher.",
						{
							"type": "quote",
							"entries": [
								"Die Menschenwelt wird untergehen\", flüsterte die monströse Ratte. Du hast nur eine Wahl zu treffen: Wollt ihr mit ihr untergehen?"
							],
							"from": "Song of the Vermin"
						},
						{
							"type": "inset",
							"name": "Lord Skitter von Edgewall",
							"entries": [
								"Lord Skitter ist ein Abwasserkönig, der tief in den uralten Zwergenruinen unter der Stadt Edgewall lebt, die in den Ländern zwischen dem Reich und den wilden Gebieten von Eldraine liegt. Tief in diesen Ruinen begegnete ein menschlicher Spielmann namens Totentanz Lord Skitter und schloss einen üblen Handel ab. Lord Skitter versprach dem Dudelsackspieler böse und wundersame Kräfte, wenn Totentanz die Einwohner von Edgewall in das unterirdische Reich des Abwasserkönigs locken würde, damit sie zu Futter für seine Rattenschergen würden."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Sewer King.webp"
					},
					"credit": "Jesper Ejsing"
				}
			]
		},
		{
			"name": "Snapping Hydra",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Diese seltene Hydraart, die in der Wildnis von Eldraine heimisch ist, ähnelt riesigen, vielköpfigen Schildkröten. Schnappende Hydren leben auf dem Grund der größten Seen der Wildnis oder an den Küsten, wo die Wildnis auf den Ozean trifft. Der Name dieser monströsen Kreaturen ist treffend gewählt, denn ihre Bisse sind dafür bekannt, dass sie die Arme von Riesen glatt in zwei Hälften brechen können.",
						"Schnappende Hydren haben von Natur aus eine lange Lebensspanne und einen ausgeprägten Selbsterhaltungstrieb. Wenn eine Schnapphydra das Gefühl hat, dass ein Kampf zu ihren Ungunsten ausgeht, stößt sie einen schrillen Schrei aus und zieht sich in ihre Schale zurück. In der Wildnis von Eldraine dauert es nie lange, bis eine hungrige oder neugierige Kreatur auftaucht, um nachzuforschen, und sich in den Kampf mit den Gegnern der Hydra stürzt, während die Hydra einen günstigen Abgang macht."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Snapping Hydra.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		},
		{
			"name": "Specter of Night",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wie dunkle Spiegel der Archonten von Eldraine (siehe \"Archon der Grenzen\") erscheinen die Gespenster als verhüllte Gestalten, die auf schrecklichen fliegenden Bestien sitzen. Es ist leicht, sich beim Anblick eines Gespenstes den Reiter vorzustellen, der das Reittier befehligt, doch in Wahrheit ist das fliegende Grauen ein untotes Monster, das die Wildnis nach einer ritterlichen Leiche durchkämmt. Wenn es einen gefunden hat, bindet es seine Essenz an den toten Körper und gibt dem Leichnam den Anschein von Leben als Reiter. Die beiden fungieren als eine einzige Kreatur, die durch ihre unnatürliche Verbindung noch mächtiger wird.",
						"Die Menschen von Eldraine betrachten Gespenster als Vorboten des Todes. Es heißt, dass Gespenster einen klagenden Schrei ausstoßen, der jenseits aller anderen Geräusche liegt und nur für diejenigen hörbar ist, die kurz vor dem Tod stehen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Specter of Night.webp"
					},
					"credit": "Jeff Simpson"
				}
			]
		},
		{
			"name": "Sweettooth Horror",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Niemand kennt den wahren Ursprung von Sweettooth Village. Diese unheimliche, verlassene Stadt aus Lebkuchen und Zuckerguss liegt tief in der Wildnis von Eldraine. Manche sagen, dass die teuflischen Süßigkeitenmonster, die sich in den mit Karamell überzogenen Straßen herumtreiben, einst Diener einer mächtigen Hexe waren und dass der ganze Ort eine Falle war, um hungrige Reisende anzulocken. Aber wenn die zuckersüßen Schrecken von Sweettooth Village jemals unter der Kontrolle von jemandem standen, dann ist diese Zeit schon lange vorbei.",
						{
							"type": "quote",
							"entries": [
								"Ich rieche Zuckerguss. Macht eure Waffen bereit!"
							],
							"by": "Greta, scourge of Sweettooth"
						},
						{
							"type": "inset",
							"name": "Die Schrecken von Sweettooth Village",
							"entries": [
								"Neben dem hier beschriebenen Süßzahn-Horror gibt es in und um das Süßzahndorf auch noch andere Kreaturen, wie z. B. Ingwerwürfel und verschiedene Varianten von Ockergelee aus dem{@i Monster-Handbuch}. Ein Blutpudding könnte zum Beispiel einen köstlichen schokoladigen Geschmack haben, ein Gallertwürfel könnte eine eher dekorative Form haben und fruchtig schmecken, und ein ockerfarbenes Gelee könnte nach Karamell riechen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Sweettooth Horror.webp"
					},
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Tempest Hart",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sturmriesen leben hoch über Eldraine in einer wolkenverhangenen Landschaft, die als Stormkeld bekannt ist. Riesige Hütten, Bergfrieds und Türme liegen in diesem magischen Reich verstreut zwischen weiten, wolkenverhangenen Landstrichen, die von riesigen Bohnensträuchern und tobenden Stürmen geprägt sind. In dieser Wildnis leben verschiedene riesige Kreaturen, von denen der Sturmhirsch eine der majestätischsten ist.",
						"Der Sturmhirsch ist ein kolossaler Elch mit einem Geweih aus lebenden Blitzen. Er hat eine lange Mähne aus feinem Haar, das sich wie von einem starken Wind bewegt. Sein gemustertes Fell ähnelt den gewundenen Bohnenstangen, die sich auch um seine Beine, Schultern und Hüften winden.",
						"Sturmriesenjäger halten Sturmhirsche für die wertvollste Beute, begehrt wegen ihres Fleisches und der rohen Blitze ihres Geweihs. Allerdings verfügen diese Kreaturen über mächtige Elementarkräfte, um sich zu verteidigen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Tempest Hart.webp"
					},
					"credit": "Aldo Domínguez"
				}
			]
		},
		{
			"name": "Treefolk",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Das weise und uralte Baumvolk gedeiht in den Tiefen der bewaldeten Wildnis von Eldraine. Obwohl viele Baumvölker im Alter mit den Mitgliedern der hohen Feen rivalisieren, mischen sie sich nur selten in das Treiben am Feenhof ein. Stattdessen dienen Baumvölker als Wächter und Hirten ihrer wilden Haine und spenden Reisenden, die unter ihren Ästen wandern, Weisheit und Segen.",
						{
							"type": "quote",
							"entries": [
								"Im Moment bist du noch ein schwacher Stock, aber ich werde dir helfen, ein paar Ringe wachsen zu lassen."
							],
							"by": "Borogrove, Tuinvale treefolk"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Treefolk.webp"
					},
					"credit": "Raoul Vitale"
				}
			]
		},
		{
			"name": "Witchkite",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Während viele Drachen von Eldraine Reichtum und materielle Güter horten, bevorzugen Hexenjäger das Horten von verbotenen und gefährlichen magischen Geheimnissen. Die arkane Natur des Hortes eines Hexendrachens sickert in das Innere des Drachens, verleiht ihm Zauberfähigkeiten und verwandelt seinen feurigen Atem in bösartige Motive aus magischen Flammen.",
						{
							"type": "quote",
							"entries": [
								"Ich habe gehört, dass es hier eine besonders furchterregende Hexe gibt. Oder war es ein besonders grausamer Drache? Die Erzählungen waren sehr verwirrend."
							],
							"by": "Last words of the mostly forgotten adventurer Osval"
						},
						{
							"type": "inset",
							"name": "Die Drachen von Eldraine",
							"entries": [
								"Die Drachen von Eldraine sind denen anderer D&D-Welten sehr ähnlich. Du kannst jeden Drachen-Statusblock für einen Drachen von Eldraine verwenden. Auf magischen Karten gibt es rote Drachen ({@link Opportunistischer Drache|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=532521}, {@link Dekadenter Drache|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629724} und {@link Realm-Scorcher Hellkite|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629646}), Bronzedrachen ({@link Loch Drache|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=473173}) und Mondsteindrachen ({@link Schimmernder Drache|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=612484} und {@link Archiv Drache|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=629542}). {@filter Mondstein-Drachen|bestiary|source=FTD|search=moonstone} sind in {@book Fizban's Treasury of Dragons.|FTD} beschrieben."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Witchkite.webp"
					},
					"credit": "Donato Giancola"
				}
			]
		},
		{
			"name": "Witchstalker",
			"source": "MCV4EC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Doppelt so groß wie ihre normalen Verwandten, sind Hexenjäger riesige Wölfe, die durch ihren übernatürlichen Geruchssinn zu Quellen der Magie hingezogen werden. Daher sind die Moore und Wälder von Dunbarrow ein gutes Jagdgebiet. Je größer die Quelle der Magie ist, desto mehr Hexenjäger werden von dem Gebiet angezogen. Zu ihrem Entsetzen haben die Hexen bis zu einem Dutzend Hexenjäger angezogen.",
						"Witchstalker ähneln monströsen Wölfen mit riesigen Kiefern und gezackten Stacheln. Indem sie sich von Zauberern und anderen Quellen der Magie ernähren, haben Hexenjäger ihre eigenen magischen Fähigkeiten entwickelt, darunter ein übernatürliches Heulen und die Fähigkeit, sich neben ahnungslose Beute zu teleportieren."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV4EC/Witchstalker.webp"
					},
					"credit": "Nicholas Gregory"
				}
			]
		}
	]
}