{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aberrant Zealot",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Abtrünnige Eiferer sind Kultisten, die sich an die Mächte des Fernen Reiches gewandt haben - nur damit etwas zurückkommt. Von seltsamer Energie durchdrungen, leihen sich die abtrünnigen Eiferer ihre bösartige Macht von den monströsen Wesenheiten, die diese gefallene Dimension bewohnen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Aberrant Zealot.webp"
					}
				}
			]
		},
		{
			"name": "Ashenwights",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Ashenwights",
							"entries": [
								"Wenn ein von Grausamkeit und Wut zerfressener Humanoid in einem vom Fernen Reich korrumpierten Gebiet stirbt, erhebt sich die Kreatur manchmal als Aschenwächter. Die Haut dieser untoten Schrecken ist ausgetrocknet, und ihre Augen glühen oft mit überirdischer Kraft."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Ashenwights.webp"
					}
				}
			]
		},
		{
			"name": "Brain Breaker",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hirnbrecher sehen aus wie riesige Gehirne mit stämmigen Beinen und tragen eine Stahlrüstung, die aus ineinandergreifenden Gliedern von Ilvaashs Runen besteht (Knoten aus Tentakeln, Gehirnen und gezackten Linien, die an Kiefer erinnern)."
					]
				}
			]
		},
		{
			"name": "Cloaker Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die bösartige Energie des Fernen Reiches bewirkt, dass ein Tarnkünstler mit dem verfaulten Leichnam seiner letzten Mahlzeit verschmilzt, was zu einer abscheulichen Puppenspieler-Aberration führt. Der mutierte Tarnkünstler hüllt seine Handlungen in ein Miasma aus phantasmatischen Duplikaten. Er nutzt den mit seiner Unterseite verschmolzenen Leichnam, um Schaden zu absorbieren und seine Beute anzugreifen."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Cloaker Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Encephalon Cluster",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Enzephalon-Cluster schert sich weder um ein älteres Gehirn noch um seine Vorfahren, die Gedankenjäger. Diese groteske Kreatur wandelt durch dunkle und vergessene Höhlen und spuckt entstellte Nachkommen aus, damit sie sich vermehren kann. Daher betrachten viele Mind Flayer Enzephalon-Cluster als heimtückische Viren. Unkontrolliert kann ein einzelner Enzephalon-Cluster schnell zu einer gefräßigen Bedrohung werden, die eine ganze Hirnflayer-Kolonie überschwemmen kann."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Encephalons",
							"entries": [
								"Wenn eine Illithidenkolonie ihre Eier gefährlich nahe an einem Spalt im Fernen Reich ablegt, hat ein Eiersack die Chance, zu einem so genannten Enzephalon-Cluster zu mutieren - einer gefräßigen, schleimigen, psionischen, gehirnförmigen Masse, die Schrecken namens Enzephalon-Gemmeln hervorbringt."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Encephalon Cluster.webp"
					}
				}
			]
		},
		{
			"name": "Encephalon Gemmule",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aufgrund des Einflusses des Fernen Reiches schlüpfen aus den Eiern in einem Enzephalon-Cluster keine Illithiden-Kaulquappen mehr. Wenn eines der Eier eines Enzephalonhaufens die Reife erreicht, wird es stattdessen als Enzephalon-Gemule aus der Masse ausgestoßen.",
						"Nach der Geburt erscheint ein Gemmule als unförmiger, spindeldürrer, pyramidenförmiger Klumpen aus weicher, fleischiger Materie. Wenn man ihn sich selbst überlässt, wächst ein Enzephalon-Gemmule innerhalb weniger Tage zu einem Enzephalon-Cluster heran und beginnt dann, seine eigenen Gemmules zu produzieren."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Encephalons",
							"entries": [
								"Wenn eine Illithidenkolonie ihre Eier gefährlich nahe an einem Spalt im Fernen Reich ablegt, hat ein Eiersack die Chance, zu einem so genannten Enzephalon-Cluster zu mutieren - einer gefräßigen, schleimigen, psionischen, gehirnförmigen Masse, die Schrecken namens Enzephalon-Gemmeln hervorbringt."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Encephalon Gemmule.webp"
					}
				}
			]
		},
		{
			"name": "Feral Ashenwight",
			"source": "PaBTSO",
			"_copy": {
				"name": "Ashenwights",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Verwilderte Aschewichte behalten ein Fragment des Funkens, den sie im Leben hatten. Sie haben jedoch weder Erinnerungen noch Gedanken außer dem zwanghaften Wunsch, alle Lebewesen, denen sie begegnen, zu vernichten."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Feral Ashenwight.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Fiendish Auger",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein teuflischer Bohrer entsteht, wenn ein böser Geist in einen Erdbohrer eindringt und den gewaltigen Korkenzieherbohrer mit Höllenfeuer zum Glühen bringt.",
						"Angetrieben von der glühenden Aggression des bösen Geistes in ihrem Inneren, können sich teuflische Bohrer schnell durch festen Felsen wühlen. Wer einen teuflischen Erdbohrer einsetzt, muss jedoch ein wachsames Auge auf die Maschine haben. Ohne sorgfältige Anleitung bohrt sich ein teuflischer Bohrer wahllos durch Lebewesen und Erde gleichermaßen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Fiendish Auger.webp"
					}
				}
			]
		},
		{
			"name": "Flesh Meld",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Flesh Meld ist eine gewaltige Ansammlung von Zähnen, Blut und Körperteilen, die vor unstillbarem Hunger bebt und zittert. Schlängelnde Gliedmaßen, die in einem knirschenden Maul enden, beißen nach der Beute, bevor sie die jämmerlichen Kreaturen in den Kern des Flesh Melds ziehen. Der Gestank des Todes umgibt einen Flesh Meld.",
						"Wenn eine Kreatur von einer Fleischverschmelzung verschlungen wird, verschmilzt der Geist der Kreatur mit dem Bewusstsein der Fleischverschmelzung. Widerstandsfähigere Gemüter können sich gegen diese Assimilation wehren, aber unweigerlich erliegt der Geist dem disharmonischen Chor der Gedanken, zu töten und zu verzehren."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Flesh Meld.webp"
					}
				}
			]
		},
		{
			"name": "Goblin Psi Brawler",
			"source": "PaBTSO",
			"_copy": {
				"name": "Psionic Goblins",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Goblin-Psi-Brawler nutzen ihre psionischen Talente, um ihre physische Kraft zu steigern. Ihre Schläge knistern vor psychischer Energie, und wenn sie wütend sind, können Goblin-Psi-Brawler einen telekinetischen Stoß entfesseln, der stark genug ist, um Gegner zu Boden zu werfen."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Goblin Psi Brawler.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Goblin Psi Commander",
			"source": "PaBTSO",
			"_copy": {
				"name": "Psionic Goblins",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Goblin-Psi-Befehlshaber gehören zu den wenigen psionischen Goblins, denen es gelingt, die Macht in sich selbst vollständig zu kontrollieren. Goblin-Psi-Befehlshaber, die das gesamte Ausmaß ihrer psionischen Fähigkeiten kennen, schwingen Klingen aus reiner psychischer Energie. Sie sind in der Lage, Barrieren aus mentaler Kraft zu errichten und Feinde mit einem einzigen, bewusstseinsverändernden Stoß zu Fall zu bringen."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Goblin Psi Commander.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Grell Psychic",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Grell Psychic.webp"
					}
				}
			]
		},
		{
			"name": "Humanoid Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wenn der Einfluss des Fernen Reiches auf Humanoide einwirkt, kann das Ergebnis eine Kreatur sein, die Albträume verursacht. Aus dem Körper dieses Mutanten sprießen unzählige Schwimmhäute. Seine Haut wird feucht und so glatt wie die eines Salamanders.",
										"Einige intelligente humanoide Mutanten behalten ihre Persönlichkeit aus der Zeit, bevor sie dem Fernen Reich ausgesetzt waren. Einige, die von der Verlockung jenseitiger Mächte angetrieben werden, suchen diese Verwandlung, um bösartige Propheten und Vorboten zu werden. Andere finden magische Wege, um in ihre frühere Form zurückzukehren."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Humanoid Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Iarno \"Glasstaff\" Albrek",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Als ehemaliges Mitglied des Rates der Grafen nutzte Glasstaff die Gelegenheit in Phandalin, um sich selbst zu bereichern. Ursprünglich sollte er eine Gendarmerie aufbauen, doch stattdessen stellte er eine Gruppe von Geächteten und örtlichen Ganoven zusammen, um seine eigene Position in der Stadt zu sichern.",
						"Glasstaff gibt sich vornehm und höflich, spricht seine Banditen und Raufbolde als \"meine guten Freunde\" an und bezeichnet schmutzige Taten wie Entführung oder Brandstiftung als \"dieses unangenehme kleine Geschäft\" oder \"diese unglücklichen Ereignisse\". Er kann die Personen als seine \"verehrten Gäste\" bezeichnen und bedauert, dass er für den Anlass ihres Besuchs keine angemessene Unterhaltung bieten kann. Hinter seinem vornehmem Auftreten ist Glasstaff jedoch genauso gewalttätig und arrogant wie alle anderen Redbrands."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Iarno Glasstaff Albrek.webp"
					}
				}
			]
		},
		{
			"name": "Infected Elder Brain",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Das Ferne Reich hat das ältere Gehirn verdorben, das Illithinochs Geisttöter antreibt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Infected Elder Brain.webp"
					}
				}
			]
		},
		{
			"name": "Infected Townsperson",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Infected Townsperson.webp"
					}
				}
			]
		},
		{
			"name": "Intellect Snare",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wenn die seltsamen Schrecken des Fernen Reiches den Verstand einzelner Menschen zerreißen, vereinen sich einige dieser verirrten Gedankenfetzen zu einer Gedankenschlinge. Eine Intellektschlinge erscheint als sich windende Kugel aus Tentakeln, in der die kakophonischen Klänge jedes Gedankens widerhallen, den die Schlinge verschlungen hat.",
						"Intelligenzschlingen sind Aasfresser, die oft die Folgen eines Angriffs eines Gedankenschinders durchkämmen, um sich an den unglücklichen Kreaturen zu laben, die zurückbleiben. Eine Intelligenzfalle ernährt sich, indem sie eine Kreatur mit einem ihrer Tentakel umschlingt und dann Gedankenfetzen absaugt, die einen zerfledderten Geist zurücklassen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Intellect Snare.webp"
					}
				}
			]
		},
		{
			"name": "Lowarnizel",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lowarnizel ist ein junger Amethystdrache, und seine Gefährtin ist eine rechtschaffene, neutrale menschliche Magierin namens Gossa. Beide hassen das Ferne Reich und alles, was von ihm verdorben ist."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Lowarnizel.webp"
					}
				}
			]
		},
		{
			"name": "Mind Flayer Clairvoyant",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Auf der Suche nach Antworten auf die Frage, wie sie ihr verlorenes Reich wieder aufbauen können, haben sich einige Mind Flayer an ihre Heimatdimension, das Far Realm, gewandt. Ein Hellseher hat in die sternlosen Tiefen dieses Reiches geblickt und wurde daraufhin mit außergewöhnlichen Kräften belohnt.",
						"Anstatt auf ein älteres Gehirn zu hören, lauscht ein Gedankenfluter-Hellseher dem Geflüster und den Launen der Stimmen des Fernen Reiches. Ein Hellseher kann sich nicht nur an Gehirnen laben, sondern auch Tentakel beschwören, die das Gewebe der Realität zerreißen und den Geist seiner Feinde verzerren."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mind Flayers",
							"entries": [
								"Mind Flayer, auch Illithiden genannt, ernähren sich von den Gehirnen der Humanoiden im gesamten Multiversum. Sie zeichnen sich durch ihre violett gefärbte Haut und ihre krakenartigen Köpfe aus, von denen sich windende Tentakel abstehen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mind Flayer Clairvoyant.webp"
					}
				}
			]
		},
		{
			"name": "Mind Flayer Nothic",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Nothic ist eine monströse Kreatur mit schrecklichen Krallen und einem einzigen großen Auge. Wenn es zur Gewalt getrieben wird, nutzt es seinen grausamen Blick, um seinen Feinden das Fleisch von den Knochen zu reißen."
					]
				}
			]
		},
		{
			"name": "Mind Flayer Prophet",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Einige Mind Flayer widmen ihr Leben dem Kanalisieren abstruser Wahrheiten von jenseits der Realität. Diese Erkenntnis verleiht ihnen übernatürliche Sinne und ermöglicht es ihnen, ihre angeborene psionische Kraft zu bündeln."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mind Flayers",
							"entries": [
								"Mind Flayer, auch Illithiden genannt, ernähren sich von den Gehirnen der Humanoiden im gesamten Multiversum. Sie zeichnen sich durch ihre violett gefärbte Haut und ihre krakenartigen Köpfe aus, von denen sich windende Tentakel abstehen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mind Flayer Prophet.webp"
					}
				}
			]
		},
		{
			"name": "Mutates",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mutates",
							"entries": [
								"Ein Lebewesen, das der seltsamen Energie des fernen Reiches ausgesetzt ist, läuft Gefahr, Mutationen zu entwickeln. Eine solche Kreatur durchläuft eine Metamorphose, da die Kräfte des Fernen Reiches die Grundlagen der Existenz der Kreatur umschreiben.",
								"Jede Kreatur kann zu einer Mutation werden und sich so verwandeln, dass sie körperliche Merkmale aufweist, die mit dem Reich der Ferne in Verbindung gebracht werden. Einige Kreaturen werden zu Mutanten, wenn sie über längere Zeit der Energie des Fernreichs oder der Magie dieser fremden Dimension ausgesetzt sind. Andere verändern sich absichtlich, um sich die von ihnen verehrten fernen Mächte zu eigen zu machen. Kreaturen, die zu Mutanten werden, verwandeln sich oft auf unerklärliche Weise in ihre vorherige Form zurück, sobald der Einfluss des Fernreichs nachlässt.",
								"Kreaturen eine Verwandlung aufzuzwingen, schlägt auf unerklärliche Weise fehl, obwohl böse Mächte - wie das alte Imperium der Mind Flayer - viel Forschung zu diesem Thema betrieben haben. Jahrhundertelang haben die Mind Flayer versucht, Armeen von Mutierten zu schaffen, um das Underdark zu überrennen. Ihre Bemühungen erwiesen sich jedoch stets als erfolglos, und schließlich gaben die Gedankenjäger ihre Pläne auf.",
								"Es gibt mehrere gängige Arten von Mutanten. Die in diesem Abschnitt vorgestellten Individuen mit Werteblöcken sind im vorangegangenen Abenteuer zu finden, obwohl es noch weitere Mutanten gibt. Einige Kreaturen sind anfälliger dafür, zu Fernreich-Mutanten zu werden, wie z.B. der Tarnkünstler und Otyugh.",
								"Mutierte Kreaturen erlangen oft psionische Fähigkeiten, lassen sich Flügel wachsen, werden von einem jenseitigen Schleim überzogen oder weisen andere beunruhigende Eigenschaften auf. Bestimmte mutierte Kreaturen werden in Anhang A näher beschrieben."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mutates.webp"
					}
				}
			]
		},
		{
			"name": "Nezznar the Spider",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Spinne - ein Drow-Mastermind namens Nezznar - sucht in der Echohöhle nach der Zauberschmiede, einer magischen Schmiede, die in vergangenen Zeiten von Zwergen und Gnomen zur Herstellung mächtiger magischer Gegenstände verwendet wurde.",
						"Die Spinne will die Wave Echo Cave für sich selbst und ergreift Maßnahmen, um sicherzustellen, dass niemand sonst weiß, wo sie sich befindet."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Nezznar the Spider.webp"
					}
				}
			]
		},
		{
			"name": "Oculorb",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Viele Oculorbs werden von Betrachtern im Traum erschaffen. Die seltsame Macht des Fernen Reiches kann die Träume eines Betrachters durchdringen und zur Geburt eines Oculorbs führen.",
						"Oculorbs ähneln einem schleimigen Konglomerat von Augen in vielen Größen und Formen. Sie werden sogar von den Betrachtern gefürchtet, die sie geboren haben. Ein Oculorb ist ein Wirrwarr negativer Emotionen - Wut, Melancholie und Besessenheit seines Schöpfers, die alle eine grausame, körperliche Form annehmen. Wie ein Betrachter kann auch ein Oculorb Energiestrahlen aus seinen Augen abfeuern, aber den Augen eines Oculorb fehlt die ausgefeiltere magische Natur der Augenstiele eines Betrachters. Stattdessen entfesselt ein Oculorb mächtige Energiewellen, die mit negativen Emotionen aufgeladen sind und seine Feinde mit Verzweiflung und Zorn einschüchtern."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Oculorb.webp"
					}
				}
			]
		},
		{
			"name": "Oshundo the Alhoon",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oshundo lebte vor vielen Jahrhunderten in Illithinoch auf dem Höhepunkt des Reichs der Gedankenschinder, wurde aber wegen der Ausübung arkaner Magie vertrieben. Es ist offensichtlich, dass diese Ablehnung Oshundo immer noch schmerzt, denn er bezeichnet die längst verstorbenen Anführer Illithinochs als \"ignorante Narren\", die \"für die Flexibilität und Macht der arkanen Magie verschlossen sind\"."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Oshundo the Alhoon.webp"
					}
				}
			]
		},
		{
			"name": "Otyugh Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Otyugh-Mutant erhebt sich aus einem Haufen Aas und Dreck, der der Energie des Fernen Reiches ausgesetzt ist, und lässt sich eine chitinartige, tiefschwarze Panzerung über die Gliedmaßen wachsen. Die Platten stehen in scharfem Kontrast zu dem durchscheinenden, fast geisterhaften Aussehen seines Fleisches, das einen grotesken Einblick in den virulenten Abfall gewährt, den der Otyugh kürzlich verzehrt hat."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Otyugh Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Psionic Ashenwight",
			"source": "PaBTSO",
			"_copy": {
				"name": "Ashenwights",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wenn sich ein Eschenwicht in der Nähe einer Kristallader aufhält, die mit abnormaler Macht erfüllt ist, oder wenn er sich in einem Gebiet mit gefallener Magie aufhält, besteht die Möglichkeit, dass er psionische Fähigkeiten entwickelt. Ein psionischer Eschenwicht ist deutlich intelligenter als andere Eschenwichte, obwohl das daraus resultierende Bewusstsein eine neue Schöpfung ist, die sich von dem unterscheidet, was der Eschenwicht im Leben war.",
										"Einige psionische Eschenwächter widmen ihr Dasein der Wiederherstellung ihres früheren Lebens, während andere danach streben, andere Eschenwächter über ihre neuen psionischen Kräfte aufzuklären."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Psionic Ashenwight.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Psionic Goblins",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Psionic Goblins",
							"entries": [
								"Die Art und Weise, wie ein psionischer Goblin entsteht, ist unterschiedlich. Manche werden geboren und durch die aus dem Fernen Reich austretende Energie verändert. Andere verwandeln sich selbst mit ihrer psionischen Kraft oder gehen Vereinbarungen mit anderen Aberrationen ein, die ihnen bei der Verwandlung helfen und sie im Gegenzug als Stoßtrupps einsetzen. Unabhängig davon ist das Ergebnis dasselbe: ein Goblin mit unnatürlichen und kaum kontrollierten psychischen Kräften.",
								"Psionische Goblins haben oft Schwierigkeiten, mit der turbulenten psychischen Energie in ihrem Geist und Körper umzugehen. Diejenigen psionischen Goblins, die lernen, diese psychische Kraft sicher anzuzapfen, sind im Kampf beeindruckende Kräfte. Psionische Goblins ergänzen ihre kriegerischen Fähigkeiten oft mit Telekinese, und verstohlene Trupps psionischer Goblinkrieger können über Telepathie kommunizieren, was sie zu ausgezeichneten Infiltratoren und Hinterhältlern macht."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Psionic Goblins.webp"
					}
				}
			]
		},
		{
			"name": "Qunbraxel",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Qunbraxel ist ein arroganter Hexenmeister, der mit seinen Gedanken spielt. Qunbraxel wird immer von vier loyalen Grimlocks begleitet. Sie tauschen diese Aufgabe mit anderen Grimlocks in der Nähe, obwohl Qunbraxel sich kaum die Mühe machen kann, einen Grimlock-Diener von einem anderen zu unterscheiden.",
						"Abgeschnitten von jedem älteren Gehirn, das Qunbraxel für würdig erachtet, hofft der Geisttöter, sich den Ilvaash-Fanatikern anzuschließen und Macht und Erkenntnis aus dem Fernen Reich zu erhalten."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Qunbraxel.webp"
					}
				}
			]
		},
		{
			"name": "Redbrand Ruffian",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rotbrenner sind skrupellose Vollstrecker, die sich auf Einschüchterung und Gewalt spezialisiert haben. Sie arbeiten für Geld und haben keine Skrupel."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Redbrand Ruffian.webp"
					}
				}
			]
		},
		{
			"name": "Refraction of Ilvaash",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ilvaash wurde aus den Überresten des Gedankenflutergottes Ilsensine, dem Gott-Gehirn, geformt. Als Ilsensine das Ferne Reich verließ, um anderswo eine göttliche Domäne zu errichten, lösten sich Teile des Gott-Gehirns und erwachten zu Gefühlen. Dies ist Ilvaash, die Dissonante Psyche.",
						"Die Brechung von Ilvaash verfügt nur über einen Bruchteil der Macht des Göttchens, ist aber dennoch ein furchterregender Feind."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Refraction of Ilvaash.webp"
					}
				}
			]
		},
		{
			"name": "Ruxithid the Chosen",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vor Jahrhunderten wurde ein verlassener Bergbau-Außenposten der Duergar namens Zorzula's Rest von Mind Flayern erobert, und die dort lebenden Goblins wurden den seltsamen Kräften der Illithiden ausgesetzt, was dazu führte, dass ein Teil der Goblins ungewöhnliche psionische Kräfte entwickelte. Die Mind Flayer zogen schließlich ab, aber die Goblins blieben zurück, abgeschottet vom Rest der Welt, bis vor kurzem die Mind Flayer-Fanatiker sie aufsuchten. Einige der Nachkommen dieser Goblins besitzen psionische Kräfte, wie die Goblin-Psi-Befehlshaber und Goblin-Psi-Streiter (Beschreibungen beider finden sich in Anhang A), die ihre Reihen bilden, beweisen. Gemeinsam nennen sich die Goblins die Sawplees: eine Vereinfachung des Wortes für \"Goblin\" im Dialekt der Tiefen Sprache der Illithiden.",
						"In den letzten Wochen hat der Anführer der Sawplee-Goblins einen geheimnisvollen Edelstein gefunden. Ruxithid, der Auserwählte, wusste nicht, dass eine neue Gruppe von Bewusstseinswandlern, die ihre Macht aus dem Fernen Reich beziehen, ihn für ihn platziert hatte. Mit dem Edelstein kann Ruxithid telepathisch mit den Gedankenflayern kommunizieren, die er für Götter hält."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Ruxithid the Chosen.webp"
					}
				}
			]
		},
		{
			"name": "Sildar Hallwinter",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sildar ist ein gutherziger Mensch von fast fünfzig Jahren, der einen Ehrenplatz in der berühmten Greifen-Kavallerie von Waterdeep innehat. Er ist ein Vertreter des Rates der Grafen, einer Gruppe verbündeter politischer Mächte entlang der Schwertküste, die sich um die gegenseitige Sicherheit und den Wohlstand kümmern. Der Orden sorgt für die Sicherheit der Städte und anderer Siedlungen Faerûns, indem er proaktiv gegen gewalttätige Bedrohungen vorgeht, und die Mitglieder des Ordens arbeiten daran, ihren Anführern und ihrem Heimatland Ehre und Ruhm zu bringen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Sildar Hallwinter.webp"
					}
				}
			]
		}
	]
}