{
	"monsterFluff": [
		{
			"name": "Coral",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Erstellt von Kenzie C.}",
						"Korallen leben im Ozean und in den Wolken. Kekse sind ihr Lieblingssnack. Sie hat die Fähigkeit, andere Lebewesen aufzumuntern, und sie kann Tieren für kurze Zeit die Fähigkeit verleihen, zu sprechen. Wenn sie wütend ist, leuchtet ihr Regenbogenschwanz auf. Wenn sie mit ihrem Schwanz auf den Boden schlägt, breitet sich die magische Kraft aus und verschlingt den Feind, so dass er zu Staub werden kann. Wenn Coral Schluckauf hat, schießen Blasen aus ihrem Horn. Diese Blasen verwandeln sich in leckere Kekse, Glitzer und schützende Wolken aus stinkendem Gas."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral (Original).webp"
					}
				}
			]
		},
		{
			"name": "Dandylion",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Erstellt von Jones D.-D.}",
						"Dandylions sind pflanzenfressende Bauern, die in den Feenreichen wunderschöne Blumengärten und Getreidefelder anlegen. Wenn man ihnen mit Respekt begegnet, teilen die Dandylions gerne ihr umfangreiches Wissen über Landwirtschaft mit denen, die sich dafür interessieren. Sie geben gute Ratschläge für die Gartenarbeit, und ihr Obst und Gemüse ist gesund und köstlich. Einige ihrer Feldfrüchte haben auch magische Eigenschaften, die sie zu wertvollen Zutaten für Zaubertrank und Zaubersprüche machen. Dandylions beschützen ihre Farmen mit aller Härte, und jeder, der die Ernte eines Dandylions zertrampelt oder stiehlt, zieht sich den Zorn der Kreatur zu. Der sicherste Weg, einen Dandylion dazu zu bringen, etwas von seinen geliebten Produkten oder Blumen abzugeben, ist, ihm zu schmeicheln.",
						"Der Dandylion hat ein weiches, grünes Fell, das mit kleinen Blättern verwoben ist. Ein kleiner, flauschiger Samenkopf am Ende des Schwanzes des Dandylions enthält Samenkapseln. Diese Samenschoten bereichern den Boden und sorgen für gesunde Pflanzen und reiche Ernten. Oft weben Dandylions Halsketten mit Blütenblättern aus ihren Gärten und prahlen mit der Fruchtbarkeit ihres Bodens. Dandylions lieben es, mit der Fülle ihrer sonnengelben Mähne zu prahlen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion (Original).webp"
					}
				}
			]
		},
		{
			"name": "Rain",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Erstellt von Kenzie C.}",
						"Rain lebt auf einer glücklichen Wiese auf den Wolken, weit weg von allem Bösen in der Welt. Sie liebt Törtchen und nimmt sie gerne als Geschenk an. Sie hat feurige Flügel und einen kleinen Heiligenschein um die Spitze ihres Horns. Wenn sie mit Tyrannen oder Bösewichten konfrontiert wird, kann sie regenbogenfarbene positive Energie aus ihrem mit einem Heiligenschein versehenen Horn aussenden. Rain nutzt ihre Regenbogen, um freundliche Kreaturen zu heilen und Übeltäter zu bestrafen, indem sie letztere in glitzernde Blumen verwandelt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain (Original).webp"
					}
				}
			]
		},
		{
			"name": "Scrapper",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Erstellt von Jake F.}",
						"Abwrackmaschinen sind große, breitschultrige Automaten, die man normalerweise auf Schrottplätzen findet. Funken sprühen aus den losen Drähten, die aus ihren massigen Gestellen herausragen. Ihre quasi-mechanischen Gehirne sind mit Blei abgeschirmt, um sie vor psychischem Schaden zu schützen.",
						"Ein Scrapper ernährt sich von Metallschrott und benutzt seine elektrifizierten Drähte, um Feinde zu packen und zu fangen. Feinde, die er nicht erreichen kann, schießt er mit einem Energiestrahl aus einem verlängerten Auge ab."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper (Original).webp"
					}
				}
			]
		},
		{
			"name": "Seth the Shapeshifting Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Erstellt von Reese P.}",
						"Seth, der gestaltwandelnde Drache, ist ein Vegetarier, der sich gerne im Gebüsch in der Nähe von Wasserfällen, Flüssen und Seen versteckt. Seth ist unsichtbar, wenn er in Wasser eingetaucht ist, und er ist zu großen Geschwindigkeitsausbrüchen fähig."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon (Original).webp"
					}
				}
			]
		},
		{
			"name": "Sheldon the Blueberry Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Erstellt von Samuel B.}",
						"Sheldon ist ein freundlicher, gutmütiger Drache, der Blaubeeren sammelt und isst. Wenn er nicht gerade auf Partys geht, lebt er im Wildraum. Sein Körper produziert auf magische Weise Luft, wodurch er in einem Vakuum gedeihen und starke Windstöße erzeugen kann. Sheldon nutzt den Wind, um Feinde niederzuschlagen und sich weiter fortzubewegen, als seine Flügel ihn alleine tragen können."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon (Original).webp"
					}
				}
			]
		}
	]
}