{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angel",
			"source": "PSZ",
			"entries": [
				"Die Engel von Zendikar sind lebende Manifestationen des weißen Manas und verkörpern die diesem innewohnenden Tendenzen zu Moral und Ordnung. Frieden und Harmonie sind ihre Ziele, auch wenn sie mehr damit beschäftigt sind, die natürliche Ordnung der Dimension wiederherzustellen, als sich in Streitigkeiten zwischen den niederen sterblichen Rassen einzumischen. Engel sehen weiblichen Menschen ähnlich und besitzen zwei, vier oder sechs gefiederte Flügel. Ihre Augen leuchten mit innerem Licht, und glühende goldene Ringe umgeben ihre Köpfe, die normalerweise ihre Augen verdecken.",
				"Die Menschen von Zendikar betrachten die Engel als distanziert, aber wohlwollend. Ihr Widerstand gegen die Eldrazi-Brut in der alten Vergangenheit ist in den Mythen der Menschen, Kor und Merfolk vage in Erinnerung geblieben. Vor allem die Menschen verehren die Engel aufgrund dieser Mythen als göttliche Beschützer.",
				"Du kannst die meisten Engel in Zendikar mit dem {@creature deva} im Monsterhandbuch darstellen. Für einzigartige oder mächtigere Engel kannst du stattdessen die {@creature planetar} oder {@creature solar} verwenden. Vielleicht ist {@creature Linvala|PSZ} ein {@creature planetar} und {@creature Iona|PSZ} ist ein {@creature solar}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Angel.webp"
					},
					"title": "Angel of Renewal",
					"credit": "Todd Lockwood"
				}
			]
		},
		{
			"name": "Archon of Redemption",
			"source": "PSZ",
			"entries": [
				"Wie die Engel sind auch die Archonten Inkarnationen des weißen Mana. Sie dienen den Erzengeln als Verkörperung der härteren Aspekte des weißen Mana: ein rigider Sinn für Gerechtigkeit und eine rücksichtslose Vollstreckung von Strafen für diejenigen, die sich dem Gesetz widersetzen. Das Aussehen der Archonten ist trügerisch: Sie sehen aus wie Menschen mit Kapuzen, die auf geflügelten Löwen reiten, aber sie sind Einzelwesen mit nur einem Verstand und Willen.",
				"Die Spielstatistiken eines Archons sind fast identisch mit denen eines {@creature deva}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Archon of Redemption.webp"
					},
					"title": "Archon of Redemption",
					"credit": "Steven Belledin"
				}
			]
		},
		{
			"name": "Baloth",
			"source": "PSZ",
			"entries": [
				"Baloths sind vielleicht die markantesten Bestien von Zendikar. Sie sind muskulöse, allesfressende Jäger, die mit Hörnern, Stacheln und Platten in verschiedenen Formen bedeckt sind. Die Woodcrasher-Baloths des Turntimber-Waldes sind überraschend wendig und springen von Baum zu Baum, indem sie sich mit ihren großen Klauen an jedem der spiralförmigen Stämme festhalten. Die Lederrücken-Balotten von Ora Ondar sind schwerer und bleiben am Boden, wo ihr dickes, gepanzertes Fell sie vor Gefahren schützt. Baloth-Herden stürmen gelegentlich über die Onduan-Ebenen - und tun dies seit dem Auftauchen der Eldrazi immer häufiger, als würden sie an Zendikars Zorn teilhaben. Verwendet die {@creature triceratops} Statistik für Baloths, aber Holzbrecher-Baloths haben zusätzlich zu ihrer normalen Gehgeschwindigkeit eine Klettergeschwindigkeit von 9 Metern."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Baloth.webp"
					},
					"title": "Rampaging Baloths",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Boulderfoot Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Caustic Crawler",
			"source": "PSZ",
			"_copy": {
				"name": "Heartstabber Mosquito",
				"source": "PSZ"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Caustic Crawler.webp"
					},
					"title": "Caustic Crawler",
					"credit": "Raymond Swanland"
				}
			]
		},
		{
			"name": "Drake (Large)",
			"source": "PSZ",
			"entries": [
				"Erpel sind oberflächlich gesehen Drachen ähnlich, mit reptilienartigen Körpern und großen, ledrigen Flügeln. Sie haben jedoch nur zwei Beine. Sie werden stark mit dem blauen Mana, der Luft und dem Meer in Verbindung gebracht und nicht mit den Bergen und dem Feuer der Drachen. Es gibt viele Erpel in Akoum, aber sie leben in der Regel in höheren Lagen und weiter nördlich als die Drachen dort.",
				"Ein {@creature pteranodon} kann einen kleineren Erpel darstellen, während ein größerer Erpel eher einem {@creature giant eagle} entspricht."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Drake.webp"
					},
					"title": "Champion's Drake",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Drake (Small)",
			"source": "PSZ",
			"_copy": {
				"name": "Drake (Large)",
				"source": "PSZ"
			}
		},
		{
			"name": "Eldrazi",
			"source": "PSZ",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Eldrazi Mimic.webp"
					},
					"title": "Eldrazi Mimic",
					"credit": "Craig J. Speaning"
				}
			]
		},
		{
			"name": "Emrakul",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PSZ/Emrakul.webp"
							},
							"title": "Emrakul the Promised End",
							"credit": "Jaime Jones"
						}
					}
				}
			}
		},
		{
			"name": "Felidar",
			"source": "PSZ",
			"entries": [
				"Die großen Katzen, die Felidars genannt werden, sind edle, wilde, mit weißem Mana geladene Tiere, die bis zu zehn Fuß hoch sind. Felidars dürfen nur von Rittern geritten werden, die sie für tugendhaft halten. Die kristallinen Hörner, die aus einer harten Platte auf ihrer Stirn ragen, leuchten in weißem oder goldenem Licht, wenn sie in den Kampf ziehen, manchmal so hell, dass sie ihre Feinde blenden.",
				"Im Spiel ist ein Felidar vergleichbar mit einem {@creature unicorn|MM}, mit Veränderungen, die seine katzenartige Natur widerspiegeln."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Felidar.webp"
					},
					"title": "Hero of Goma Fada",
					"credit": "Willian Murai"
				}
			]
		},
		{
			"name": "Gnarlid",
			"source": "PSZ",
			"entries": [
				"Gnarren sind etwa so groß wie ein großer Hund und ähneln einer Kreuzung aus Bär und Vielfraß. Sie haben Hörner, die je nach Art unterschiedlich geformt sind, und einige Arten haben ähnliche Stacheln an anderen Stellen ihres Körpers. Sie haben die angeborene Fähigkeit, sich zu vergrößern, indem sie grünes Mana aus der Umgebung aufnehmen, wodurch sich sowohl ihre Größe als auch ihre Wildheit fast verdoppeln. In diesem vergrößerten Zustand kann ein Gnarlid mit den {@creature brown bear} Statistiken im Monsterhandbuch dargestellt werden. Wenn eine Magie seine Größe verringert, halbiert sich sowohl sein Trefferpunkte-Maximum als auch sein Angriffsschaden."
			]
		},
		{
			"name": "Gomazoa",
			"source": "PSZ",
			"entries": [
				"Die Meere und der Himmel von Zendikar neigen dazu, miteinander zu verschmelzen, und Kreaturen, die normalerweise im Meer zu finden sind, finden oft ihren Weg in die Wolken, wo sie durch die Gravitationsströme der Dimension gleiten, indem sie das im Wind enthaltene Mana konsumieren. Die Windrider-Aale, die von den Kor gejagt werden, und die Wolkenmantas, die manchmal von Emeria-gezüchteten Meervölkern geritten werden, sind zwei Beispiele dafür. Die Gomazoas in Murasa und den Makindi-Gräben sind ein weiteres Beispiel.",
				"Gomazoas ähneln Wasserquallen, aber ihre Körper sind von steinigen Gewächsen umhüllt. Eine Gomazoa treibt regungslos zwischen schwimmenden Felsen oder Dronen, wobei ihre langen, klebrigen Tentakel nach unten baumeln. Wenn sie ein anderes Lebewesen berühren, packen sie es und schnüren es ein, oder sie können größere Beutetiere gegen eine Felswand schleudern. Einige Arten können ihre Tentakel in ihren Körper zurückziehen und strecken sie nur aus, um ihre Beute zu greifen. Gomazoas lassen ihre Beute fast nie wieder los, wenn sie sie einmal gefangen haben.",
				"Eine Gomazoa könnte durch die {@creature roper}-Statistik in den {@i Monster-Handbuch} dargestellt werden, mit einer Fluggeschwindigkeit von 3 Metern anstelle ihrer Geh- und Klettergeschwindigkeit."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Gomazoa.webp"
					},
					"title": "Guard Gomazoa",
					"credit": "Rob Alexander"
				}
			]
		},
		{
			"name": "Great Cat",
			"source": "PSZ",
			"entries": [
				"Mindestens zwei Arten von Großkatzen (ähnlich wie die {@creature saber-toothed tiger}) haben riesige Klingen, die von den Vorderbeinen nach hinten ragen und ihnen helfen, durch dichtes Unterholz zu schneiden und viel größere Beute zu erlegen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Great Cat.webp"
					},
					"title": "Scythe Leopard",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Griffin (Type 1)",
			"source": "PSZ",
			"entries": [
				"Sie sind weniger intelligent und weniger magisch als {@creature felidar|PSZ|felidars}, haben aber die edle Natur dieser Großkatzen und die Ausrichtung auf die Prinzipien des weißen Manas. Größere Greifenarten sind etwa so groß wie Pferde und können geritten werden. Tatsächlich sind solche Greife oft das einzige zuverlässige Mittel, um bestimmte abgelegene Orte zu erreichen, insbesondere in Akoum. Kleinere Greife haben die Größe von Eseln bis hin zu großen Hunden und sind darauf trainiert, Nachrichten oder Vorräte ohne einen Reiter zu transportieren.",
				"Die Greifen von Zendikar sind den Greifen von D&D {@creature griffon|MM|griffons} (abgesehen von der Schreibweise) und {@creature hippogriff|MM|hippogriffs} sehr ähnlich."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Griffin.webp"
					},
					"title": "Courier Griffin",
					"credit": "Kieran Yanner"
				}
			]
		},
		{
			"name": "Griffin (Type 2)",
			"source": "PSZ",
			"_copy": {
				"name": "Griffin (Type 1)",
				"source": "PSZ"
			}
		},
		{
			"name": "Heartstabber Mosquito",
			"source": "PSZ",
			"entries": [
				"Das schwarze Mana, das in den Sümpfen von Zendikar brodelt und gärt, durchdringt eine Vielzahl natürlicher Tiere und erschafft großes, tödliches Ungeziefer - Ratten, Fledermäuse, Insekten, Skorpione und Spinnen, die mit ihren Bissen, Stichen oder ihrem ätzenden Speichel Tod und Verfall verbreiten. Die Sümpfe von Guul Draz sind die Heimat vieler solcher Kreaturen, von den riesigen Herzstichmücken (am besten mit {@creature stirge}-Statistiken dargestellt) bis hin zu riesigen Skorpionen, die groß genug sind, um einen kämpfenden Vampir in einer Klaue zu halten. Die gigantischen, ameisenähnlichen, ätzenden Krabbler (ähnlich {@creature ankheg|MM|ankhegs}) formen mit ihrem sauren Speichel Höhlen aus Stein und erschaffen seltsam glatte Wände, die leicht mit antiken Bauwerken verwechselt werden können. Gloomhunter-Fledermäuse von der Größe eines Greifen haben in ihren Köpfen Reservoirs von dampfförmigem Mana, wodurch ihr Biss sowohl den Geist als auch das Fleisch zerreißt. Diese und andere Kreaturen können aus den Opfergaben in {@book appendix A of the Monster Manual|MM|1} gebaut werden."
			]
		},
		{
			"name": "Hellion",
			"source": "PSZ",
			"entries": [
				"Ähnlich wie Würmer sind Höllions riesige, schlangenartige Kreaturen, die in der Lava tief unter der Oberfläche von Akoum leben. Wenn eine Eruption Lava an die Oberfläche bringt, tauchen gelegentlich auch Höllenwesen auf. Sie werden in eine Umgebung gestoßen, die ihnen wie gefrorene Luft vorkommt, und beginnen einen Zerstörungswettlauf, der einer Verlängerung des Lavastroms gleicht.",
				"Ein Höllentier hat eine gewisse Ähnlichkeit mit einem Tausendfüßler und einem Krustentier. Kleine Beine, die eng am Körper anliegen, helfen ihm, sich durch seine Tunnel zu bewegen. Sechs lange, gegliederte Gliedmaßen ragen aus seinem Kopf heraus und ermöglichen es ihm, seine Beute in sein Maul zu ziehen. Sein Körper strahlt eine infernalische Hitze aus und seine Bewegungen lassen die Erde wie ein Beben erbeben.",
				"Die {@creature remorhaz}-Statistik im Monsterhandbuch funktioniert gut für Höllenwesen unterschiedlicher Größe."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hellion.webp"
					},
					"title": "Hellion Eruption",
					"credit": "Anthony Francisco"
				}
			]
		},
		{
			"name": "Hurda",
			"source": "PSZ",
			"entries": [
				"Hurdas sind riesige, halbhumanoide Kreaturen, von denen man annimmt, dass sie entfernt mit Riesen verwandt sind. Sie werden vor allem als Schwerarbeiter eingesetzt - sie schleppen Steine, schieben Erde und ziehen die riesigen Karren der Goma-Fada-Karawane, zum Beispiel. Sie sind im Wesentlichen Lasttiere, nicht intelligenter als ein {@creature baloth|PSZ} oder {@creature terastodon|PSZ}, aber wesentlich biegsamer. Murasan-Hurdas sind aggressiver als ihre ruhigeren Onduan-Verwandten und dienen als Schutz für die Karawanen, anstatt deren Karren zu ziehen.",
				"Hurdas sind zweibeinig, aber sie laufen auf ihren stark entwickelten Armen, während ihre winzigen, rudimentären Beine unter ihnen baumeln. Die dicken Schwänze halten sie im Gleichgewicht. Dank ihrer massiven Statur können sie enorme Lasten tragen und Karren und Wagen hinter sich herziehen.",
				"Verwenden Sie {@creature hill giant} Statistiken, um Hurdas darzustellen, und ersetzen Sie den Angriff mit der Großkeule durch einen unbewaffneten Schmetterlingsangriff."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hurda.webp"
					},
					"title": "Battle Hurda",
					"credit": "Christopher Moeller"
				}
			]
		},
		{
			"name": "Iona",
			"source": "PSZ",
			"_copy": {
				"name": "Angel",
				"source": "PSZ"
			}
		},
		{
			"name": "Kozilek",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ"
			}
		},
		{
			"name": "Kraken",
			"source": "PSZ",
			"entries": [
				"In den tiefsten Tiefen der Meere von Zendikar lauern Kraken, geheimnisvolle Monster von unberechenbarem Zorn und schrecklicher Zerstörung. Obwohl sie an der Oberfläche die Form von rasenden Bestien annehmen, ist die Wahrheit ihrer Existenz vielschichtiger. Kraken verkörpern Willenskraft und das Streben nach Selbstbestimmung, das allen denkenden Wesen eigen ist. Wenn sie ihren Willen zur Zerstörung einsetzen, sind sie in der Lage, auf Schiffen auf See oder in Küstensiedlungen schreckliche Verwüstungen anzurichten. Die meiste Zeit ihres Erwachsenenlebens leben sie jedoch in völliger Isolation in den Tiefen und konzentrieren sich auf die Erforschung der Geheimnisse der Meere.",
				"Ein Krake hat eine grob humanoide Gestalt mit zwei starken Armen und einer breiten Brust. Sein Kopf ist von einer rauen Schale umgeben, aus der zwei große Hörner herauswachsen, und eine seiner Hände ist eine knöcherne Klaue. Es hat Dutzende von Tentakeln - eine sich windende Masse unter seinem zahnartigen Maul, eine weitere Masse am Ende eines Arms und mehrere lange Tentakel anstelle von Beinen. Auf seinem Rücken befindet sich eine riesige muschelartige Schale.",
				"Obwohl das Monsterhandbuch seine eigene Version des Kraken hat, ähneln die Kraken von Zendikar eigentlich eher den Sturmriesen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Kraken.webp"
					},
					"title": "Wrexial, the Risen Deep",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Linvala",
			"source": "PSZ",
			"_copy": {
				"name": "Angel",
				"source": "PSZ"
			}
		},
		{
			"name": "Ogre Channeler",
			"source": "PSZ",
			"entries": [
				"Die Oger von Zendikar sind gewaltige Bestien, die von Grausamkeit, Habgier und wilder Wildheit getrieben werden. Sie bevorzugen die zerklüfteten Berge von Akoum, sind aber auf allen Kontinenten zu finden. Ihre Größe und Stärke schützen sie vor den Gefahren Zendikars, so dass sie wenig Bedarf an Wänden oder Dächern haben - was auch gut so ist, denn sie haben wenig Geschick beim Bauen. Die Gesellschaft der Oger, so wie sie ist, dreht sich um Anführer, die kleine Banden (normalerweise sechs bis zehn andere Oger) um sich scharen, um zu plündern, zu erpressen oder zu schuften. Die Statistiken des Monsterhandbuchs {@creature ogre} funktionieren gut für Zendikar-Oger.",
				"Trotz ihrer geringen Intelligenz beherrschen einige klügere Oger - etwa {@creature oni} - den Gebrauch bestimmter Arten von Magie. Die Verwendung von rotem Mana ergänzt die grimmigen und wütenden Tendenzen eines Ogers, und einige Oger können feurige Zaubersprüche erzeugen und die vulkanischen Kräfte von Akoum manipulieren. Andere Oger kanalisieren schwarzes Mana, um sich in Nekromantie und Diabolismus zu vertiefen, was ihre amoralische Natur und ihre Bereitschaft, andere zu ihrem eigenen Vorteil zu versklaven, noch unterstreicht."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Ogre Channeler.webp"
					},
					"title": "Ogre Sentry",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Oxen",
			"source": "PSZ",
			"entries": [
				"Die Ochsen (verwenden Sie die {@creature giant goat}-Statistik) der Murasa-Pfeilerebene sind für ihre Sturheit bekannt, werden aber dank ihrer enormen Kraft immer noch als Lasttiere eingesetzt."
			]
		},
		{
			"name": "Pestilence Demon",
			"source": "PSZ",
			"entries": [
				"Dämonen sind das dunkle Spiegelbild der Engel und die Verkörperung des schwarzen Manas und all dessen, was es repräsentiert - selbstsüchtiges Verlangen und Machtgier. Ihre Gestalt ist grob humanoid, aber verzerrt und bestialisch. Ihre grotesken Köpfe zeichnen sich durch verlängerte Ohren, stachelige Auswüchse und große Hörner aus. (Die Größe und Anzahl der Hörner eines Dämons sind ein Hinweis auf sein Alter und seine Macht.) Stacheln ragen aus ihrem Rücken und ihren Armen heraus, und ihre Hände sind zu großen, scharfen Klauen verformt. Die meisten Dämonen haben große, ledrige Flügel, einige wenige haben lange Schwänze. Ihre Haut hat eine unmenschliche Beschaffenheit - trocken und lederartig bei einigen, steinig und kalt bei anderen. Ihre Augen sind kleine Punkte aus rotem oder blauem Licht, die glühen, als würden sie ein inneres Inferno offenbaren.",
				"Im Gegensatz zu den Engeln lehnen die Dämonen jede Form von Gesellschaft oder Bündnis ab. Sie sind äußerst egoistisch und horten Macht in vielen verschiedenen Formen, darunter Reichtum, Magie, Territorium und Sklaven. Sie werden von Orten angezogen, an denen das schwarze Mana frei fließt, und halten sich oft in uralten Krypten oder in Ruinen tief in sumpfigem Gelände auf. Ihre Anwesenheit verunreinigt jeden noch verbliebenen Rest von Reinheit oder Güte in einem Gebiet und erweitert oft die Grenzen eines Sumpfes oder weckt die ruhelosen Geister der Toten.",
				"Jeder {@filter Dämon, Teufel oder Yugoloth im Monsterhandbuch|bestiary|source=mm=|tag=demon;devil;yugoloth|miscellaneous=} kann für einen Dämon von Zendikar stehen. Der abscheuliche grüne Nebel, der einen Pestdämon umgibt, deutet darauf hin, dass er zum Beispiel Gift wie ein {@creature vrock} haben könnte."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Pestilence Demon.webp"
					},
					"title": "Pestilence Demon",
					"credit": "Justin Sweet"
				}
			]
		},
		{
			"name": "Shade",
			"source": "PSZ",
			"_copy": {
				"name": "Spirit",
				"source": "PSZ"
			}
		},
		{
			"name": "Shatterskull Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Shoal Serpent",
			"source": "PSZ",
			"entries": [
				"Die Ozeane, Buchten und Sümpfe von Zendikar beherbergen eine Vielzahl von Wasserkreaturen, die mindestens genauso tödlich sind wie die an Land, einschließlich Monstrositäten, die den größten Eldrazi fast ebenbürtig gegenüberstehen können. Angesichts der Gefahren von Zendikar können sogar gewöhnliche Tiere wie Kraken, Frösche, Schildkröten, Krabben und Krokodile zu enormer Größe heranwachsen (unter Verwendung der entsprechenden Statistiken aus Anhang A des Monsterhandbuchs). Die Krebse von Ondu, die Krokodile von Guul Draz, die Schildkröten von Tazeem und die Tintenfische der Tiefsee (von denen Lorthos der Tidemaker nur ein riesiges Exemplar ist) sind Beispiele für diese aquatischen Monstrositäten. Riesige Schwarmschlangen, die manchmal mit einem Riff verglichen werden, das auf Schiffe aufläuft\", sind eine ständige Gefahr für die Schiffe entlang der Küste Onduans. Die {@creature plesiosaurus} im Monsterhandbuch können diese Schlangen darstellen."
			]
		},
		{
			"name": "Sphinx (Type 1)",
			"source": "PSZ",
			"entries": [
				"Sphinxe sind geheimnisvolle Kreaturen, die für ihre Weisheit und ihr Wissen bekannt sind. Sie sind eng mit dem blauen Mana verbunden und widmen sich voll und ganz dem Erlangen und Besitzen von Wissen - aber nicht dem Teilen oder Handeln danach. Sphinxe begnügen sich damit, die Geheimnisse von Zendikar zu erforschen und dann in stiller Kontemplation über das Gelernte zu sitzen. Für sie ist alles eine intellektuelle Übung, auch die Konversation. Sie sind berühmt für ihre Schrägheit, beantworten Fragen mit Fragen und stellen Rätsel, um den Scharfsinn anderer zu testen.",
				"Sphinxe wählen abgelegene Orte für ihre Verstecke und bevorzugen Orte von großer natürlicher Schönheit wie Wasserfälle, hohe Felsvorsprünge und kleine Inseln. Sie schützen ihre Höhlen eifersüchtig vor anderen Sphinxen und großen Raubtieren, wie z. B. Drachen, aber sie schenken kleineren Besuchern wenig Aufmerksamkeit. Die Höhle einer Sphinx ist oft schwer zu erreichen und erfordert in der Regel eine tückische Kletterpartie für Geschöpfe, die nicht fliegen können. Ein Besucher, der es schafft, den Ort zu erreichen, wird oft mit einer Audienz belohnt - wer jedoch auf der Suche nach Antworten ist, wird wahrscheinlich enttäuscht wieder gehen.",
				"Jede der Sphinxen im Monsterhandbuch kann die verschiedenen Sphinxen von Zendikar darstellen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Sphinx.webp"
					},
					"title": "Sphinx of the Final Word",
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Sphinx (Type 2)",
			"source": "PSZ",
			"_copy": {
				"name": "Sphinx (Type 1)",
				"source": "PSZ"
			}
		},
		{
			"name": "Spirit",
			"source": "PSZ",
			"entries": [
				"Magie, die von schwarzem Mana gespeist wird, kann den natürlichen Kreislauf von Leben und Tod verändern. Ob sie nun von sterblichen Zauberern oder Dämonen ausgeübt wird oder einfach eine umweltbedingte Manifestation des Flusses des schwarzen Manas durch das Land ist, solche Magie kann Geister zwischen dem Reich der Lebenden und dem mysteriösen Schicksal der Toten gefangen halten. Diese geisterhaften Untoten sind so zerstörerisch und hasserfüllt wie die Magie, die sie ins Leben ruft. Die Schatten und Gespenster von Zendikar können durch die {@creature shadow||shadows} und {@creature wraith||wraiths} im Monsterhandbuch dargestellt werden.",
				"Nicht alle Geister werden jedoch mit schwarzem Mana erschaffen, und nicht alle sind böswillig. Die Geister der Toten verweilen manchmal in der Welt, um ihre Verwandten oder Gemeinschaften zu beschützen oder um über heilige oder wichtige Stätten zu wachen. Diese Geister können gefährlich sein, aber sie sind in der Regel nicht bösartig. Sowohl die Kor- als auch die Mul Daya-Elfen stehen in Verbindung mit den Geistern ihrer toten Verwandten und bitten sie um Weisheit und Schutz. Solche Geister werden im Monsterhandbuch am besten als {@creature ghost||ghosts} beschrieben."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Spirit.webp"
					},
					"title": "Bog Tatters",
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Surrakar",
			"source": "PSZ",
			"entries": [
				"Die Surrakar sind eine Rasse massiger amphibischer Humanoider, die auf Bala Ged beheimatet sind. Sie haben breite Schultern und lange Arme, die beim Gehen über den Boden schleifen. Ihre gespreizten Füße und Hände sind mit Schwimmhäuten versehen, und aus ihren großen Mäulern ragen lange Stoßzähne hervor. Sie haben kaum eine Kultur und keine Schriftsprache, und einige Angehörige anderer Völker glauben, dass sie nur Tiere sind, die keine echte Sprache sprechen.",
				"Surrakar sind ähnlich wie in D&D {@creature lizardfolk|MM}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Surrakar.webp"
					},
					"title": "Shoreline Salvager",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Terastodon",
			"source": "PSZ",
			"entries": [
				"Ein Terastodon ist ein riesiger Elefant (benutze die {@creature mammoth} Statistik) mit vier Stoßzähnen und gepanzerter Haut. Eine knöcherne, an den Rändern spitz zulaufende Platte am Kopf schützt den Hals."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Terastodon.webp"
					},
					"title": "Terastodon",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Terra Stomper",
			"source": "PSZ",
			"entries": [
				"Terra Stompers sind sechsbeinige Ungetüme, die so groß werden können wie die Bäume im Vastwood of Tazeem. (Verwende die {@creature tyrannosaurus rex}-Statistiken für diese wilden Biester)."
			]
		},
		{
			"name": "Timbermaw",
			"source": "PSZ",
			"entries": [
				"Timbermaws leben in den hohlen Stämmen seltsamer, schwebender Bäume und tauchen mit tödlicher Geschwindigkeit auf, wenn sich Beute in der Nähe befindet. (Die {@creature grick}-Statistik kann einen Timbermaw darstellen, indem sie seine Steintarnungseigenschaft anpasst, um ihn in den Wäldern zu verstecken)."
			]
		},
		{
			"name": "Trench Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Turntimber Giant",
			"source": "PSZ",
			"entries": [
				"Die Riesen von Zendikar sind riesige Humanoide, die in engen Stämmen so weit wie möglich von den Siedlungen der anderen Völker entfernt leben. Im Vergleich zu Ogern und Minotauren sind sie zivilisiert und intelligent, obwohl sie wilder sind als die kleineren humanoiden Rassen.",
				"Drei große Gruppen von Riesen bewohnen drei der Kontinente von Zendikar. In den Bergen von Akoum haben die Riesen des Boulderfoot-Stammes den wohlverdienten Ruf, ihre Feinde mit Füßen zu treten (daher ihr Name). In den Himmelsfang-Bergen von Murasa sind die Riesen vom Stamm der Splitterschädel raue Räuber, die von Reisenden, die versuchen, den tückischen Pass zu überqueren, der den Namen des Stammes trägt, oft \"Mautgebühren\" erheben. Die Boulderfoot- und Shatterskull-Riesen sind {@creature stone giant|MM|stone giants} in D&D-Begriffen.",
				"In Ondu leben die Riesen des Stammes der Turntimber im gleichnamigen Wald. Sie jagen Baloths und anderes Großwild und leben in enger Harmonie mit dem Waldgebiet. Ihre Druiden sind die einzigen Riesen von Zendikar, die der Magie zugeneigt sind. Einige Legenden besagen, dass die Turntimber-Riesen nicht mit den anderen Riesenstämmen verwandt sind, sondern ursprünglich Druiden waren, die erst nach Jahren des Lebens unter den verdrehten Bäumen zu Riesen wurden. Anderswo auf Ondu, in den Makindi-Gräben, klettert eine Handvoll deformierter Riesen, die Grabenriesen genannt werden, auf der Suche nach Beute die Schluchtwände hinauf. Sie sind Einzelgänger und sehen sich selbst nicht als Mitglieder eines Stammes. Tatsächlich sind sie Ausgestoßene des Turntimber-Stammes, die verbannt wurden, weil das Mana des Waldes ihre Körper und ihre Herzen verzerrt hat. Die Riesen des Turntimber-Stammes ähneln {@creature cloud giant|MM|cloud giants}, und die Grabenriesen können als {@creature fomorian|MM|fomorians} betrachtet werden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Turntimber Giant.webp"
					},
					"title": "Ondu Giant",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Ulamog",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PSZ/Ulamog.webp"
							},
							"title": "Oracle of Dust",
							"credit": "Jason Rainville"
						}
					}
				}
			}
		},
		{
			"name": "Vampire Null",
			"source": "PSZ",
			"entries": [
				"Die verschiedenen Formen untoter Geister sind die körperlosen Überreste von Leben und Persönlichkeit, die nach dem Tod eines sterblichen Körpers zurückbleiben. Manchmal ist es aber auch umgekehrt: Ein Körper behält seine Lebendigkeit und seinen Hunger, verliert aber jede Spur seiner Seele und wird zu einem Zombie. Wenn ein Vampir, der kein Blutsauger ist, einem lebenden Humanoiden das Blut aussaugt, durchläuft diese Kreatur eine schreckliche Verwandlung und wird zu einer stärkeren, schnelleren Version eines {@creature zombie}, die Null genannt wird. Die Köpfe der Nullen sind bis auf ein klaffendes Maul, das mit gezackten Zähnen gefüllt ist, gesichtslos. Ihre Körper sind verschrumpelt und entstellt, aber übernatürlich stark. Sie sind willenlos loyale Diener des Vampiradels, und die Anzahl der Nullen unter der Kontrolle eines Vampirs ist ein Zeichen für Status und Macht unter den Vampirhäusern von Guul Draz."
			]
		},
		{
			"name": "Woodcrasher Baloth",
			"source": "PSZ",
			"_copy": {
				"name": "Baloth",
				"source": "PSZ"
			}
		},
		{
			"name": "Wraith",
			"source": "PSZ",
			"_copy": {
				"name": "Spirit",
				"source": "PSZ"
			}
		},
		{
			"name": "Wurm",
			"source": "PSZ",
			"entries": [
				"Die Würmer von Zendikar sind gigantische Kreaturen mit schlangen- und insektenähnlichen Merkmalen. Der schlangenartige Körper eines Wurms ist mit schweren Schuppenbändern bedeckt, die ihm ein segmentiertes Aussehen verleihen. Sein missgestalteter Kopf wird von mindestens acht Augen gekrönt und wird von einem Ring aus vier oder fünf riesigen, hakenartigen Reißzähnen dominiert, die das Maul umgeben. Die Kiefer der Kreatur fahren wie ein Schlauch aus dem Maul, wenn sie zum Fressen bereit ist, begleitet von einem entsetzlichen Aasgestank und einem ekelerregenden Quietschgeräusch.",
				"Die {@creature purple worm} im Monsterhandbuch ist eine gute Darstellung der Würmer von Zendikar."
			]
		},
		{
			"name": "Zendikar Dragon",
			"source": "PSZ",
			"entries": [
				"Drachen sind die ultimative Verkörperung des Chaos, der Wildheit und der rücksichtslosen Unabhängigkeit des roten Manas. Man findet sie in ganz Zendikar in bergigen Regionen, in denen rotes Mana reichlich vorhanden ist, insbesondere in Akoum, allerdings nie in großer Zahl.",
				"Ein Drache ist ein riesiges Reptilienmonster mit dicken, widerstandsfähigen Schuppen und ledrigen Flügeln. Scharfe Stacheln oder dicke Platten ziehen sich über seinen Rücken, und die meisten Drachen haben große Hörner. Der Körper eines Drachens hat die Form einer Katze, mit einem langen Hals, der einen großen Kopf trägt, und einem langen, dicken Schwanz, der hinter ihm peitscht. Seine vier Beine enden in scharfen Klauen, die tödliche Waffen sind, und sein Maul ist voll von scharfen Zähnen. Selbst ein junger Drache ist größer als ein mächtiges Schlachtross, und die größten von ihnen können es mit einigen der größeren Eldrazi aufnehmen (wenn auch nicht so mächtig wie die gewaltigen Eldrazi-Titanen).",
				"Die Drachen von Zendikar sind nicht besonders intelligent, vor allem nicht im Vergleich zu dem genialen Drachen-Planeswalker Nicol Bolas. Sie sind aufmerksamer als das durchschnittliche Tier und vielleicht etwas klüger als ein Oger, aber Drachen werden immer noch in erster Linie von ihren Instinkten angetrieben - der Jagd nach Beute und dem Schutz ihres Territoriums vor Eindringlingen. Sie sind jähzornig und wild und zerfleischen oder verbrennen in der Regel alles, was sie als Feind wahrnehmen, bevor sie überhaupt daran denken, Fragen zu stellen.",
				"Der furchterregendste Aspekt eines Drachens ist seine Fähigkeit, einen Feuerstrahl aus seinem Maul auszustoßen. Wenn er Luft holt, bildet sich um sein Maul herum ein rotes Glühen, das dem von geschmolzenem Metall ähnelt, und manchmal ist es auch in seinem Hals und seiner Brust sichtbar. Das Feuer entlädt sich dann in einem langen Strahl oder einem breiten Kegel, den der Drache nach Belieben formt. Ein Drache kann den Boden mit Feuer beschießen, während er über ihm fliegt, um so viel Boden wie möglich abzudecken - und so viele Feinde wie möglich zu verbrennen. Ein am Boden liegender Drache dreht seinen Kopf beim Atmen hin und her und hüllt seine Feinde in Flammen oder erschafft eine Barriere aus brennender Erde, um seinen Rückzug zu decken.",
				"Der {@creature young red dragon} im Monsterhandbuch kann die Drachen von Zendikar darstellen, aber sein Intelligenzwert ist nur 8 (-1). Diese Änderung hat keine Auswirkung auf seine anderen Statistiken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Zendikar Dragon.webp"
					},
					"title": "Tyrant of Valakut",
					"credit": "Steven Belledin"
				}
			]
		},
		{
			"name": "Zendikar Golem",
			"source": "PSZ",
			"entries": [
				"Mit der Macht der Magie, die ihnen zur Verfügung steht, waren die Magier der alten Vergangenheit und der Gegenwart Zendikars in der Lage, Objekte zu erschaffen, die den Anschein von Leben erwecken und in der Lage sind, Befehle auszuführen und sogar unabhängig zu handeln.",
				"An einer Reihe alter Stätten, die mit den Eldrazi in Verbindung gebracht werden, hat man steinerne Kreaturen gefunden, die ewige Wache halten. Diese Konstrukte, die aus Bruchstücken von Hedronen erschaffen oder ihnen ähnlich geschnitzt wurden, sollten den Menschen von Zendikar bei der Beseitigung der Brutlinien helfen, nachdem die Titanen eingesperrt worden waren, und wurden mit einem Fragment der Macht ausgestattet, die die Eldrazi gebunden und eingesperrt hatte. Sie dienten als nützliche Verbündete im Kampf gegen die Eldrazi-Brut und einige Magier hatten begrenzten Erfolg dabei, die Geheimnisse ihrer Magie aus ihrem künstlichen Geist zu entlocken. Andere Hedron-Konstrukte sind neueren Datums und wurden nach dem Vorbild der Originale geschaffen. Diese haben keine Macht über die Eldrazi, die über ihre physische Stärke hinausgeht, und ihre Schöpfer haben sie für niedere Aufgaben eingesetzt. Am häufigsten findet man sie in den alten Ruinen der Kor oder in den Städten des Merfolks. Die verschiedenen {@b modrons} können verwendet werden, um diese speziellen Konstrukte darzustellen.",
				"Die Golems von Zendikar sind eigentlich künstliche Elementare und können durch {@creature stone golem|MM|stone golems} dargestellt werden. Magier formen Körper aus speziellem Stein und geben ihnen die Kraft der Bewegung und des begrenzten Verständnisses. Golems sind selten und mächtig, besonders wenn sie aus Stein geformt werden, der bereits magische Kräfte besitzt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hedrons.webp"
					},
					"title": "Hedron Crawler",
					"credit": "Daniel Ljunggren"
				}
			]
		}
	]
}