{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aerosaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Der Aerosaurier ist ein Flugsaurier von der Größe der ältesten Drachen und hat eine Flügelspannweite von fast 6 Metern. Elementare Energie zeichnet Muster wie Blitze über seine Schuppen und verleiht dem Schlagen seiner riesigen Flügel zusätzliche donnernde Kraft."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Aerosaur.webp"
					}
				}
			]
		},
		{
			"name": "Altisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Der Altisaurier ist ein titanischer Sauropode, der oft mit einem wandelnden Berg verglichen wird, mit schroffen Stacheln, Mustern aus elementarer Energie, die in seiner Haut wie Lavaströme glühen, und acht massiven Beinen, die so groß sind wie alte Bäume. Er erzeugt Rinnen, in denen sein Schwanz über den Boden schleift. Oft scheinen sich Wolken um seinen Kopf zu sammeln, der sich bis zu 45 Meter über den Boden erheben kann."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Altisaur.webp"
					},
					"credit": "Claudio Pozas"
				}
			]
		},
		{
			"name": "Bag Jelly",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Eine zwergische Sage behauptet, dass die Geleesäcke das Ergebnis eines Fluchs von Durgrid Bladeforge sind, die zu Tode geprügelt wurde, als sie sich im Sack eines Riesen versteckte."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Bag Jellies sind olivfarbene Eitererscheinungen, die den in{@i Monster-Handbuch} beschriebenen Kerker-Aasfressern ähneln. Wie ihr Name schon sagt, findet man diese Kreaturen am häufigsten in den Taschen von Riesen, wo sie sich von allem organischen Material ernähren, das sie finden. Beutelquallen sind resistent gegen Quetschungen, was ihnen hilft zu überleben, wenn ein Riese den Beutel wirft, sich darauf setzt oder ihn als behelfsmäßigen Knüppel benutzt.",
						"Manche Riesen halten ihre Taschen peinlich sauber, um keine Geleesäcke anzulocken, aber andere nutzen diese Aasfresser, um Diebe zu behindern. Viele Möchtegern-Diebe, die den Sack eines schlafenden Riesen durchstöbern, bleiben an der klebrigen Oberfläche eines Geleesacks hängen und können nicht fliehen, da das Geräusch ihres Kampfes den Riesen aufweckt."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Ich bin nicht jemand, der zwergische Sagen grundsätzlich ablehnt, aber jeder weiß, dass Lebensmittel, die zu lange in einem Beutel liegen, manchmal lebendig werden. \"Iss es, bevor es dich isst.\" Das ist mein Motto."
					],
					"by": "Diancastra"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Bag Jelly.webp"
					}
				}
			]
		},
		{
			"name": "Barrowghast",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Bergriese, der mit leerem Magen und voller Wut und Reue stirbt, kann von der Energie der negativen Dimension durchdrungen werden und sich als Barrowghast erheben. Obwohl ein Barrowghast kaum mehr als ein belebter Leichnam zu sein scheint, ist er von nekrotischer Energie erfüllt und von Bosheit und Tücke getrieben. Ihr Blut ist ein dicker und giftiger Schleim, der der Barrowghast einen üblen Gestank verleiht.",
						"Barrowghasts hungern nicht mehr nach physischer Nahrung, sondern sehnen sich nach Lebensenergie, die von lebenden Kreaturen abgezogen wird. Sie haben es oft auf ehemalige Familienmitglieder und Verbündete abgesehen, aber sie fressen wahllos alle Kreaturen, denen sie begegnen. Wenn Barrowghasts Humanoiden Lebensenergie entziehen, erheben sich diese Humanoiden als Zombies."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Barrowghast.webp"
					}
				}
			]
		},
		{
			"name": "Cairnwight",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Steinriesen glauben, dass der Gott Skoraeus Stonebones die Künstler dazu inspiriert, ihre besten Steinmetzarbeiten zu schaffen. Manchmal folgt ein Riese dieser göttlichen Inspiration bis zum Ausschluss aller anderen Aufgaben und zieht sich in eine geräumige Höhle zurück, um alle Ablenkungen auszublenden. Das Schaffen eines Meisterwerks kann zu einer derartigen Besessenheit werden, dass der Tod es nicht aufhalten kann: Ein Riese, der stirbt, während er Kunstwerke schafft, kann sich als Steinwächter erheben und die Arbeit fortsetzen. Sobald das Kunstwerk vollendet ist, bleibt der Steinwächter als sein unsterblicher Wächter zurück.",
						"Ein Cairnwight sieht aus wie ein ausgemergelter Steinriese. Seine Gestalt ist mit Flechten und mineralischen Ablagerungen bedeckt, die ihm helfen, mit seinem Höhlengrab zu verschmelzen. Sollte eine Kreatur versuchen, die Fertigstellung des Projekts des Höhlenwächters zu stören, die Kunstwerke zu beschädigen oder den Höhlenwächter zu bestehlen, versteinert der Riese die Kreatur, stellt die entstandene Statue als Warnung nach draußen und verschließt dann sein Höhlengewölbe wieder."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cairnwight.webp"
					}
				}
			]
		},
		{
			"name": "Ceratops",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Von der Spitze seines riesigen Nasenhorns bis zum Ende seines stacheligen Schwanzes ist der Ceratops über 6 Meter lang und seine dick geschuppte Haut glänzt mit Linien aus leuchtend grüner Energie. Allein sein Horn ist größer als das der meisten Riesen, und der Ceratops kann uralte Wälder unter seinen Füßen zertrampeln, wenn er wütend wird."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ceratops.webp"
					}
				}
			]
		},
		{
			"name": "Cinder Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Schlackenhulks sind entfernte Nachfahren von Feuerriesen, die sich von der Welt abkapselten und sich in die Energie der Dimensionen vertieften. Im Laufe der Jahrhunderte verwandelten sich diese Riesen in Elementare aus Rauch und Schlacke. Sie sind nur halb so groß wie ihre riesigen Vorfahren und haben die Grundform der Feuerriesen beibehalten, aber Asche und Glut umgeben ihre kaum noch zusammenhängende Gestalt.",
						"Schlackenhulks leben in isolierten Enklaven an feurigen Orten in der Materiellen Dimension, in den Elementarebenen der Luft und des Feuers und besonders in der Großen Feuersbrunst, dem Grenzgebiet zwischen diesen beiden Ebenen. Sie haben nichts von den Fähigkeiten und der Motivation ihrer riesigen Vorfahren behalten; sie wollen einfach so viel wie möglich verbrennen, bis ihre eigenen Flammen erloschen sind. Wenn ein Schlackenhulk stirbt, bricht er in einer wogenden Wolke aus sengendem Rauch zusammen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cinder Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant Destiny Gambler",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wolkenriesen steigen im Orden auf, indem sie wertvolle und schöne Schätze anhäufen - oft durch Glücksspiele. Während sich viele Wolkenriesen damit begnügen, ihren Reichtum in Spielen mit anderen zu riskieren, fordern diejenigen, die an die Spitze ihres Ornings streben, alle möglichen Wesen in Glücksspielen heraus. Ein Schicksalsspieler ist ein Wolkenriese, der immer höhere Einsätze gegen andere Riesen, kleinere Völker und sogar Wesen aus den Äußeren Dimensionen gewonnen hat.",
						"Schicksalsspieler tragen Halbmasken, die ihre Augen verdecken. Dank der Runenmagie der Masken können diese Riesen nicht nur normal sehen, sondern auch durch Illusionen, Unsichtbarkeit, Dunkelheit und andere Formen magischer Tricks hindurchsehen.",
						"Durch jahrelange erfolgreiche Wetten sind die Schicksalsgiganten so überzeugt von ihrer Fähigkeit, jede Herausforderung zu gewinnen, dass sie potenzielle Rivalen auffordern, die Bedingungen für eine Wette zu nennen. Diejenigen, die töricht genug sind, eine Kampfherausforderung zu stellen, stellen schnell fest, dass die magischen Fähigkeiten dieser Riesen nahezu unerreicht sind."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant Destiny Gambler.webp"
					}
				}
			]
		},
		{
			"name": "Cloud Giant of Evil Air",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aufgrund ihrer innewohnenden Verbindung zur elementaren Luft wenden sich Wolkenriesen, die sich von den Göttern des Ordning abwenden, oft in den Dienst von Yan-C-Bin, dem Fürsten des Bösen der Luft. Aufgrund ihrer Gerissenheit, ihres Charismas und ihrer schieren physischen und magischen Kraft eignen sich diese Riesen gut für Führungspositionen in den Kulten des Elementaren Bösen. Ein Kult mit einem Wolkenriesen an der Spitze kann eine gewaltige Kraft der Korruption und Zerstörung in der Welt sein. Als ob das noch nicht genug wäre, bringen Wolkenriesen oft enormen Reichtum mit sich, der die Kassen des Kults anschwellen lässt, um weitreichendere Operationen zu finanzieren.",
						"Ein Wolkenriese, der dem Bösen Luft gewidmet ist, trägt eine magische Weste mit Flügeln aus Rabenfedern, die mit dem Element Luft verzaubert sind und dem Riesen das Fliegen ermöglichen. Die Weste funktioniert nur für den Riesen, der sie trägt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Cloud Giant of Evil Air.webp"
					}
				}
			]
		},
		{
			"name": "Cradle of the Cloud Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein schlummernder Nachkomme Memnors erscheint als dichter, langsam treibender Wolkenturm, der sich nie auflöst. Oft verweilt diese Wolke über einem abgelegenen Tal und sorgt für einen ständig bedeckten Himmel. Die intelligenten Wesen, die unter dieser Wolke leben, sind oft abergläubisch und heuchlerisch und hinterlassen fast unbewusst Geschenke für die \"Regengeister\", während sie sich gegenseitig bösartige Streiche spielen.",
										"Wenn er geweckt wird, manifestiert sich eine Wiege des Wolkensprösslings als ein titanisches Luftelementar, das aus heftigen Winden und Wolkenfetzen besteht. Er setzt Luft und Donner ein, um Feinde vom Himmel zu stoßen.",
										"Wenn die Wiege zerstört wird, taucht der Spross Memnors aus der sich auflösenden Wolke auf und lacht oft, als hätte er gerade einen tollen Witz gehört. Unglaublich groß und schlaksig, ragt der Spross 22,5 Meter in die Höhe und schwingt einen Morgenstern aus magisch dichten Wolken.",
										"Es betrachtet andere Kreaturen eher als Spielzeug denn als ernsthafte Bedrohung und nutzt seine Illusionsmagie, um Kreaturen zu manipulieren, damit sie sich gegenseitig bekämpfen. Wenn er ernsthaft bedroht wird, setzt er Donner und Wind ein, um seine Feinde zu vernichten."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Fire Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Nachkomme Surturs, der auf dem Gipfel eines Vulkans schlummert, lässt eine nicht enden wollende Rauchfahne aufsteigen, die manchmal von unten durch feurige Lavastöße beleuchtet wird. Wenn der Nachkomme von einer Schlacht träumt - vielleicht eine Schlacht, um Annam aus seiner Abgeschiedenheit zu befreien und die Riesen zu vereinen, oder ein Krieg, um im Namen Surturs alles zu erobern -, rumpelt der Vulkan und spuckt geschmolzene Wut.",
										"Wenn Eindringlinge seine Ruhestätte stören, erhebt sich die Wiege des Feuersprösslings als ein zweibeiniger Moloch aus geschmolzenem Gestein. Manchmal riskieren Bergleute ihr Leben, um reiche Erzadern im Vulkan des Feuerzünders zu finden, oder fehlgeleitete Feuerkultisten bringen Opfer dar, um den Vulkan zu besänftigen oder zu erwecken, und die erweckte Wiege widersetzt sich all ihren Erwartungen. Wie ein lebender Vulkan schleudert die Wiege Magmakugeln auf Eindringlinge, stößt feurige Gase aus und lässt geschmolzenes Gestein aus dem Boden um sie herum hervorbrechen.",
										"Wird die Wiege zerstört, erwacht der Surtur-Spross in ihr. Mit einer Größe von 18 Metern ist die Gestalt des Sprosses in eine ständige Wolke aus Asche und Rauch gehüllt. Der erwachte Spross formt eine Klinge aus Lava in seiner mächtigen Hand und plant, seine alten Eroberungsfeldzüge wieder aufzunehmen, vorzugsweise an der Spitze einer Feuerriesenarmee."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Frost Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein schlummernder Spross von Thrym, der in seiner Wiege eingeschlossen ist, ist funktionell identisch mit einem Gletscher oder Eisberg, der in einem Alpental liegt oder in einem Polarmeer treibt. In seiner winterlichen Abgeschiedenheit träumt der Spross von Kampf und Ruhm.",
										"Wenn sie gestört wird, erwacht die Wiege des Sprosses zu einer zweibeinigen Gestalt aus Eis und Schnee. Er schlägt Eindringlinge mit seinen eisigen Fäusten oder schleudert ihnen Splitter seiner eigenen eisigen Substanz entgegen und kann einen eisigen Luftstoß ausstoßen, um Feinde an Ort und Stelle einzufrieren.",
										"Wenn die Wiege zerstört wird, zerspringt ihr eisiger Körper und enthüllt den erwachten Thrym-Spross in ihrem Inneren. Der 21 Meter hohe Spross formt in seiner Hand eine zweischneidige Axt und stürzt sich auf jeden Feind, der es wagt, ihn herauszufordern. In Anlehnung an die Sagen von Thrym kann der Spross einen gewaltigen Kraftakt vollbringen: Er erschafft einen Gletscher im Boden und schleudert ihn zusammen mit allen darauf stehenden Kreaturen in den Himmel."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Hill Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein schlummernder Spross von Grolantor wird oft mit einem Hügel verwechselt, und manchmal errichten die Menschen stehende Steine, ein Dorf oder eine Stadt auf dem Rücken eines Sprosses, ohne zu ahnen, welch mächtige Kraft unter ihnen liegt. Solche Siedlungen können jahrhundertelang gedeihen, da die Magie des Sprosses dafür sorgt, dass in der umliegenden Region Ernten gedeihen und Viehherden wachsen. Ein uralter Baum ragt aus dem Kamm des Hügels heraus.",
										"Wenn er geweckt wird, erhebt sich eine Wiege des Hügelsprosses als eine Masse aus Erde, Stein und Wurzeln mit zwei massiven Armen. Die Wiege nutzt Baumwurzeln und Wellen aus Erde, um Feinde zu verstricken und einzuschließen.",
										"Wenn die Wiege zerstört wird, erwacht der Spross von Grolantor in ihr. Er ist 15 Meter groß und verschlingt alles, was in Reichweite ist, um seinen Hunger zu stillen. Seine mächtigen Lungen können Nahrung direkt in seinen Schlund saugen. Der Spross benutzt einen großen Baum, um Feinde weit in die Ferne zu schlagen."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Stone Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Nachkomme von Skoraeus schlummert normalerweise tief im Herzen eines hohen Berges und wird fast eins mit der Erde. Während der Spross träumt, werden die Mineralien des Berges in feine Schnitzsteine und glänzende Edelsteine verwandelt.",
										"Wenn sich ein Bergmann zu nahe an das Herz des Berges heranwagt, erwacht die Wiege als zweibeinige Masse aus Stein und Kristallen. Sie bringt das Gewicht des Berges auf den Kopf des Eindringlings und entfesselt ein ohrenbetäubendes Gebrüll, das Minenstollen zum Einsturz bringen kann.",
										"Wenn die Wiege zerstört wird, erwacht der Nachkomme von Skoraeus in ihr. Mit einer Größe von fast 21 Metern überragt er die meisten anderen Kreaturen und schwingt eine Masse aus Kristall als Keule. Sobald er erwacht ist, widmet er sich weiterhin der Kunst, die seine Träume schmückte, und versucht, den Stein zu formen und zu schöner Eleganz zu gestalten. Wenn er mehr Rohmaterial benötigt, kann er ein Lebewesen in seiner Handfläche in Stein verwandeln."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Cradle of the Storm Scion",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Spross von Stronmaus schlummert oft hoch oben am Himmel oder tief im Ozean, wo der Tumult, der durch den ruhelosen Schlaf des Sprosses verursacht wird, kaum Auswirkungen auf die Welt hat. Driftet er jedoch zu nahe an den Boden oder die Meeresoberfläche, verursacht er mächtige Stürme oder heftige Mahlströme. Der Schlummer eines Sprosses ist erfüllt von Träumen, die von inspirierenden Visionen von Annams Rückkehr bis hin zu melancholischen Prophezeiungen des unvermeidlichen Niedergangs reichen, von freudigen Einblicken in eine idyllische Vergangenheit bis hin zu schrecklichen Albträumen von Qualen und Verwüstung.",
										"Eine Wiege des Sturmsprösslings tritt nicht nur in Aktion, wenn der Sprössling bedroht wird, sondern auch, wenn der Schlaf des Sprösslings durch Albträume gestört wird. Wenn sie geweckt wird, nimmt die Wiege eine vage, riesenhafte Form an, die aus Luft, Wasser und Eis besteht, die wütend herumwirbeln.",
										"Wird die Wiege zerstört, erwacht der Nachkomme von Stronmaus in ihr. Der Spross gehört zu den mächtigsten Kreaturen der Riesenwelt und ist 24 Meter groß. Er empfindet es oft als Erleichterung, zu erwachen und von seinen quälenden Träumen befreit zu werden, so dass er nicht unbedingt gewalttätig wird, wenn er aus seiner Wiege kommt. Aber er ist nicht besonders an Humanoiden oder anderen kleinen Kreaturen interessiert - weder daran, sich mit ihnen zu unterhalten, noch daran, sie vor Schaden zu bewahren, den er verursachen könnte.",
										"Wenn der Spross bedroht wird, entfesselt er eine elementare Macht, wie sie nur wenige andere Kräfte im Multiversum aufbringen können: Blitze, felsengroße Hagelkörner und ein Sturm aus aufgewühlten Elementen."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Death Giant Reaper",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Die Sensenmänner des Todesriesen schwingen gewaltige Sensen und tragen Rüstungen, die den Panzern riesiger Insekten ähneln. Sie verfügen über die Magie des Schattens, die es ihnen ermöglicht, ein grässliches Aussehen anzunehmen und zu verschwinden sowie Schatten in furchterregende Energieblitze zu verwandeln, die ihren Opfern die Lebenskraft entziehen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Reaper.webp"
					}
				}
			]
		},
		{
			"name": "Death Giant Shrouded One",
			"source": "BGG",
			"_copy": {
				"name": "Death Giants",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Todesriese, der in ein Tuch gehüllt ist, hat die Geheimnisse der Todesmagie gelernt - manche sagen, von der Rabenkönigin selbst. Ein Verhüllter sammelt die Schädel gefallener Verwandter und schreibt die Todesrune auf einen wertvollen Schädel aus dieser grausigen Sammlung. Der Verhüllte verzichtet auf seine Rüstung und trägt stattdessen ein düsteres Gewand. Mit Hilfe der Runenmagie erschafft er eine schattenhafte Sensenklinge am Ende eines Stabes und beschwört zum Schutz eine Aura gequälter Seelen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Death Giant Shrouded One.webp"
					}
				}
			]
		},
		{
			"name": "Death Giants",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Giganten des Todes",
					"entries": [
						"Ein Todesriese, der in ein Tuch gehüllt ist, hat die Geheimnisse der Todesmagie gelernt - manche sagen, von der Rabenkönigin selbst. Ein Verhüllter sammelt die Schädel gefallener Verwandter und schreibt die Todesrune auf einen wertvollen Schädel aus dieser grausigen Sammlung. Der Verhüllte verzichtet auf seine Rüstung und trägt stattdessen ein düsteres Gewand. Mit Hilfe der Runenmagie erschafft er eine schattenhafte Sensenklinge am Ende eines Stabes und beschwört zum Schutz eine Aura gequälter Seelen.",
						"Ein Todesriese, der in ein Tuch gehüllt ist, hat die Geheimnisse der Todesmagie gelernt - manche sagen, von der Rabenkönigin selbst. Ein Verhüllter sammelt die Schädel gefallener Verwandter und schreibt die Todesrune auf einen wertvollen Schädel aus dieser grausigen Sammlung. Der Verhüllte verzichtet auf seine Rüstung und trägt stattdessen ein düsteres Gewand. Mit Hilfe der Runenmagie erschafft er eine schattenhafte Sensenklinge am Ende eines Stabes und beschwört zum Schutz eine Aura gequälter Seelen.",
						{
							"type": "quote",
							"entries": [
								"Ein Todesriese, der in ein Tuch gehüllt ist, hat die Geheimnisse der Todesmagie gelernt - manche sagen, von der Rabenkönigin selbst. Ein Verhüllter sammelt die Schädel gefallener Verwandter und schreibt die Todesrune auf einen wertvollen Schädel aus dieser grausigen Sammlung. Der Verhüllte verzichtet auf seine Rüstung und trägt stattdessen ein düsteres Gewand. Mit Hilfe der Runenmagie erschafft er eine schattenhafte Sensenklinge am Ende eines Stabes und beschwört zum Schutz eine Aura gequälter Seelen."
							],
							"by": "Diancastra"
						},
						{
							"type": "quote",
							"entries": [
								"Ein Todesriese, der in ein Tuch gehüllt ist, hat die Geheimnisse der Todesmagie gelernt - manche sagen, von der Rabenkönigin selbst. Ein Verhüllter sammelt die Schädel gefallener Verwandter und schreibt die Todesrune auf einen wertvollen Schädel aus dieser grausigen Sammlung. Der Verhüllte verzichtet auf seine Rüstung und trägt stattdessen ein düsteres Gewand. Mit Hilfe der Runenmagie erschafft er eine schattenhafte Sensenklinge am Ende eines Stabes und beschwört zum Schutz eine Aura gequälter Seelen."
							],
							"by": "Bigby"
						}
					]
				}
			]
		},
		{
			"name": "Dinosaurs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Dinosaurier",
					"entries": [
						"Ein Todesriese, der in ein Tuch gehüllt ist, hat die Geheimnisse der Todesmagie gelernt - manche sagen, von der Rabenkönigin selbst. Ein Verhüllter sammelt die Schädel gefallener Verwandter und schreibt die Todesrune auf einen wertvollen Schädel aus dieser grausigen Sammlung. Der Verhüllte verzichtet auf seine Rüstung und trägt stattdessen ein düsteres Gewand. Mit Hilfe der Runenmagie erschafft er eine schattenhafte Sensenklinge am Ende eines Stabes und beschwört zum Schutz eine Aura gequälter Seelen."
					]
				}
			]
		},
		{
			"name": "Dust Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Todesriese, der in ein Tuch gehüllt ist, hat die Geheimnisse der Todesmagie gelernt - manche sagen, von der Rabenkönigin selbst. Ein Verhüllter sammelt die Schädel gefallener Verwandter und schreibt die Todesrune auf einen wertvollen Schädel aus dieser grausigen Sammlung. Der Verhüllte verzichtet auf seine Rüstung und trägt stattdessen ein düsteres Gewand. Mit Hilfe der Runenmagie erschafft er eine schattenhafte Sensenklinge am Ende eines Stabes und beschwört zum Schutz eine Aura gequälter Seelen.",
						"Die Dust Hulks haben die Leidenschaft ihrer Vorfahren für die Kunstfertigkeit bewahrt, aber statt Stein zu meißeln, betrachten sie ihre Körper als lebende Kunstwerke. Wenn sie fliegen, durch Windströme ziehen oder wie lebende Sandstürme durch unterirdische Tunnel wehen, erzeugen sie mit ihren sich ständig verändernden Formen hypnotisierende Tänze."
					]
				},
				{
					"type": "quote",
					"entries": [
						"Es ist verlockend, die verschiedenen Hulks als Symbole für den langen, langsamen Niedergang der Riesen als Volk zu betrachten. Aber das ist kaum fair gegenüber den Riesen, die immer noch überleben und in der Welt gedeihen, als Erben eines gewaltigen Ruhmes."
					],
					"by": "Bigby"
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Dust Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Echo of Demogorgon",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Keine Verwandlung, die durch die Hand (oder Tentakel, was auch immer) eines Dämonenfürsten herbeigeführt wird, wird zu Recht als \"Segen\" verstanden."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Einigen Legenden zufolge waren die ersten Ettins Orks, die von Demogorgon, dem Fürsten der Dämonen, verwandelt wurden, während andere ihren Ursprung mit Grolantor oder einem anderen Gott der Ordning in Verbindung bringen. Was auch immer die Wahrheit über ihren Ursprung sein mag, manchmal erkennen die Ettins in dem zweiköpfigen Demogorgon eine verwandte Seele und stellen sich in seinen Dienst. Diejenigen, die sich als besonders wertvoll für Demogorgons Zwecke in der Materiellen Dimension erweisen, werden mit einem \"Segen\" belohnt, der sie in monströse Ebenbilder ihres dämonischen Schutzherrn verwandelt.",
						"Die Arme eines Echos von Demogorgon verwandeln sich in mächtige Tentakel, und die Köpfe nehmen ein bestialischeres Aussehen an. Die Verwandlung macht das Echo rasend vor Wut; die beiden Köpfe schreien und brüllen sich mit einer Wut an, die von dämonischer Magie durchdrungen ist und Zwietracht und Verwirrung um sie herum sät. Wenn die monströsen Köpfe des Echos brüllen und sich gegenseitig beißen, werden Kreaturen in der Nähe von psychischen Schmerzen geplagt oder schließen sich dem Tumult an und greifen ihre Verbündeten an."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Echo of Demogorgon.webp"
					}
				}
			]
		},
		{
			"name": "Ettin Ceremorph",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mind Flayers, die im{@i Monster-Handbuch} beschrieben werden, werden durch Zeremorphose erschaffen, ein Prozess, der mit der Implantation einer illithiden Kaulquappe in das Gehirn eines humanoiden Wirts beginnt. Mind Flayers haben Riesen diesem Prozess unterzogen, um größere und stärkere Mind Flayers zu erschaffen, aber diese Experimente endeten alle mit einem Fehlschlag: Der Körper eines Riesen ist einfach zu groß für eine einzelne Kaulquappe, um ihn zu übernehmen. Ettins hingegen erwiesen sich als perfekte Versuchspersonen. Die beiden Gehirne eines Ettins bieten ausreichend Nahrung für zwei Kaulquappen, und die beiden Kaulquappen sind in der Lage, den gesamten Körper des Ettins umzuwandeln, wodurch ein Ettin-Zeremorph entsteht. Im Rahmen des Umwandlungsprozesses versinkt einer der Köpfe des Ätins im Körper, wobei sich dieses Gehirn auf die Steuerung des Körpers konzentriert. Der andere Kopf konzentriert sich auf das Nachdenken und die psionische Kraft, auch wenn seine Kraft nicht so groß ist wie die eines Gedankenjägers.",
						"Ettin-Zeremorphs dienen den Mind Flayer-Kolonien, schützen die älteren Gehirne, die die Gemeinschaften regieren, und bewachen ihre Schätze. Sie haben keine Erinnerung an ihre frühere Existenz als Ettin."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Ettin Ceremorph.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Devourer",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Einige Fensire machen eine Verwandlung durch, nachdem sie mindestens tausend Jahre lang in Ysgard gelebt haben. Sie wachsen schnell auf eine Größe von 7,5 Metern an, angetrieben von einem unstillbaren Hunger. Diese Fensir-Fresser nutzen ihre Größe und Stärke, um ihre Feinde zu überwältigen. In ihren letzten Momenten können sie auch einen unheilvollen Fluch ausstoßen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fensir Devourer.webp"
					}
				}
			]
		},
		{
			"name": "Fensir Skirmisher",
			"source": "BGG",
			"_copy": {
				"name": "Fensirs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Fensirische Plänkler verfügen über große Kampffertigkeiten, die sie in jahrhundertelangen, endlosen Konflikten auf den Schlachtfeldern von Ysgard erworben haben. Außerdem verfügen sie über elementare Magie aus Erde und Stein. Getreu ihrem gigantischen Erbe können sie selbst eine Prise Schlamm oder Kies in einen Felsbrocken verwandeln, der sich zum Schleudern eignet, und der geworfene Stein wächst im Flug, um sein Ziel beim Aufprall platt zu machen."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Fensirs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Fensirs",
					"entries": [
						"Vor langer Zeit führte eine Bande von Frostriesen Trolle in einem Feldzug an, um Annams Gunst zu gewinnen, indem sie die äußere Dimension von Ysgard eroberten. Der Eroberungsfeldzug scheiterte schnell, aber die Angreifer entdeckten eine wichtige Eigenschaft von Ysgard: Kreaturen, die in dieser Dimension getötet wurden, kehren im nächsten Morgengrauen ins Leben zurück. So wurde der Einfall der Riesen zu einem Teil des ewigen Kampfes, der in dieser Dimension tobt. Die Trolle, deren grundlegende Natur durch ständige Regeneration und Wiedergeburt inmitten der Energie von Ysgard verändert wurde, verwandelten sich langsam in völlig neue Kreaturen: Fensire.",
						"Die Abstammung der Fensirs von den Trollen ist in ihrem Aussehen kaum zu erkennen. Sie haben markante Nasen und einen Hauch von Grün in ihrer Haut, aber ansonsten ähneln sie relativ kleinen Frost- oder Steinriesen. Sie benutzen Rüstungen und Waffen, die denen ähneln, die andere Kämpfer auf Ysgard in der ewigen Schlacht benutzen.",
						"Die Verwandlung, die die Fensire hervorbrachte, hinterließ bei ihnen eine seltsame Eigenart ihrer Regenerationskräfte: Ihre Regeneration funktioniert nicht bei Sonnenlicht, und tatsächlich kann Sonnenlicht diese Kreaturen zu Stein werden lassen.",
						{
							"type": "quote",
							"entries": [
								"Trolle an einen Ort zu bringen, an dem nichts jemals wirklich stirbt, scheint eine durchschaubar schlechte Idee zu sein. Was haben sich diese Giganten dabei gedacht?"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Doch kann man mit Fug und Recht behaupten, dass die Existenz von Fensirs \"durchsichtig schlecht\" ist? Einige könnten argumentieren, dass sie eine deutliche Verbesserung gegenüber den Trollen darstellen. Zumindest hat sich die Vielfalt des Lebens im Multiversum vergrößert, und es wurden neue Wunder entdeckt. Das ist nur dann schlecht, wenn Sie ein kleines Universum, das in Ihr enges Verständnis passt, für gut halten."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		},
		{
			"name": "Firbolg Primeval Warden",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wie die riesigen Priester von Hiatea nehmen die Tannenbolde, die ihr dienen, zwei verschiedene Rollen ein, die sich mit Hiateas dualer Natur decken. Zu Hause hüten die Urwächter die Herde und erziehen die Jungen. Urzeitwächter, die an den Grenzen der Firbolg-Gemeinschaften patrouillieren, sind wilde Jäger, die vor äußeren Bedrohungen und Übergriffen schützen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Primeval Warden.webp"
					}
				}
			]
		},
		{
			"name": "Firbolg Wanderer",
			"source": "BGG",
			"_copy": {
				"name": "Firbolgs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Firbolgs, die von der Sage von Diancastra inspiriert sind, begeben sich auf Abenteuer, um ihre eigenen Legenden zu schaffen. Diese Wanderer nutzen ihre Magie für Tricks und Verkleidungen, um Diancastra nachzuahmen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firbolg Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Firbolgs",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Firbolgs",
					"entries": [
						"Als entfernte Cousins der Riesen durchstreiften die ersten Tannenbolde die Urwälder des Multiversums, und die Magie dieser Wälder verflocht sich mit den Seelen der Tannenbolde. Noch viele Jahre später pulsiert diese Magie in den Tannenbären.",
						"Firbolgs werden oft in den Dienst der Götter Diancastra und Hiatea gestellt oder eifern ihnen nach. Die angeborene Magie der Firbolgs, die Beschaffung und List, steht im Einklang mit Diancastras gerissenem Einfallsreichtum. Die traditionelle Betonung von Gemeinschaft und Harmonie veranlasst viele Firbolgs, sich in den Dienst von Hiatea zu stellen."
					]
				}
			]
		},
		{
			"name": "Fire Giant Forgecaller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Feuerriese, der die traditionelle Runenmagie beherrscht, kann die Hitze einer vulkanischen Umgebung kontrollieren und rohe elementare Energie aus Feuer und Magma beschwören. In einer Gemeinschaft von Feuerriesen beaufsichtigen diese Schmiedemeister sowohl die Schmieden als auch die Verteidigung der Gemeinschaft, oft im Namen von Surtur. Einige Schmiedemeister ziehen es vor, in der Isolation zu leben und zu arbeiten, und suchen die heißesten Feuer im Herzen der Vulkane oder in der elementaren Dimension des Feuers auf, um ihr eigenes Handwerk und ihre Studien zu betreiben.",
						"Ein Vergessensrufer ist ein wandelnder Ofen, der von Kopf bis Fuß in eine Plattenrüstung gekleidet ist, die intensive Hitze und wogenden Rauch kaum einzudämmen scheint. Sie beschwören Wellen von Magma und können fliegen, indem sie magisches Feuer aus ihren Beinen und ihrem Körper schleudern."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant Forgecaller.webp"
					}
				}
			]
		},
		{
			"name": "Fire Giant of Evil Fire",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Feuerriese wird in der Nähe von Flammen geboren, arbeitet mit Flammen und lebt inmitten von Flammen, aber ein Feuerriese, der zu tief in die Flammen blickt, kann sehen, dass der Prinz des bösen Feuers, Imix, zurückblickt. Riesen, die Imix' Verderbnis anheimfallen, verlassen vielleicht ihre Heimat, um sich gleichgesinnten Kultisten anzuschließen, aber andere bleiben in ihren Gemeinschaften, um Imix' zerstörerische Agenda zu verfolgen.",
						"Ein Feuerriese des Bösen Feuers schmiedet eine Rüstung und Waffen aus von Imix gesegneten Flammen. Der Riese kann dann diese magischen Flammen herbeirufen, um die Feinde der Ewigen Flamme zu bekämpfen. Die in diesen Flammen geschmiedete Rüstung ist mit dem Fleisch verschweißt, so dass der Riese zwar nicht verbrannt wird, die Rüstung aber nicht mehr entfernt werden kann, sobald sie angelegt wurde. Wenn der Riese stirbt, explodiert die Rüstung als ein letztes Geschenk des alles verzehrenden Feuers."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Giant of Evil Fire.webp"
					}
				}
			]
		},
		{
			"name": "Fire Hellion",
			"source": "BGG",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Meiner Meinung nach veranschaulicht der Feuerteufel perfekt den Unterschied zwischen dem natürlichen Feuer und den verderblichen Flammen der Neun Höllen."
					],
					"by": "Bigby"
				},
				{
					"type": "entries",
					"entries": [
						"Feuerriesen studieren den Krieg in seinen vielen Formen im gesamten Multiversum, was sie manchmal zu einer Faszination für den Blutkrieg führt - den endlosen Konflikt zwischen Dämonen und Teufeln in den unteren Dimensionen. Ein solcher Riese könnte einen Pakt mit einem mächtigen Teufel eingehen, in der Hoffnung, Taktiken zu erlernen, die die Teufel über Jahrtausende hinweg verfeinert haben, und magische Gaben zu erlangen, die dem Riesen helfen, in der Ordnung aufzusteigen.",
						"Mit der Zeit wird der Riese korrumpiert und wird selbst zu einem Unhold. Der Teufel lehrt den Riesen, wie man mit höllischem Eisen und Höllenfeuer schmiedet, so dass der Riese Waffen herstellen kann, die die Seelen der Erschlagenen nach Avernus, der ersten Ebene der Neun Höllen, leiten. Auf diese Weise erhält der Teufel einen ständigen Nachschub an Seelen von den Feinden des Riesen sowie das Versprechen, dass der Riese dem Teufel nach seinem Tod als Schmied in den Neun Höllen dienen wird.",
						"Der verderbte Feuerriese nimmt teuflische Züge an, darunter Hörner, Pferdehufe als Füße und einen gegabelten Schwanz."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fire Hellion.webp"
					}
				}
			]
		},
		{
			"name": "Firegaunt",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Feuerriese, dessen brennender Hass ihn daran hindert, ins Jenseits überzugehen, erhebt sich als Feuerjäger. Entstanden aus tiefem Groll, sucht sich der Feuerspucker lebende Kreaturen, um sie zu vernichten. Wie ein Gespenst sucht er nicht nach Erlösung, sondern hofft nur darauf, so viel Zerstörung wie möglich anzurichten, bevor er endgültig in Vergessenheit gerät.",
						"Ein Feuerjäger sieht aus wie eine schwer verbrannte Leiche. Übernatürliche purpurne Flammen fließen durch seine Adern und brechen aus seinen Wunden und seinem Mund hervor."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Firegaunt.webp"
					}
				}
			]
		},
		{
			"name": "Flesh Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"In den Anfängen der Riesenreiche versuchten verdrehte Geister, ihre gefallenen Kameraden in ihren Diensten weiterleben zu lassen. Zaubererriesen nähten und webten das Fleisch verschiedener Riesen über ein Skelett aus Adamant und schufen so ein grausiges kolossales Konstrukt. In der Brust des Fleischkolosses befindet sich eine steinerne Sphäre, die mit den Geistern der einzelnen Dimensionen durchdrungen ist und als Herzstück dient.",
						"Bis zum heutigen Tag bewachen einige dieser alten Fleischkolosse verlassene Ruinen, für Riesen heilige Stätten und verlorene Schätze - und möglicherweise das Verfahren zur Schaffung neuer Exemplare ihrer Art."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Flesh Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Deep Crawler",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Tiefkriecher sind Fomorianer, deren Körper an das Kriechen durch die Tunnel des Underdarks angepasst ist, vielleicht in Nachahmung oder zu Ehren von Karontor, \"dem König, der kriecht\". Ihre Gliedmaßen sind lang und gewunden, und ihr Griff ist stark genug, um Wände und Decken zu erklimmen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Deep Crawler.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Noble",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Vor ihrer Verbannung in das Underdark ordneten sich die Fomorianer nach den Errungenschaften des Wissens und der magischen Macht. Bevor Karontor seine Nachkommen zu einem verhängnisvollen Angriff auf das Feenreich drängte, waren einige der ehrgeizigsten, wissbegierigsten und machthungrigsten Fomorianer der Meinung, dass sie in der materiellen Dimension bereits alles gelernt hatten, was sie konnten, und sie zogen in die inneren Dimensionen, wo sie ihre Wissensreisen ungehindert fortsetzen konnten.",
										"In ihrer Arroganz entgingen diese fomorianischen Adligen unwissentlich dem schrecklichen Schicksal ihrer Verwandten und leben unverändert in ihren abgelegenen Enklaven. Gelegentlich kehren sie in die Materielle Dimension zurück, um sich die Welt anzusehen, die sie verlassen haben. Mit ihren kantigen Zügen und scheinbar alterslosen Gesichtern ähneln diese Fomorianer riesigen Elfen.",
										{
											"type": "quote",
											"entries": [
												"Die fomorianischen Adligen, denen ich begegnet bin, sind so reuelos und ungerührt von der Notlage ihrer verfluchten Verwandten, dass es mir schwerfällt, sie als meine Vettern zu betrachten."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Noble.webp"
					}
				}
			]
		},
		{
			"name": "Fomorian Warlock of the Dark",
			"source": "BGG",
			"_copy": {
				"name": "Fomorians",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Einige Fomorianer suchen nach dem arkanen Ruhm, den ihre Art vor ihrer Verbannung ins Underdark besaß. Sie schließen magische Pakte mit Wesenheiten der Finsternis - vielleicht mit den mächtigen Feen des Gloaming Court oder mit eldritischen Wesenheiten, die tief im Underdark verborgen sind. Ihre Pakte verleihen diesen Fomorianern Macht über die Schatten und erlauben ihnen, die Dunkelheit wie Lehm zu formen und zu gestalten."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fomorian Warlock of the Dark.webp"
					}
				}
			]
		},
		{
			"name": "Fomorians",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Fomorianer",
					"entries": [
						"Die Fomorianer stammen von Annams Sohn Karontor ab und nahmen einst einen Platz in der Ordnung der Riesen zwischen Hügel- und Steinriesen ein. In alten Zeiten waren sie Gelehrte der Magie, die für ihren scharfen Intellekt bekannt waren - aber auch für ihr aufgeblasenes Ego und ihr Anspruchsdenken. Karontor nutzte diese Eigenschaften aus, verlockte sie mit dem Versprechen auf einen höheren Rang in der Ordnung und stachelte seine Nachkommen zu einem Angriff auf das Feenreich an. Als der Angriff scheiterte, wurden die Fomorianer ins Underdark verbannt und ihr Gott in ein unterirdisches Gefängnis gesteckt. Unter dem Einfluss der seltsamen Magie des Underdarks verdrehten sich die Körper und Seelen der Fomorianer, bis sie zu den heutigen Fomorianern wurden."
					]
				}
			]
		},
		{
			"name": "Frost Giant Ice Shaper",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Eisriesen, die die Runenmagie beherrschen, sind als Eisformer bekannt, und ihre schiere Macht trägt in der Regel zu einem kometenhaften Aufstieg im Orden der Riesen bei. Viele von ihnen enden als Jarls, die ihre Gemeinschaften anführen, oder als Berater von Jarls - oft die wahre Macht hinter dem Thron. In der Regel sind sie Thrym treu ergeben.",
						"Wie ihr Name schon sagt, manipulieren diese Eisformer die rohe elementare Energie von Luft und Wasser, um Eis sowohl im Angriff als auch in der Verteidigung einzusetzen. Sie beschwören Eiselementare in Form von Wölfen, hüllen sich in eisige Rüstungen und verwandeln diese ebenso schnell in einen Hagel tödlicher Eissplitter."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant Ice Shaper.webp"
					}
				}
			]
		},
		{
			"name": "Frost Giant of Evil Water",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"In meinen Studien mit Mordenkainen habe ich genug über den Tempel des elementaren Bösen gelernt, um Riesen, die mit dem Kult verbunden sind, mit einer gesunden Portion Respekt zu betrachten. Wenn man die fanatische Hingabe eines Kultisten mit der schieren Kraft eines Riesen kombiniert, kann das Ergebnis furchtbar sein."
							],
							"by": "Bigby"
						},
						"Es gibt zwar auch Frost- und Eis-Primordiale (vor allem Cryonax, der manchmal als den vier Prinzen des Elementaren Bösen fast ebenbürtig angesehen wird), aber Frostriesen, die sich von den Göttern des Ordning abwenden und sich dem Elementaren Bösen zuwenden, dienen eher Olhydra, der Prinzessin des bösen Wassers. Für diese Giganten ist Wasser eine grausame und zerstörerische Kraft, die ihren ultimativen Ausdruck im Eis findet. Diese Kultisten des Bösen Wassers verbergen ihre Zugehörigkeit oft so lange wie möglich, während sie ihre Gemeinschaften zu immer größeren Grausamkeiten und Gewalttätigkeiten anstacheln, aber wenn der Abfall der Kultisten aufgedeckt wird und sie verbannt werden, enden sie oft als Anführer von Olhydras Kulten in kälteren Regionen.",
						"Olhydra verleiht diesen Frostriesen die Fähigkeit, unter Wasser zu atmen, und sie tragen Rüstungen und Waffen, die ihr Engagement für den Kult widerspiegeln. Ihre Rüstungen sind mit riesigen Armbrüsten ausgestattet, die Harpunen mit Widerhaken abfeuern können, mit denen die Riesen ihre Feinde ins Wasser oder durch das Wasser ziehen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frost Giant of Evil Water.webp"
					}
				}
			]
		},
		{
			"name": "Frostmourn",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wenn ein Frostriese auf unehrenhafte Weise ermordet wird - vielleicht vergiftet, in den Rücken gestochen oder im Schlaf getötet - kann sich der erschlagene Riese als Frostmourn erheben. Angetrieben von seinem Wunsch nach Rache kann der Frostmourn die Lebenden mit einer Berührung in gefrorene Statuen verwandeln oder Feinde mit eisigem Wind anblasen. Rache zu üben reicht nicht immer aus, um diesen Kreaturen Ruhe zu gewähren; oft reichen ihr Hass und ihre Abscheu gegenüber den Lebenden aus, um sie noch Jahre nach der Ermordung ihrer Mörder durch die Wildnis streifen zu lassen.",
						"Ein Frostspanner sieht aus wie ein ausgetrockneter Leichnam, der durch die bittere Kälte mumifiziert wurde. Er trägt die Spuren seines Todes auf seinem Körper: eine Wunde, aus der frostige Dämpfe austreten, oder leuchtende, violette Adern, die die Spuren von Gift zeigen. Er kann seinen Körper kurzzeitig in einem wirbelnden Schneesturm auflösen, um sich vor Schaden zu schützen, und sich in einiger Entfernung neu formieren, um seinen Angriff fortzusetzen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Frostmourn.webp"
					},
					"credit": "Daneen Wilkerson"
				}
			]
		},
		{
			"name": "Fury of Kostchtchie",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Frostriesen, die in ihrem Orden nicht aufsteigen wollen, sowie jene, die Annam und seine Kinder ablehnen, wenden sich manchmal der Anbetung des Dämonenfürsten Kostchtchie zu. In den Mythen dieser Riesen war Kostchtchie einst ein Frostriese von so gewaltiger Kraft, dass er einen Dämonenfürsten in einem einzigen Kampf erschlug, dessen Abyssal-Reich für sich beanspruchte und nun auf andere Frostriesen wartet, die sich ihm anschließen, um den Rest des Abyss zu erobern.",
						"Wenn Kostchtchie die Bitten der Riesen erhört, verleiht er ihnen übernatürliche Kraft und wilden Blutdurst. Die Muskeln der Riesen wachsen, ihre Arme reichen über die Knie hinaus und bittere Kälte umgibt sie. Die Gaben des Dämonenfürsten haben jedoch ihren Preis, denn die Seelen der Riesen verbrennen langsam, um diese neu gewonnenen Kräfte zu erhalten. Mit der Zeit verstärkt sich das Gefühl des Brennens in der Brust und treibt die Riesen in einen Rausch. Die neu verwandelten Unholde stellen schnell fest, dass nur der Kampf das Brennen betäuben kann."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Fury of Kostchtchie.webp"
					}
				}
			]
		},
		{
			"name": "Gargantua",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Von Zeit zu Zeit - vielleicht einmal pro Generation, bei einer bestimmten Konstellation von Sternen und Planeten oder durch die Laune eines bösartigen Gottes - wird ein Gargantua von riesigen Eltern geboren. Obwohl das Kind wie jedes andere seiner Art aussieht, offenbart sich die wahre Natur der Kreatur, wenn sie erwachsen ist: ihre Haut färbt sich violett und aus ihrem Kopf sprießen Hörner. Der Gargantua wächst schnell und überragt schließlich mit einer Höhe von 12 Metern oder mehr andere Riesen.",
						"Die meisten Gargantuas fühlen sich in riesigen Gemeinschaften nicht zu Hause und suchen nach einem Zuhause, das groß genug ist, um ihre enorme Gestalt zu tragen. Vielleicht finden sie ein geeignetes Zuhause in einem uralten Wald, einer tiefen Schlucht oder einer riesigen Höhle im Underdark. Einige Gargantuas suchen nur Frieden und Einsamkeit, während andere sich wütend gegen eine Welt wehren, die sie fürchtet.",
						"Die Riesen erzählen eine Vielzahl von Geschichten, um die Existenz der Gargantuas zu erklären. In einer Geschichte wird ihr Ursprung mit dem Pakt einer alten Enklave mit einem Wesen aus dem Fernen Reich in Verbindung gebracht. Eine andere behauptet, dass Karontor, \"der verbannte Sohn\" Annams, als Vergeltung für seine Gefangenschaft Gargantuas erschafft. Ein dritter gibt Annam die Schuld und behauptet, der Allvater der Giganten sei von seinen Nachkommen angewidert und wolle sie vernichten."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gargantua.webp"
					}
				}
			]
		},
		{
			"name": "Giant Goose",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Riesen halten sich Gänse als Nutztiere wegen der Eier und weil die Gänse ausgezeichnete Wächter sind, die mit ihren scharfen Sinnen und lauten Stimmen das Eigentum der Riesen schützen. Riesengänse aus Feenstämmen sind nicht nur deutlich größer als gewöhnliche Gänse, sondern haben auch zwei magische Eigenschaften, die sie noch wertvoller machen: Ihr Hupen ist eine mächtige Verteidigung gegen Eindringlinge, und sie können Eier mit Schalen aus purem Gold legen.",
						"Auf Kommando ihres Hüters legt eine riesige Gans ein goldenes Ei - eine hohle Schale aus Gold, 0,3 Meter lang und 1 Kilogramm schwer. Die Schale ist 100 gp wert. Manchmal enthält das Ei auf unerklärliche Weise eine Art kleines Schmuckstück oder einen kleinen magischen Gegenstand. Wenn eine Riesengans einmal ein goldenes Ei gelegt hat, kann sie dies ein Jahr und einen Tag lang nicht wieder tun.",
						"Sie können die {@item Goose Egg Trinket|BGG}-Tabelle verwenden, um den Inhalt eines goldenen Eies zu bestimmen. Ein riesiges Gänseei kann eine gute Möglichkeit sein, Charakteren einen Gegenstand zu geben, der für die Geschichte eines Abenteuers oder einer Kampagne wichtig ist."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Goose.webp"
					}
				}
			]
		},
		{
			"name": "Giant Lynx",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Obwohl sie oft mit gewöhnlichen Katzen verwechselt werden, sind Riesenluchse magische Geschöpfe, die ihren Ursprung in den verschneiten Wäldern des Feenreichs haben. Ihr Fell wird im Winter heller und hilft ihnen, sich in ihren bevorzugten Lebensräumen zu tarnen, selbst wenn die Landschaft in Schnee gehüllt ist.",
						"Riesenluchse sind schlaue Jäger, die in kleinen Gruppen zusammenarbeiten, um Beute zu fangen, und gelegentlich eine magische Gabe einsetzen, um mögliche Jagdgebiete auszukundschaften. Sie sind auch schlau genug, um viele Jäger auszutricksen, die sie wegen ihres Fells fangen wollen, und sie entschärfen gerne die Schlingen der Fallensteller, die sie in ihrem Revier finden.",
						"Frost- und Wolkenriesen freunden sich manchmal mit Riesenluchsen an und behandeln sie wie geliebte Haustiere. Solange die Intelligenz und Unabhängigkeit der Luchse respektiert wird, teilen die Wesen gerne ihre Wahrsagemagie mit ihren riesigen Gefährten.",
						{
							"type": "quote",
							"entries": [
								"Kurz vor der Begegnung mit dem Frostriesen, dessen gut platzierter Felsbrocken meine menschliche Existenz beendete, sahen Mordenkainen und ich einen riesigen Luchs. Er starrte einfach ins Leere, auf diese ach so katzenhafte Art. Mordenkainen wollte mit ihm sprechen, um herauszufinden, was er ansah, aber ich konnte ihn davon abbringen."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Wenn man einen riesigen Luchs sieht, der ins Leere starrt, kann man ziemlich sicher sein, dass er auf etwas starrt, das nicht da ist. Oder auf einen Geist."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Lynx.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ox",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Riesenochsen arbeiten als Lasttiere für Riesen aller Art, ziehen Pflüge, ziehen überdimensionale Karren und erfüllen ähnliche Aufgaben, die ihrer enormen Kraft angemessen sind. Diese Rinder sind mit einem dicken, zotteligen Fell bedeckt, das oft in leuchtenden Farben wie Himmelblau oder Violett leuchtet.",
						{
							"type": "quote",
							"entries": [
								"Es ist leicht, sich von den Wundern der riesigen Tierwelt gefangen nehmen zu lassen, wenn man irgendwo in einem abgelegenen Tal oder auf einem Halbplaneten in einer urzeitlichen Welt umherwandert. \"Sieh mal, die Gans hat ein goldenes Ei gelegt!\" \"Schau, dieser Ochse ist blau!\" \"Schau, das magische Vlies dieses Widders ist so weich!\" Dann versucht eine Zecke, die größer ist als du, dir jeden Tropfen Blut aus dem Körper zu saugen. Nö, nö, nö. Zeit, nach Hause zu gehen."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ox.webp"
					}
				}
			]
		},
		{
			"name": "Giant Ram",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Riesenschafböcke sind bei den Riesen ein sehr beliebtes Nutztier. Das Vlies des Widders speichert magische Energie, indem es die Magie der Umgebung absorbiert und Kraft aus Zaubersprüchen zieht. Solange ein Schafbock lebendig und ungeschoren ist, nutzt er die Magie seines Vlieses zur Selbstverteidigung, indem er die absorbierte Energie in einen magischen Stoß umwandelt, um Raubtiere zu vertreiben.",
						"Wenn das Fell des Schafbocks geschoren wird, ohne das Tier zu verletzen, kann es zu einem schützenden magischen Kleidungsstück verarbeitet werden. In Stoff eingewebt, dient das Vlies als Schutzmantel. Es kann auch in das Futter einer Rüstung eingewebt werden, um eine Rüstung zu schaffen, die vor Kälte-, Feuer- oder Blitzschaden schützt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Ram.webp"
					}
				}
			]
		},
		{
			"name": "Giant Tick",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Zecken, die so groß wie Wildschweine sind, ernähren sich seit unzähligen Zeiten vom Blut der Riesen. Obwohl diese Parasiten für Riesen eine schmerzhafte Plage sind, können sie für kleinere Völker eine schreckliche Bedrohung darstellen, da eine hungrige Zecke das Blut jedes Lebewesens verzehrt, das sie erwischt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Giant Tick.webp"
					}
				}
			]
		},
		{
			"name": "Gigant",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Gigant ist ein hoch aufragendes, insektenartiges Wesen, das als Vorbote des Unheils, als Beschützer der Natur und als göttlicher Bote mit geheimnisvollen Absichten gilt. Riesen betrachten sie als eine Plage, da Giganten Riesen gegenüber anderen Nahrungsmitteln bevorzugen. Einige Riesen behaupten, dass Giganten durch die seltsame magische Aura, die einen Gargantua umgibt, erschaffen werden.",
						"Ein Gigant ähnelt einem riesigen Käfer mit Beinen, die in scharfen Krallen enden. Er benutzt seine Krallen, um Lebewesen zu seinen riesigen Mandibeln zu bringen, die stark genug sind, um einen Riesen zum Nest des Giganten zu tragen, um ihn zu verschlingen.",
						"Die Flügel eines Giganten sind normalerweise unter seinem Panzer gefaltet, aber der schnelle Flieger kann auch mit den Flügeln schlagen, um ein schreckliches Geräusch zu erzeugen oder einen giftigen Staub zu verteilen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Gigant.webp"
					}
				}
			]
		},
		{
			"name": "Goliath Giant-Kin",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Goliaths sind Humanoide, die entfernt mit Riesen verwandt sind. Durchdrungen von der übernatürlichen Essenz der Bergheimat ihrer Vorfahren haben Goliaths die Kraft und Stärke, sich den Respekt eines Riesen zu verschaffen. Gemeinschaften von Goliaths, die in enger Beziehung zu Riesen leben, ahmen diese nach und werden von den Riesen als Verwandte anerkannt. Diese Goliath-Riesenkinder fungieren oft als Bindeglied zwischen Riesenclans und anderen Humanoiden.",
						"Obwohl sie selten mehr als 2,4 Meter groß sind, können Goliaths im Kräftemessen mit Ogern mithalten. Goliath-Riesenmenschen können auch die Magie ihrer riesigen Verwandten in mächtige Nahkampfangriffe umwandeln.",
						"Obwohl sie nicht Teil des Ordens sind, verehren die Goliath-Riesenvölker oft die göttlichen Vorfahren der Riesen, mit einer besonderen Vorliebe für die Töchter Annams: Diancastra, Hiatea und Iallanis. Sie neigen auch dazu, die gleichen Tugenden zu preisen wie die Riesen, mit denen sie zusammenleben. So rühmen Goliath-Riesenmenschen, die in der Nähe von Frostriesen leben, ihre Macht, während diejenigen, die mit Steinriesen zusammenleben, die Kunstfertigkeit hochhalten.",
						{
							"type": "quote",
							"entries": [
								"Nur wenige Dinge bereiten mir so viel Freude wie Goliaths, die sich bemühen, ihre Verbindung zur großartigen Geschichte der Giganten zu feiern. Wenn sie mir Hymnen singen, sind ihre Stimmen am süßesten."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Goliath Giant-Kin.webp"
					}
				}
			]
		},
		{
			"name": "Grinning Cat",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Grinsekatzen sind schelmische Fee, die Reisende gerne belästigen und in die Irre führen. Sie ähneln übergroßen Hauskatzen mit langen, nadelartigen Krallen, aber sie zeichnen sich durch ihr breites, zahniges Lächeln aus, das ihnen ihren Namen gibt.",
						"Grinsekatzen halten sich oft in oder in der Nähe von Enklaven der Riesen auf. Sie verbringen die meiste Zeit unsichtbar auf den Ästen der Bäume, bis eine Beute - oder ein potenzieller Gesprächspartner - vorbeikommt. Beim Austausch von Rätseln oder witzigen Sprüchen entschließt sich eine Katze oft, ihr Grinsen, ihren Schwanz oder manchmal ihren ganzen Kopf zu zeigen, um das Wesen, mit dem sie spricht, zu verwirren oder einzuschüchtern.",
						"Eine grinsende Katze kann überredet werden, eines ihrer Schnurrhaare als Geschenk zu geben. Eine Kreatur, die ein Schnurrhaar in der Hand hält, kann damit einmal den Zauber Nebliger Schritt wirken, danach verwandelt sich das Schnurrhaar in Rauch und wird zerstört. Wenn eine Grinsekatze getötet wird, können {@dice 2d12} ihrer Schnurrhaare für diesen Zweck wiedergewonnen werden.",
						{
							"type": "quote",
							"entries": [
								"Mein einziges Zusammentreffen mit einer grinsenden Katze brachte mich dazu, ihr das Grinsen mit einer großen, geballten Faust aus dem Gesicht zu wischen, wenn Sie verstehen, was ich meine."
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Glauben Sie mir, wenn ich Ihnen sage, dass die Katze genauso verärgert war wie Sie, mein Freund."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Grinning Cat.webp"
					}
				}
			]
		},
		{
			"name": "Hill Giant Avalancher",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bergriesen, die die Runenmagie beherrschen, entdecken eine enge Verbindung zu den natürlichen Kräften von Erde und Stein. Ihre Magie, kombiniert mit ihrer Größe und Stärke, hilft ihnen, schnell in Führungspositionen aufzusteigen.",
						"Diese Bergriesen hüllen sich in Felsen, die an Ketten oder Seilen befestigt sind, und setzen dann ihre Magie ein, um ihre Feinde mit diesen Steinen niederzuschlagen und zu zerschmettern. Diese Magie in Verbindung mit ihrer Fähigkeit, ihre Beute so schnell zu besiegen und zu verschlingen, wie ein Strom von Felsbrocken einen Berg hinunterstürzt, veranlasst andere Riesen, sie als Lawinenräuber zu bezeichnen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Hill Giant Avalancher.webp"
					}
				}
			]
		},
		{
			"name": "Lightning Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Zumindest der Blitzhulk und der Staubhulk scheinen mit ihrem Schicksal zufrieden zu sein. Ihre Existenz hat eine gewisse Anmut, so zerbrochen sie auch sein mag."
							],
							"by": "Bigby"
						},
						"Blitzhulks sind die Nachkommen von Sturmriesen, die sich in vergangenen Zeiten von der Welt zurückgezogen haben. Im Laufe der Jahrhunderte beherrschte die elementare Natur dieser Giganten - unterstützt durch Energieinfusionen aus den Elementarebenen - diese Giganten und befreite sie schließlich von den Beschränkungen des Fleisches.",
						"Ein Blitzhulk ist im Grunde ein lebender Blitz, dessen einziges bleibendes Überbleibsel ein vages Gesicht ist, das an der Spitze des Blitzes erscheint, während er durch die Luft fliegt. In seltenen Momenten formt sich der Hulk zu einer zweibeinigen Gestalt, die an einen Sturmriesen erinnert, aber diese Momente sind so flüchtig wie ein Blitzschlag. In anderen Momenten, vor allem in der Nähe von Metall oder fester Erde, scheint der Hulk kurz davor zu sein, sich völlig aufzulösen und den letzten Rest von Zusammenhalt als eine Einheit zu verlieren. Sein geistiger Zustand ist ähnlich inkohärent: Ein Blitzhulk eilt von einem Ort zum anderen, ohne ein Ziel vor Augen zu haben und ohne einen Hauch der Kontemplation, die seine entfernten Vettern, die Giganten, beschäftigt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Lightning Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Maw of Yeenoghu",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Bergriesen sind für ihren unersättlichen Appetit bekannt, der die Aufmerksamkeit des Dämonenfürsten Yeenoghu, der als Bestie des Gemetzels bekannt ist, auf sich ziehen kann. Ein grausamer Bergriese wendet sich manchmal an Yeenoghu und bittet ihn um Hilfe bei der Ausbreitung seiner Boshaftigkeit. Gelegentlich verzehrt ein Bergriese ein böses Artefakt, das den Riesen in eine teuflische Form verwandelt. Ab und zu flüstert Yeenoghu einem Riesen, dessen Hunger den der anderen Riesen übertrifft, im Traum Macht zu. Das Ergebnis ist in jedem Fall ein gefräßiges Ungeheuer, das Yeenoghus Schlund genannt wird und dem Dämonenfürsten völlig ergeben ist.",
						"Dem Schlund von Yeenoghu wächst eine Haarmähne und er beugt sich vor wie ein Gnoll. Sein Kiefer wächst und wird breiter, und sein Maul füllt sich mit mehreren Reihen scharfer Zähne. Diese Zähne wachsen ständig und treiben das Maul dazu, alles in Reichweite zu beißen und zu kauen. Manche Maulwürfe reißen sich verzweifelt die Zähne aus dem Maul, um sich Erleichterung zu verschaffen, aber die Zähne wachsen schnell wieder nach. Gerissene Maulwürfe nutzen dieses Phänomen als Waffenvorrat, indem sie ihren Feinden Zahnbüschel entgegenschleudern.",
						"Ein Yeenoghu stürzt sich auf allen Vieren mit weit aufgerissenem Maul auf seine Beute und schabt den Boden wie ein Pflug."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Maw of Yeenoghu.webp"
					},
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Mist Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ich trauere um die Schiffsrümpfe, um jeden von ihnen. Vor allem der Anblick eines Nebelwracks erfüllt mich mit einer Melancholie, die ich nur schwer abschütteln kann."
							],
							"by": "Diancastra"
						},
						"Sie stammen von alten Wolkenriesen ab und sind Elementare, die die gemischte Elementarnatur ihrer Vorfahren aus Luft und Wasser verkörpern. Nach zahllosen Zeitaltern der Isolation - oft auf einer der Elementarebenen oder einer verborgenen Halbebene - haben sie nur noch einen Hauch der körperlichen Gestalt ihrer Vorfahren und noch weniger von der Kultur der Riesen bewahrt.",
						"Ein Nebelhulk ähnelt einer zweibeinigen Figur aus dunklen Regenwolken. Teile seines Körpers scheinen fester zu sein als andere, aber diese Teile sind durchsichtig genug, dass die aufgewühlten Dämpfe der Substanz des Hulks im Inneren sichtbar sind. Ständig entweichen Wolkenfetzen aus der Kreatur, als ob sie sich jederzeit vollständig auflösen könnte. Wenn er getötet wird, verdichtet sich seine neblige Form zu einem Wasserschwall.",
						"Ein Nebelhulk ist immer düster gestimmt, und wenn er bedroht wird, heult er oft in ansteckendem Elend. Alle, die dieses Heulen hören, werden auf magische Weise an vergangenes Bedauern erinnert, sei es real oder eingebildet."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mist Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Mud Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Vorfahren der Schlammriesen waren Bergriesen, die in der Abgeschiedenheit lebten und alles in ihrer Reichweite verzehrten, bis sie gezwungen waren, sich von der Erde selbst zu ernähren. Die elementare Natur der Riesen setzte sich durch und verwandelte sie in Kreaturen aus lebendem Schlamm.",
						"Der Schlammhulk ähnelt vage seinen Vorfahren, aber sein Körper besteht aus nassem Schlamm, der ständig um ihn herum abfällt und überall, wo die Kreatur hingeht, dicke Pfützen bildet. Es hat sich den Hunger eines Bergriesen bewahrt, der alles, was auch nur annähernd essbar ist, einhüllt und direkt in seinen Körper aufsaugt. Wenn es sich bedroht fühlt, schleudert es Massen von Schlamm auf seine Feinde, um sicherzustellen, dass sie lange genug an Ort und Stelle bleiben, damit der Schlammhulk sie verschlingen kann.",
						{
							"type": "quote",
							"entries": [
								"Nun, während du trauerst, versucht dieses Ding, mich mit Schlamm zu verschlingen! Verzeiht mir, wenn ich eine Hand dazwischenlege, um es von mir fernzuhalten."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Mud Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Regisaur",
			"source": "BGG",
			"_copy": {
				"name": "Dinosaurs",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Der Regisaurus, der treffend als \"Herrscher der Dinosaurier\" bezeichnet wird, ist ein riesiges Raubtier, das groß genug ist, um einen ganzen Riesen zu verschlingen. Feurige Adern aus elementarer Energie durchziehen seine Haut und glühen in seinen Augen und Nasenlöchern."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Regisaur.webp"
					},
					"credit": "Quintin Gleim"
				}
			]
		},
		{
			"name": "Rime Hulk",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Reifhulks sind ein verdorrter Zweig des Stammbaums der Frostriesen, die von alten Riesen abstammen, die sich von der Welt zurückgezogen haben und ihrer elementaren Natur erlegen sind. Die meisten Reifhulks leben im Frostfell, der \"Dimension des Eises\", die die Grenze zwischen den Elementarebenen Luft und Wasser bildet. Andere lauern in isolierten Rissen in den riesigen polaren Gletschern.",
						"Kleiner und schwächer als ihre Vorfahren, sind Reifhulks grob geformte Massen aus Frost und Eis. Ihre vage, riesenhafte Gestalt ist instabil, bricht ständig auseinander und formt sich neu, während Frostwolken von ihnen aufsteigen. Wenn sich ein Rim Hulk bewegt, hinterlässt er eine Eisspur, die Feinde an Ort und Stelle einfrieren kann. Wenn er stirbt, explodiert der Reifhulk in einer Frostwolke.",
						{
							"type": "quote",
							"entries": [
								"Aber ganz im Ernst: Es ist besser, sich nicht damit zu beschäftigen, was diese Hulks waren oder hätten werden können, wenn die Dinge anders gelaufen wären. Sie sind gefährlich, und die meisten von ihnen wünschen Ihnen nichts Gutes. Handle entsprechend."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Rime Hulk.webp"
					},
					"credit": "Linda Lithén"
				}
			]
		},
		{
			"name": "Runic Colossus",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nach{@i Die Saga vom Drachenqueller} Erzählungen von Riesen auf einigen Welten hat sich eine ungleiche Gruppe von Riesen zusammengetan, um ihr altes Reich vor einem besonders bösartigen Drachen zu schützen. Stein- und Bergriesen formten eine mächtige Gestalt aus lebendigem Stein. Wolken- und Frostriesen sammelten seltene Metalle, und Feuerriesen formten sie zu flexiblen Gelenken und gepanzerten Rüstungen. Sturmriesen ritzten Runen in die träge Form, um ihr den Anschein von Leben zu verleihen. Das Ergebnis dieser Arbeit war ein ewiger Wächter: der erste Runenkoloss.",
						"Ein Runenkoloss ist 9 Meter groß. Er betrachtet alle Nicht-Riesen als Bedrohung und greift solche Kreaturen an, sobald er sie sieht, es sei denn, er hat andere Befehle.",
						"Die Kunst der Herstellung eines Runenkolosses ist den modernen Riesen verloren gegangen, aber viele Geschichten deuten darauf hin, dass die Anleitungen tief in den Ruinen der alten Riesenreiche vergraben sein könnten."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Runic Colossus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Grolantor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein schlummernder Spross von Grolantor wird oft mit einem Hügel verwechselt, und manchmal errichten die Menschen stehende Steine, ein Dorf oder eine Stadt auf dem Rücken eines Sprosses, ohne zu ahnen, welch mächtige Kraft unter ihnen liegt. Solche Siedlungen können jahrhundertelang gedeihen, da die Magie des Sprosses dafür sorgt, dass in der umliegenden Region Ernten gedeihen und Viehherden wachsen. Ein uralter Baum ragt aus dem Kamm des Hügels heraus.",
										"Wenn er geweckt wird, erhebt sich eine Wiege des Hügelsprosses als eine Masse aus Erde, Stein und Wurzeln mit zwei massiven Armen. Die Wiege nutzt Baumwurzeln und Wellen aus Erde, um Feinde zu verstricken und einzuschließen.",
										"Wenn die Wiege zerstört wird, erwacht der Spross von Grolantor in ihr. Er ist 15 Meter groß und verschlingt alles, was in Reichweite ist, um seinen Hunger zu stillen. Seine mächtigen Lungen können Nahrung direkt in seinen Schlund saugen. Der Spross benutzt einen großen Baum, um Feinde weit in die Ferne zu schlagen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Grolantor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Memnor",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein schlummernder Nachkomme Memnors erscheint als dichter, langsam treibender Wolkenturm, der sich nie auflöst. Oft verweilt diese Wolke über einem abgelegenen Tal und sorgt für einen ständig bedeckten Himmel. Die intelligenten Wesen, die unter dieser Wolke leben, sind oft abergläubisch und heuchlerisch und hinterlassen fast unbewusst Geschenke für die \"Regengeister\", während sie sich gegenseitig bösartige Streiche spielen.",
										"Wenn er geweckt wird, manifestiert sich eine Wiege des Wolkensprösslings als ein titanisches Luftelementar, das aus heftigen Winden und Wolkenfetzen besteht. Er setzt Luft und Donner ein, um Feinde vom Himmel zu stoßen.",
										"Wenn die Wiege zerstört wird, taucht der Spross Memnors aus der sich auflösenden Wolke auf und lacht oft, als hätte er gerade einen tollen Witz gehört. Unglaublich groß und schlaksig, ragt der Spross 22,5 Meter in die Höhe und schwingt einen Morgenstern aus magisch dichten Wolken.",
										"Es betrachtet andere Kreaturen eher als Spielzeug denn als ernsthafte Bedrohung und nutzt seine Illusionsmagie, um Kreaturen zu manipulieren, damit sie sich gegenseitig bekämpfen. Wenn er ernsthaft bedroht wird, setzt er Donner und Wind ein, um seine Feinde zu vernichten."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Memnor.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Skoraeus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Nachkomme von Skoraeus schlummert normalerweise tief im Herzen eines hohen Berges und wird fast eins mit der Erde. Während der Spross träumt, werden die Mineralien des Berges in feine Schnitzsteine und glänzende Edelsteine verwandelt.",
										"Wenn sich ein Bergmann zu nahe an das Herz des Berges heranwagt, erwacht die Wiege als zweibeinige Masse aus Stein und Kristallen. Sie bringt das Gewicht des Berges auf den Kopf des Eindringlings und entfesselt ein ohrenbetäubendes Gebrüll, das Minenstollen zum Einsturz bringen kann.",
										"Wenn die Wiege zerstört wird, erwacht der Nachkomme von Skoraeus in ihr. Mit einer Größe von fast 21 Metern überragt er die meisten anderen Kreaturen und schwingt eine Masse aus Kristall als Keule. Sobald er erwacht ist, widmet er sich weiterhin der Kunst, die seine Träume schmückte, und versucht, den Stein zu formen und zu schöner Eleganz zu gestalten. Wenn er mehr Rohmaterial benötigt, kann er ein Lebewesen in seiner Handfläche in Stein verwandeln.",
										{
											"type": "quote",
											"entries": [
												"Einmal waren Diancastra und ich tief unter der Erde unterwegs, als sich plötzlich ein Auge in der Höhlenwand öffnete und eine grollende Stimme sagte: \"Tante D., bist du das?\" Ich wäre fast... nun, sagen wir einfach, ich war erschrocken."
											],
											"by": "Bigby"
										},
										{
											"type": "quote",
											"entries": [
												"Vergiss nicht, wer ich bin, lieber Bigby."
											],
											"by": "Diancastra"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Skoraeus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Stronmaus",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Spross von Stronmaus schlummert oft hoch oben am Himmel oder tief im Ozean, wo der Tumult, der durch den ruhelosen Schlaf des Sprosses verursacht wird, kaum Auswirkungen auf die Welt hat. Driftet er jedoch zu nahe an den Boden oder die Meeresoberfläche, verursacht er mächtige Stürme oder heftige Mahlströme. Der Schlummer eines Sprosses ist erfüllt von Träumen, die von inspirierenden Visionen von Annams Rückkehr bis hin zu melancholischen Prophezeiungen des unvermeidlichen Niedergangs reichen, von freudigen Einblicken in eine idyllische Vergangenheit bis hin zu schrecklichen Albträumen von Qualen und Verwüstung.",
										"Eine Wiege des Sturmsprösslings tritt nicht nur in Aktion, wenn der Sprössling bedroht wird, sondern auch, wenn der Schlaf des Sprösslings durch Albträume gestört wird. Wenn sie geweckt wird, nimmt die Wiege eine vage, riesenhafte Form an, die aus Luft, Wasser und Eis besteht, die wütend herumwirbeln.",
										"Wird die Wiege zerstört, erwacht der Nachkomme von Stronmaus in ihr. Der Spross gehört zu den mächtigsten Kreaturen der Riesenwelt und ist 24 Meter groß. Er empfindet es oft als Erleichterung, zu erwachen und von seinen quälenden Träumen befreit zu werden, so dass er nicht unbedingt gewalttätig wird, wenn er aus seiner Wiege kommt. Aber er ist nicht besonders an Humanoiden oder anderen kleinen Kreaturen interessiert - weder daran, sich mit ihnen zu unterhalten, noch daran, sie vor Schaden zu bewahren, den er verursachen könnte.",
										"Wenn der Spross bedroht wird, entfesselt er eine elementare Macht, wie sie nur wenige andere Kräfte im Multiversum aufbringen können: Blitze, felsengroße Hagelkörner und ein Sturm aus aufgewühlten Elementen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Stronmaus.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Surtur",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Nachkomme Surturs, der auf dem Gipfel eines Vulkans schlummert, lässt eine nicht enden wollende Rauchfahne aufsteigen, die manchmal von unten durch feurige Lavastöße beleuchtet wird. Wenn der Nachkomme von einer Schlacht träumt - vielleicht eine Schlacht, um Annam aus seiner Abgeschiedenheit zu befreien und die Riesen zu vereinen, oder ein Krieg, um im Namen Surturs alles zu erobern -, rumpelt der Vulkan und spuckt geschmolzene Wut.",
										"Wenn Eindringlinge seine Ruhestätte stören, erhebt sich die Wiege des Feuersprösslings als ein zweibeiniger Moloch aus geschmolzenem Gestein. Manchmal riskieren Bergleute ihr Leben, um reiche Erzadern im Vulkan des Feuerzünders zu finden, oder fehlgeleitete Feuerkultisten bringen Opfer dar, um den Vulkan zu besänftigen oder zu erwecken, und die erweckte Wiege widersetzt sich all ihren Erwartungen. Wie ein lebender Vulkan schleudert die Wiege Magmakugeln auf Eindringlinge, stößt feurige Gase aus und lässt geschmolzenes Gestein aus dem Boden um sie herum hervorbrechen.",
										"Wird die Wiege zerstört, erwacht der Surtur-Spross in ihr. Mit einer Größe von 18 Metern ist die Gestalt des Sprosses in eine ständige Wolke aus Asche und Rauch gehüllt. Der erwachte Spross formt eine Klinge aus Lava in seiner mächtigen Hand und plant, seine alten Eroberungsfeldzüge wieder aufzunehmen, vorzugsweise an der Spitze einer Feuerriesenarmee.",
										{
											"type": "quote",
											"entries": [
												"Wenn ein Vulkanausbruch mich beunruhigt, nicht nur wegen des Schicksals der Siedlungen und der Tierwelt in der Nähe, sondern weil ich befürchte, dass eine viel persönlichere Art von Gewalt auf mich zukommen könnte, beginne ich, meine Lebensentscheidungen zu hinterfragen."
											],
											"by": "Bigby"
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Surtur.webp"
					}
				}
			]
		},
		{
			"name": "Scion of Thrym",
			"source": "BGG",
			"_copy": {
				"name": "Scions of Giants' Gods",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein schlummernder Spross von Thrym, der in seiner Wiege eingeschlossen ist, ist funktionell identisch mit einem Gletscher oder Eisberg, der in einem Alpental liegt oder in einem Polarmeer treibt. In seiner winterlichen Abgeschiedenheit träumt der Spross von Kampf und Ruhm.",
										"Wenn sie gestört wird, erwacht die Wiege des Sprosses zu einer zweibeinigen Gestalt aus Eis und Schnee. Er schlägt Eindringlinge mit seinen eisigen Fäusten oder schleudert ihnen Splitter seiner eigenen eisigen Substanz entgegen und kann einen eisigen Luftstoß ausstoßen, um Feinde an Ort und Stelle einzufrieren.",
										"Wenn die Wiege zerstört wird, zerspringt ihr eisiger Körper und enthüllt den erwachten Thrym-Spross in ihrem Inneren. Der 21 Meter hohe Spross formt in seiner Hand eine zweischneidige Axt und stürzt sich auf jeden Feind, der es wagt, ihn herauszufordern. In Anlehnung an die Sagen von Thrym kann der Spross einen gewaltigen Kraftakt vollbringen: Er erschafft einen Gletscher im Boden und schleudert ihn zusammen mit allen darauf stehenden Kreaturen in den Himmel."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Scion of Thrym.webp"
					}
				}
			]
		},
		{
			"name": "Scions of Giants' Gods",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Nachkommen der Götter der Giganten",
					"entries": [
						"Die Riesen stammen vom Allvater Annam und seinen Kindern ab. Aber die Nachkommen der Götter der Riesen haben einen noch größeren Anspruch: Sie sind Annams Enkel und nehmen unter den Riesen einen privilegierten Platz ein. Auf einigen Welten herrschten diese Sprossen über die ersten Reiche der Riesen, bis Annam sich in die Abgeschiedenheit zurückzog. Auf anderen Welten bewachen die Sprossen ihre Geburtsorte (die reich an Elementarmagie sind) oder halten die Substanz der Welt zusammen. (Siehe \" Giganten des Mythos \" in Kapitel 3 für zusätzliche Inspiration.)",
						"Die Nachkommen der Götter der Riesen sind enorm mächtige Wesen, die die Welt um sie herum mit urzeitlicher Magie erfüllen. In vielen Welten schlummern sie und sind Teil der Landschaft geworden. In diesem Fall ist jeder Spross in einem mächtigen Elementar, der Wiege, eingeschlossen und befindet sich in Stasis. Die Wiege beschützt den schlummernden Spross und folgt seinen unterbewussten Wünschen, einschließlich der Vertreibung von Eindringlingen. Wenn die Wiege jedoch stirbt, erwacht der Spross in ihr vollständig."
					]
				}
			]
		},
		{
			"name": "Spectral Cloud",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Wolkenriese, der durch einen Akt des Verrats oder eine unglückliche Wette stirbt, kehrt manchmal als geisterhafte Wolke zurück. Während dieser Untote nur eine dicke Wolke oder Nebelbank zu sein scheint, können Beobachter manchmal eine schattenhafte, zweibeinige Gestalt erkennen, die darin lauert. Im Herzen der Wolke wird das Aussehen der Gestalt deutlich: eine skelettierte Wolkenriesenleiche.",
						"Es gibt Geschichten, die besagen, dass Wolkenriesen manchmal dieses Schicksal suchen, anstatt das Ende ihres natürlich langen Lebens zu akzeptieren. In solchen Geschichten unterzieht sich ein Wolkenriese einem Ritual, bei dem sein Herz in eine Wolke verpflanzt wird, wodurch sich der Körper des Riesen auflöst und sein Geist die Wolke belebt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spectral Cloud.webp"
					}
				}
			]
		},
		{
			"name": "Spotted Lion",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Wenn es darum geht, riesige Ställe zu infiltrieren, muss ich zugeben, dass gefleckte Löwen in mancher Hinsicht besser sind als, sagen wir, grausame Wölfe oder Höhlenbären. Wenn sie nämlich gut genährt sind, strecken sie sich eher und gähnen, als dass sie Alarm schlagen, wenn sie dich entdecken."
							],
							"by": "Bigby"
						},
						"Ein gefleckter Löwe ist etwa doppelt so groß wie ein gewöhnlicher Löwe und hat ein dunkles Fell und eine Mähne, die beide mit kohlefarbenen Flecken gesprenkelt sind. Gefleckte Löwen versammeln sich in Rudeln, um riesige Beutetiere zu jagen, von riesigen Elchen bis hin zu Mammuts. Stein- und Wolkenriesen halten sich diese massiven Tiere oft als Haustiere und Jagdgefährten."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Spotted Lion.webp"
					},
					"credit": "Brynn Metheney"
				}
			]
		},
		{
			"name": "Stalker of Baphomet",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Anbetung von Dämonen ist bei Steinriesen selten; die zerstörerische Tendenz der Dämonen ist das Gegenteil der Kunstfertigkeit, die die Ordnung der Steinriesen bestimmt. Der Gehörnte König, Baphomet, ist eine Ausnahme. Obwohl er ein gnadenloser Jäger ist, baut der Fürst der Bestien auch komplexe Labyrinthe als seine Jagdgründe. Steinriesen können von den Labyrinthen des Dämonenfürsten hypnotisiert werden und in seinen Dienst treten. Diese Riesen können weiterhin der Kunst nachgehen, indem sie Labyrinthe erschaffen, und gleichzeitig ihren Blutdurst stillen, indem sie in ihnen jagen.",
						"Baphomet belohnt seine treuesten Kultisten mit der Verwandlung in dämonische Stalker. Einem solchen Riesen wächst eine kunstvolle Krone aus sechs Hörnern, und Baphomet verleiht dem Steinriesen ein magisches Krummschwert und die Fähigkeit, Hörner aus Stein aus der Erde zu holen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stalker of Baphomet.webp"
					},
					"credit": "Suzanne Helmigh"
				}
			]
		},
		{
			"name": "Stone Giant of Evil Earth",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Steinriesen mit einer Neigung zu Grausamkeit und Zerstörung könnten die Götter des Ordning ablehnen und sich der Anbetung von Ogrémoch, dem Fürsten der bösen Erde, zuwenden. Diese Riesen betrachten die Welt an der Oberfläche nicht als ein Reich der Träume, sondern als einen Alptraum, der nur der Zerstörung würdig ist, und so unterstützen sie Kulte, die die Welt in Schutt und Asche legen wollen.",
						"Die Steinriesen der Bösen Erde tragen schwere Rüstungen, die dem Schutzpatron des Kults nachempfunden sind, und führen Waffen, die mit donnernder Energie pulsieren. Diese Riesen dienen als Muskelpaket des Kults und setzen ihre Macht ein, um die Oberflächenwelt im Namen von Ogrémoch zu zerstören."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant of Evil Earth.webp"
					}
				}
			]
		},
		{
			"name": "Stone Giant Rockspeaker",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Steinriesen praktizieren die Runenmagie mehr als andere Riesen, vielleicht wegen ihres Interesses an und ihrer Begabung für das Schnitzen von Stein. Steinriesen, die diese Magie mit erstaunlichen künstlerischen Fähigkeiten kombinieren, werden Felsensprecher genannt. Innerhalb ihrer Gemeinschaften fungieren sie als Anführer und Orakel.",
						"Rockspeaker arbeiten Kristalle und Steine in ihre Kleidung ein und betten sie in ihre Haut ein. Indem sie die Macht ihrer Steinrunen beschwören, können diese Riesen diese Kristalle in schillernde Kunstwerke verwandeln. Im Kampf können Felssprecher dieselbe Magie einsetzen, um ihre Kristalle dazu zu bringen, leuchtend farbige, intensive Lichtstrahlen auszusenden, die Fleisch versengen und Feinde ausschalten können."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Stone Giant Rockspeaker.webp"
					}
				}
			]
		},
		{
			"name": "Storm Crab",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sturmkrabben sind kolossale Krustentiere mit vier monströsen Klauen und einem giftigen Stachel. Sie können sowohl unter Wasser als auch an Land einen Druckwasserstrahl ausstoßen, um Feinde zu zerquetschen.",
						"Die Riesen auf einigen Welten behaupten, dass Stronmaus oder eines seiner Kinder in den frühen Jahren eines alten Reiches Sturmkrabben erschuf. So wie die Behiren geschaffen wurden, um Drachen an Land zu bekämpfen, und die Rocs, um die Herrschaft der Drachen über den Himmel herauszufordern, waren die Sturmkrabben dazu bestimmt, Drachenschildkröten, Bronzedrachen und andere Wasserfeinde zu bekämpfen. Auf vielen Welten bewachen diese Kreaturen die Unterwasser-Hochburgen der Sturmriesen sowie die zerstörten Festungen, die die Riesen verlassen haben, mit aller Kraft.",
						{
							"type": "quote",
							"entries": [
								"Angesichts all der seltsamen Dinge, die in der Tiefsee schwimmen, kann ich mich nicht über eine riesige Krabbe mit einem giftigen Stachel beschweren, die einen mit einem rasanten Wasserstrahl umwerfen kann."
							],
							"by": "Bigby"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Crab.webp"
					}
				}
			]
		},
		{
			"name": "Storm Giant Tempest Caller",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Während sich die meisten Sturmriesen wenig um die komplizierten Details der Rangordnung im Orden kümmern, beanspruchen die Sturmrufer mit Stolz eine Position an der Spitze dieser Rangordnung - und nur wenige wagen es, sie herauszufordern. Da sie neben der ihnen innewohnenden Magie auch die Macht der Runenmagie besitzen, sind diese Sturmriesen hoch angesehen. Wenn ein Riese Annams Aufmerksamkeit auf die Welt lenken kann, dann ist es wahrscheinlich ein Sturmrufer.",
						"Sturmrufer implantieren sich Kristallkugeln mit der Sturmrune in die Stirn oder in die Augenhöhlen, die es ihnen ermöglichen, magische Täuschungen zu durchschauen. Sie können auch einen kurzzeitigen Wirbel aus eisigen Winden und Sturmwolken um sich herum erzeugen, der ihre Feinde in elementarem Zorn verschlingt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Giant Tempest Caller.webp"
					}
				}
			]
		},
		{
			"name": "Storm Herald",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uralte und fremdartige Wesen hausen oder schlummern in den Tiefen der Ozeane und warten auf einen kosmischen Umstand, der ihre Zeit zum Auftauchen ankündigt. Auf ihrem Rückzug von der Welt verirren sich Sturmriesen manchmal in die Umlaufbahn solcher Kreaturen, vielleicht auf der Suche nach einem Omen, einer Vision oder einer Prophezeiung. Kraken, Abolethen und Große Alte haben ihre Freude daran, Sturmriesen für ihre Zwecke zu verderben und sie in Sturmboten zu verwandeln.",
						"Einem Sturmherold wachsen Flossen und Tentakel, die ihm ein monströses Aussehen verleihen. Sein Geist steht ganz unter dem Einfluss seines Meisters, und der Herold erlangt furchterregende psychische Kräfte, mit denen er die Pläne seines Meisters vorantreibt. Wenn der Herold stirbt, kehrt er in seine vorherige Gestalt zurück.",
						"Ein Sturmverkünder könnte versuchen, andere Sturmriesen in den Dienst seines Meisters zu stellen, während andere hingebungsvolle Kulte kleinerer Kreaturen um sich scharen, um den Monstern der Tiefe zu dienen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Storm Herald.webp"
					}
				}
			]
		},
		{
			"name": "Tempest Spirit",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Sturmriese kann dem Tod durch ein mystisches Ritual entgehen, das den Riesen in einen halbbewussten Sturm verwandelt. Wenn der Riese das Ritual jedoch an einem Ort durchführt, an dem die Barriere zwischen der Materiellen Dimension und dem Schattenreich dünn ist, verändert die eindringende negative Energie das Ergebnis des Rituals drastisch. Die Seele des Riesen wird von negativer Energie durchdrungen und zerstreut sich nicht in die Elemente. Vielmehr absorbiert sie die elementare Energie um sich herum, und ihr unterer Körper wird zu einer Sturmwolke. Der daraus entstehende Sturmgeist ähnelt einem Dschinn und wird von Abenteurern manchmal mit einem solchen verwechselt.",
						"Einige Sturmgeister können ihre neue Gestalt nicht akzeptieren und versuchen, die Verwandlung in der Einsamkeit rückgängig zu machen. Andere werden von Wut übermannt und ziehen eine Schneise der Zerstörung. Gewaltige Hagelkörner und Blitze, die von nekrotischer Energie durchdrungen sind, regnen von den Unwettergeistern auf alle, die ihnen zu nahe kommen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Tempest Spirit.webp"
					}
				}
			]
		},
		{
			"name": "Titanothere",
			"source": "BGG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Titanotheres sind eine Familie riesiger Säugetiere, die mit Nashörnern verwandt sind. Einige von ihnen haben keine Hörner im Gesicht, während andere ein, zwei oder mehr Hörner in verschiedenen Formen und Größen haben. Einige haben eine raue, fast steinige Haut, andere haben Hornplatten, und wieder andere haben ein dickes, zotteliges Fell. Diese Kreaturen zeichnen sich durch ihre enorme Statur, ihr Hüteverhalten und ihr reizbares Gemüt aus.",
						{
							"type": "quote",
							"entries": [
								"Ich erinnere mich gerne daran, wie ich auf dem Rücken eines treuen, dickfelligen Titanen, den ich Woolly nannte, über ein Inlandeis ritt. Aber das ist Tausende von Jahren her und viele Welten entfernt..."
							],
							"by": "Diancastra"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Titanothere.webp"
					},
					"credit": "Brian Valeza"
				}
			]
		},
		{
			"name": "Troll Amalgam",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Ein Troll-Amalgam entsteht, wenn mehrere Trolle während der Regeneration miteinander verschmelzen. Dies geschieht manchmal, wenn viele Trolle in einer einzigen Schlacht erschlagen werden, wenn Trollteile in Leichengruben oder Massengräber geworfen werden oder durch verdrehte Rituale böser Zauberer. Manchmal hören Trollverehrer von Vaprak einen Ruf, sich im Underdark zu versammeln und einen grausamen Ritus durchzuführen, der sie zu einem Amalgam verschmelzen lässt, das als Avatar ihres furchterregenden Gottes gilt.",
										"Ein Troll-Amalgam ist eine unförmige Masse aus gummiartigem Fleisch, Klauen und Gesichtern. Wenn eine Kreatur versucht, ihn von außerhalb seiner Reichweite anzugreifen oder durch einen kleinen Tunnel zu entkommen, reißt das Trollamalgam ein Stück seines eigenen Körpers ab und schleudert es auf die Kreatur. Diese Körperteile regenerieren sich schließlich zu vollständigen Trollen, und manchmal sammeln sie sich wieder und verbinden sich zu einem neuen Troll-Amalgam."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Amalgam.webp"
					}
				}
			]
		},
		{
			"name": "Troll Mutate",
			"source": "BGG",
			"_copy": {
				"name": "Trolls",
				"source": "BGG",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Wenn er einer korrumpierenden fremden Energie ausgesetzt wird, wie sie in der Nähe eines Tores zum Fernen Reich oder der seltsamen Magie, die vom Underdark ausgeht, zu finden ist, erfährt ein sich regenerierender Troll seltsame Mutationen. Zu den häufigsten Mutationen gehören Flügel, dehnbare Körper, Widerstand gegen Magie und eine seltsame reflektierende psychische Eigenschaft. Viele Trollmutanten haben auch kleine zusätzliche Gliedmaßen und Augen, externalisierte Organe und andere Variationen."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BGG/Troll Mutate.webp"
					}
				}
			]
		},
		{
			"name": "Trolls",
			"source": "BGG",
			"entries": [
				{
					"type": "section",
					"name": "Trolle",
					"entries": [
						"In der zwergischen Sage {@i Die Saga von Gnarldan Steelshield} wird behauptet, dass der Gott Vaprak der Zerstörer entstand, als Annam verletzt wurde und sein Blut auf dem Boden vergossen wurde. Die Sage behauptet weiter, dass Trolle auf ähnliche Weise geboren wurden, als Vapraks Blut vergossen wurde. Was auch immer die Wahrheit über ihren Ursprung sein mag, Trolle verkörpern die unerschütterliche Entschlossenheit des Lebens, trotz aller Hindernisse zu wachsen und zu gedeihen.",
						"Die schnelle Heilung der Trolle führt zu bizarren Mutationen, insbesondere wenn sie sich in ungewöhnlichen Umgebungen regenerieren oder von außergewöhnlichen magischen Wunden heilen. Troll-Amalgame und Troll-Mutanten sind zwei Beispiele für solche seltsam mutierten Formen.",
						{
							"type": "quote",
							"entries": [
								"Ich werde mir einfach immer wieder vor Augen führen, dass die Götter sich an der Vielfalt ihrer Schöpfungen erfreuen, dass jeden Tag neue Wunder offenbart werden und dass das Multiversum viel größer ist, als ich es mir vorstellen kann. Und das ist eine gute Sache!"
							],
							"by": "Bigby"
						},
						{
							"type": "quote",
							"entries": [
								"Ausgezeichnet. Aber diese Trolle sind abscheulich."
							],
							"by": "Diancastra"
						}
					]
				}
			]
		}
	]
}