{
	"monsterFluff": [
		{
			"name": "Mercenary Envoy",
			"source": "AitFR-FCD",
			"entries": [
				"Diese Söldner stehen für das Banner der Klingen und die Eisernen Löwen in der Festung von Tyreus, aber sie sind nicht unbedingt repräsentativ für diese Armeen. Es handelt sich um einfache Krieger, die in der Lage sind, koordinierte Angriffe und Formationen zu demonstrieren. Sie sind weder die fähigsten Leutnants noch die grobschlächtigen Massen dieser kleinen Armeen.",
				"Für die Zwecke ihrer Eigenschaft \"Inspirierter Mut\" betrachten sich die Söldner beider Kompanien als Verbündete, solange sie sich in der Festung aufhalten - es sei denn, die Abenteurer tun etwas, um sie auseinanderzutreiben."
			]
		},
		{
			"name": "Tyreus, Illusionist",
			"source": "AitFR-FCD",
			"entries": [
				"Als er jung war und in der riesigen planaren Stadt Ravnica lebte, verboten Tyreus' Eltern, Tyberio und Ayraea, ihm das Studium der Magie oder Zauberei. Sie wollten nicht, dass Tyreus in ein Leben voller Gefahren und Betrügereien verwickelt wird, wie es in Ravnica üblich war. Aber Tyreus verstand, dass zumindest ein Teil des Motivs seines Vaters für das Verbot der Magie Tyberios eigene Rebellion gegen seine abenteuerlustigen Eltern war. Als er erfuhr, dass seine Großmutter einst eine mächtige Magierin gewesen war, wollte Tyreus in ihre Fußstapfen treten.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Power Hungry",
									"entries": [
										"Tyreus has always wanted to be distinctive, admired, and powerful. He saw magic as a way to achieve a greatness he felt Tyberio had tried to deny him. In secret, Tyreus sought out ways to learn magic, but as he was forced to hide his ambition and his studies, he found cohorts in the worst places. Evil mages stoked his hunger for power and eroded his conscience."
									]
								},
								{
									"type": "entries",
									"name": "Mundane Fury",
									"entries": [
										"Tyreus went months without speaking to his parents. Before he even knew they were sick, Tyberio and Ayraea passed away. Furious at his inability to help them—and their silent stubbornness—Tyreus sought the kind of power that would help him create places he could control. First, he studied the magic of illusions. He thought he could create illusions so real that he could live within them, fool others, and thus control his own destiny. Then he found another possibility."
									]
								},
								{
									"type": "entries",
									"name": "Selfish Pursuits",
									"entries": [
										"In journals Tyberio had hidden from him, written by Tyberio's mother, the wizard Sylvene, Tyreus found tales of the Stone of Creation, an artifact capable of creating places and structures seemingly from the imagination alone. Tyreus thus sought out everything he could learn about Sylvene and the Stone, leading him to another world—Faerûn—and the remote Highstar Lake, where the Stone was lost long ago."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lost to Ambition",
							"entries": [
								"It may be too late for Tyreus. He has devoted himself to his own grandeur now and lost sight of why he wanted power in the first place. He doesn't want to help anyone but himself. He sees those who would help him or share in his ambitions as threats to his own power. He doesn't want approval or alliances; he wants subservience. Whether he realizes it or not, he doesn't care whom he hurts to get what he wants."
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Personality Traits",
									"entries": [
										"\"I laugh to buy myself time to think, even though my gut instincts are often better than most people's calculated efforts.\""
									]
								},
								{
									"type": "entries",
									"name": "Ideals",
									"entries": [
										"\"Power. People try to take things from me, to limit or deny me, but I don't allow it. Real power is deciding other people's fates.\""
									]
								},
								{
									"type": "entries",
									"name": "Bonds",
									"entries": [
										"\"I'll make time for other people when I have a kingdom to call my own. Then I'll know who I can trust: the people who don't get in my way.\""
									]
								},
								{
									"type": "entries",
									"name": "Flaws",
									"entries": [
										"\"I have a bad temper. Why can't people see I know what I'm doing?\""
									]
								}
							]
						}
					]
				}
			]
		}
	]
}