{
	"monsterFluff": [
		{
			"name": "Advanced Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Festhaltedrohnen variieren in Größe, Stärke und Form, wobei die meisten wie eine Art mechanisches Tier oder eine Pflanze geformt sind.",
						"Dieses Konstrukt verfügt nicht über ein Kontrollamulett und kann nicht wie andere Schildwächter kontrolliert werden."
					]
				}
			]
		},
		{
			"name": "Ambitious Assassin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Der ehrgeizige Assassine ist ein Humanoid, der sowohl ein charmanter Manipulator als auch ein skrupelloser Killer sein kann. Er eignet sich für das Spiel der Stufe 1 (Level 1 bis 4)."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Dieser Schurke residiert an einem Ort der Macht und Sicherheit, sei es in einer versteckten Diebesgilde oder einem prächtigen Herrenhaus. Der Unterschlupf ist mit cleveren Verteidigungsmaßnahmen ausgestattet, um Eindringlinge zu verwirren, zu schwächen und zu töten.",
								"Der Schwierigkeitsgrad des Schurken erhöht sich, solange er sich in diesem Versteck befindet:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ambitious Assassin",
											"entry": "Herausforderung 6 (2.300 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ambitious Assassin.webp"
					}
				}
			]
		},
		{
			"name": "Animated Armor Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Festhaltedrohnen variieren in Größe, Stärke und Form, wobei die meisten wie eine Art mechanisches Tier oder eine Pflanze geformt sind."
					]
				}
			]
		},
		{
			"name": "Aspirant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Anwärter sind noch nicht in die Geheimnisse der Herolde des Kometen eingeweiht, aber sie sind fest in den Fängen der Gruppe, sowohl gesellschaftlich als auch metaphysisch. Wenn ein Anwärter getötet wird, wird das unglückliche Individuum in die Leere gezogen und mit Leib und Seele verschlungen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aspirant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Asteria",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Obwohl sie jetzt allein reist, bezieht Asteria immer noch einen Großteil ihrer Kraft aus ihrer Verbindung mit Euryale. Asteria ist in erster Linie eine Beschützerin und Kriegerin, die durch das Multiversum reist, um Ungerechtigkeit zu beseitigen, Unschuldige zu verteidigen und Hoffnung zu wecken. Sie glaubt, dass jeder die Chance verdient, seine eigene Geschichte zu schreiben, und ihre Taten haben unzählige Heldengeschichten inspiriert.",
						"Auch nach so vielen Jahren hat sich Asteria ihre Reiselust und Entdeckerfreude bewahrt. Man findet sie ebenso häufig beim Klettern auf Bäumen oder beim Lesen arkaner Texte wie beim Kampf mit dem Schwert. Jeder, der Asteria in ein Gespräch über ihre Interessen verwickelt, findet in ihr eine überquellende Quelle von Informationen. Aber sie ist auch stur und weist jeden, der versucht, sie herumzukommandieren, schnell zurück.",
						"Asteria ist nicht gealtert, seit Istus ihre Zukunft aus dem ersten Deck der vielen Dinge gezogen hat. Sie weiß nicht, warum das so ist, aber sie vermutet, dass ihr Leben mit diesem Deck verbunden ist; solange es existiert, wird auch sie weiterleben. Sie hat keine Möglichkeit, diese Hypothese zu beweisen, aber sie stellt sich dennoch gegen Gruppen wie die Grim Harrow (siehe Kapitel 19), die versuchen, das{@i Deck der vielen Dinge} zu zerstören."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Asteria.webp"
					}
				}
			]
		},
		{
			"name": "Aurnozci",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Der Dämonenfürst Aurnozci ist ein wurmartiger Schrecken aus feurigem Fleisch und giftigem Sickerwasser. In seiner jetzigen Form kann Aurnozci Xulregg, die Abyssal-Ebene, die sowohl sein Lehen als auch sein Gefängnis ist, nicht verlassen. Er haust in einem grotesken Bienenstock, der an einem berggroßen Baum aus Teer und Flammen namens Gorewood baumelt.",
						"Aurnozci stützt sich auf dämonische Stellvertreter und sterbliche Anbeter, um seinen Willen jenseits des Abyss durchzusetzen. Die genaue Natur des Fluchs, der Aurnozci an Xulregg bindet, ist das am strengsten gehütete Geheimnis des Kultes und nur dem rätselhaften Anführer des Glaubens, einem maskierten Erzmagier, der das Auge von Aurnozci genannt wird, vollständig bekannt.",
						"Aurnozcis Anhänger glauben, dass die Gefangenschaft des Dämonenfürsten zu Ende geht und dass der Käfigwurm bald seine jetzige Form ablegen und sich in eine noch mächtigere Gestalt verwandeln wird. Sobald er diese neue Form erreicht hat, kann Aurnozci aus Xulregg entkommen und im gesamten Multiversum Verwüstung anrichten. Um diese schreckliche Verwandlung zu beschleunigen, machen die Kultisten Jagd auf sterbliche Seelen, um sie ihrem Gott rituell zu opfern."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Cultists of Aurnozci",
							"entries": [
								"Aurnozci gewährt seinen Kultisten die folgende Eigenschaft:",
								{
									"type": "inset",
									"entries": [
										{
											"type": "entries",
											"name": "Burning Corpse",
											"entries": [
												"Wenn die Kreatur stirbt, wird ihr Körper zu einem Haufen schwelender Glut an der Stelle reduziert, an der sie gefallen ist. Die Asche braucht 1 Minute zum Abkühlen. Bis dahin erleidet eine Kreatur 3 ({@dice 1d6}) Feuerschaden, wenn sie den Raum der Asche zum ersten Mal in einem Zug betritt oder ihren Zug dort beginnt."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Aurnozci's Lair",
							"entries": [
								"Aurnozcis Versteck befindet sich in einer Schicht des Abyss namens Xulregg. Siehe Kapitel 20 für Details über dieses Reich.",
								"Der Schwierigkeitsgrad von Aurnozci ist 23 (50.000 XP), wenn er in seinem Versteck angetroffen wird."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aurnozci.webp"
					}
				}
			]
		},
		{
			"name": "Boss Augustus",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Augustus ist ein stämmiger menschlicher Werwolf, der nicht viel Worte macht. Er teilt sich die Leitung der Gilde mit Boss Delour und hat ein Händchen für die Planung von Raubüberfällen. Die Gildenmitglieder halten ihn für einen brutalen, aber fairen Anführer. Einigen aufmerksamen Gildenmitgliedern - wie Kathra Bitterwind - ist aufgefallen, dass er sich in letzter Zeit immer mehr zurückzieht, und wenn er auftaucht, ist er unruhig.",
						"Augustus ist ein geborener Lykanthrop, der von Werwolf-Eltern abstammt. Seine Eltern wurden von Monsterjägern getötet, als er noch klein war, und er reiste die meiste Zeit seines Lebens von Stadt zu Stadt und floh immer dann, wenn die Städter seine wahre Natur entdeckten.",
						"Delour und Pyrit akzeptierten Augustus auf eine Art und Weise, die er noch nie zuvor erlebt hatte. Als die drei die Moonstalkers-Gilde gründeten, genoss Augustus sein neues Leben als Verbrecher. Doch mit der Zeit ist seine Leidenschaft verblasst. Die Reichtümer, die sie gesammelt haben, bedeuten ihm nichts mehr. Die Gewalt geht ihm auf die Nerven, und er kann sich nicht mehr in Delours Rachefantasien hineinversetzen. Stattdessen sehnt sich Augustus insgeheim danach, seinen Fluch zu beenden und sich in die Gesellschaft zu integrieren.",
						"Nur ein Wunschzauber kann Augustus' Fluch beenden. Er hat Wanewort, eine Nachthexe, beauftragt, jeden zu finden, der Zugang zu diesem Zauberspruch hat, und plant, alles in seiner Macht Stehende zu bieten, um seinen Fluch rückgängig zu machen. Und wenn das Feilschen nicht funktioniert, gibt es immer noch Erpressung. (Siehe den Abschnitt \"Einsatz der Moonstalker in deiner Kampagne\" in Kapitel 11 für weitere Details)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Augustus.webp"
					}
				}
			]
		},
		{
			"name": "Boss Delour",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Delour, der Werratte, ist ein durchtriebener Betrüger und vollendeter Dieb, der zusammen mit seinem Freund Augustus über die Moonstalkers herrscht. Delours honigsüße Worte und sein berechnender Verstand machen ihn gefährlich. Er kann lächeln und jemandem die Hand schütteln, während er gleichzeitig einen Plan schmiedet, um diese Person zu ruinieren.",
						"Es war Delours Idee, die Aktivitäten der Gilde über den Diebstahl hinaus auszuweiten. Er studiert andere Verbrechersyndikate und deren Methoden, um reich zu werden. Er betrachtet Schutzgelderpressung, Schmuggel und Brandstiftung als niedrig hängende Früchte, während Erpressung, Entführung und Auftragsmord komplexere Herausforderungen darstellen, denen sich die Gilde stellen kann, wenn sie an Macht gewinnt. Seine einzige wirkliche Angst ist die Entlarvung; je größer und aktiver die Moonstalkers werden, desto wahrscheinlicher ist es, dass sie die Aufmerksamkeit der Strafverfolgungsbehörden oder abenteuerlustiger Weltverbesserer auf sich ziehen. Der Stachel der Flucht der Gilde aus ihrer ersten Heimat ist noch frisch in Delours Gedächtnis.",
						"Delour vergisst in der Tat keine Kränkung. Er ist besessen davon, sich an den Beamten zu rächen, die das ursprüngliche Gildenhaus überfallen und Pyrit getötet haben, der für Delour wie ein Bruder war. Obwohl Delour bereit ist, die meisten Leute zu hintergehen, behandelt er Augustus mit größtem Respekt. Sollte er Augustus' Plan, ein Mensch zu werden und die Moonstalkers zu verlassen, aufdecken, würde er dies als den ultimativen Verrat betrachten."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Delour.webp"
					}
				}
			]
		},
		{
			"name": "Breath Drinker",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Atemtrinker sind Aberrationen, die aus dem Fernen Reich in das Multiversum eindringen. Sie treiben wie lebende Leere durch die Realität, bleiben unsichtbar und suchen nach Seelen, die sie verzehren können. Wenn sie zuschlagen, verzehren die Atemtrinker die Persönlichkeit und die Identität eines Opfers und ziehen schließlich die Seele des unglücklichen Wesens heraus und verschlingen sie. Atemtrinker meiden nekrotische Energie, weil sie die Leere im Kern ihrer Existenz verstärkt und die Kreaturen schnell dazu bringt, sich selbst zu verschlingen.",
						"Die gerissenen Stalker und Atemtrinker sind normalerweise Einzelgänger. Gelegentlich dienen sie mächtigen Wesenheiten aus dem Fernen Reich oder dem Älteren Übel und verzehren Leben und Seelen für ihre Herren. Der erste Atemtrinker manifestierte sich im Multiversum, als die Karte Leere zum ersten Mal aus dem ursprünglichen Deck der vielen Dinge gezogen wurde."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Breath Drinker.webp"
					}
				}
			]
		},
		{
			"name": "Deck Defender",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Deck Defender.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Enchanting Infiltrator",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die verzaubernde Infiltratorin ist eine Fee, die betört und in die Irre führt. Sie ist ein Antagonist für Tier 2 (Stufen 5 bis 10)."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Dieser Schurke residiert an einem Ort der Macht und Sicherheit, sei es in einer versteckten Diebesgilde oder einem prächtigen Herrenhaus. Der Unterschlupf ist mit cleveren Verteidigungsmaßnahmen ausgestattet, um Eindringlinge zu verwirren, zu schwächen und zu töten.",
								"Der Schwierigkeitsgrad des Schurken erhöht sich, solange er sich in diesem Versteck befindet:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Enchanting Infiltrator",
											"entry": "Herausforderung 12 (8.400 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Enchanting Infiltrator.webp"
					}
				}
			]
		},
		{
			"name": "Euryale",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Als sie sich von den Abenteuern zurückzog, zog Euryale nach Cair Ophidian, einem kleinen Versteck in der Außenwelt, das später in Kapitel 22 beschrieben wird. Dort hat Euryale das ruhige Leben einer Gärtnerin angenommen und verbringt ihre Zeit damit, sich um die Pflanzen zu kümmern, die sie rund um ihr Haus gezüchtet hat. Sollte Asteria sie jedoch um Hilfe bitten, würde Euryale ohne zu zögern das Multiversum durchqueren und mit allen Mitteln für den Schutz ihrer Schwester kämpfen.",
						"Euryale hat den versteinernden Blick und das giftige Schlangenhaar der anderen Medusen. Aber als uralte und mächtige Druidin nimmt Euryale oft die Gestalt einer riesigen Schlange an, wenn sie bedroht wird. Sie hat eine präzise Kontrolle über ihren versteinernden Blick erlangt, die sie immun gegen dessen Wirkung macht und es ihr erlaubt, ihn auch zu benutzen, wenn sie nicht in ihrer Medusengestalt ist. Trotz ihrer beängstigenden Erscheinung in Schlangengestalt bleibt Euryale im Herzen eine Heilerin und Pflegerin."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Euryale.webp"
					}
				}
			]
		},
		{
			"name": "Fate Hag",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Schicksalshexen sind Diener des Schicksals, die sich meist im Feenreich und im Schattenreich oder in der Nähe der Übergänge von der Materiellen Dimension zu diesen Reichen aufhalten. Die Aspekte des Schicksals, auf die eine Schicksalshexe am meisten eingestellt ist, hängen von der Dimension ab, in der sie sich aufhält - hoffnungsvoll und erfolgreich im Feenreich oder düster und verdammt im Schattenreich.",
						"Schicksalshexen tragen schimmernde magische Scheren, mit denen sie Schicksalsfäden durchtrennen. Diese Scheren sind furchtbare Waffen, die das Schicksal eines Gegners ebenso durchtrennen wie sein Fleisch. Schicksalshexen werfen oft einen Blick auf das Schicksal anderer, wenn ihnen Wahrheiten offenbart werden, wenn sie Flüche aussprechen und wenn sie Weissagungen anbieten; sie erfreuen sich an solchen Einblicken und sind gezwungen, über das, was sie sehen, zu sprechen. Diejenigen, die es wagen, eine Schicksalshexe zu verletzen, werden feststellen, dass sich silberne Schicksalsfäden um ihren Körper schlingen, die sich zusammenziehen und immer tiefer einschneiden, wenn sich das Schicksal gegen die Feinde der Hexe wendet."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Fate Hag.webp"
					}
				}
			]
		},
		{
			"name": "Gremorly's Ghost",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vor Jahren zog ein Zauberer namens Gremorly die Thronkarte aus dem Deck der vielen Dinge und kam so in den Besitz einer kleinen Burg namens Sovereign's Keep. Gremorly war ein Nekromant und Misanthrop, der wenig Geduld mit den Lebenden hatte. Er beschloss, den Bergfried zu nutzen, um eine Geisterarmee zu erschaffen und zu beherbergen, mit der er die Macht an sich reißen wollte. Gremorly führte ein Ritual durch, das die Burg in eine Geisterfalle verwandelte: Jeder, der innerhalb der Burgmauern starb, erwachte als körperloser Geist, gefangen in der Burg. Dann wartete er ab. Als Abenteurer kamen, um den scheinbar verlassenen Bergfried zu untersuchen, ermordete Gremorly sie und hielt ihre Geister gefangen. Doch das Glück wendete sich kürzlich gegen Gremorly, als ein Behir auf der Suche nach einem Nest in den Bergfried eindrang. Es erschlug Gremorly, der daraufhin Opfer seines eigenen Rituals wurde.",
						"Gremorly ist nun einer der vielen Geister, die den Bergfried heimsuchen. Die Einheimischen haben den Bergfried in Harrowhall umbenannt, denn sie fürchten sich vor den gespenstischen Gestalten, die sich dort durch den Nebel bewegen, und vor den heftigen Gewittern, die ohne Vorwarnung ausbrechen."
					]
				}
			]
		},
		{
			"name": "Grim Champion of Bloodshed",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wynemar Brack war einst eine Bäuerin, aber Söldner haben in einem lokalen Krieg ihre Felder verwüstet und ihr Dorf geplündert. In ihrer Verzweiflung beugte sie sich den schlauen Sprüchen einer reisenden Wahrsagerin und zog aus einem Deck der vielen Dinge. Der Avatar des Todes tötete sie in Windeseile. Das ist viele Jahrhunderte her, und Wynemar ist jetzt eine mächtige und blutrünstige untote Anführerin der Grim Harrow.",
						"Umhüllt von sengendem Feuer, verkörpert Wynemar die Verwüstung von Gewalt und Krieg. Sie reitet auf einem flammenden Ross, das den Alptraum-Statusblock verwendet, aber ein Untoter statt ein Unhold ist."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"Die Grimmige Egge wird von drei mächtigen Wesen angeführt, die den Titel \"Grimmiger Champion\" tragen. Jeder Champion verkörpert eine schreckliche Facette des Todes. Jyn Corvis, Grimmiger Champion der Verwüstung, ist die älteste und mächtigste der drei und verkörpert das alles verzehrende Nichts. Sie führte die Grim Harrow vor langer Zeit in die Gärten der Wonne und ist die nominelle Anführerin aller Untoten in der Dämmebene. Die beiden anderen Champions - Wynemar Brack, Grimmiger Champion des Blutvergießens, und Aleron, Grimmiger Champion der Pestilenz - rivalisieren mit Jyn um die Macht und können sich ihr gemeinsam entgegenstellen. Die Tatsache, dass sich die drei Champions nur selten einig sind, stellt eine große Einschränkung der Macht der Gruppe dar. Anstatt dass die Grim Harrow als einheitliche Kraft agieren, verfolgt jeder der drei Champions normalerweise seine eigenen Interessen und arbeitet nur selten zusammen oder teilt Informationen oder Ressourcen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Bloodshed.webp"
					}
				}
			]
		},
		{
			"name": "Grim Champion of Desolation",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jyn Corvis, eine ehemalige Abenteurerin, könnte die erste Person gewesen sein, die die Schädelkarte aus dem Deck der vielen Dinge gezogen hat und vom Avatar des Todes erschlagen wurde. Selbst Jyn weiß es nicht mit Sicherheit, denn das ist schon so lange her, dass sie fast alles über ihr früheres Leben vergessen hat. Jyns Existenz über so viele Jahrhunderte hinweg hat sie in gequältem Elend zurückgelassen, und jetzt ist Nihilismus alles, was sie antreibt. Mehr als jedes andere Mitglied der Grim Harrow will Jyn unbedingt das Deck zerstören und ihrer qualvollen Existenz ein Ende setzen. Wenn sie könnte, würde sie das gesamte Multiversum mitnehmen.",
						"Der Grimmige Champion der Verwüstung reitet auf einer bösartigen drakonischen Bestie mit blassen, ledrigen Flügeln und ausgemergelter Haut. Dieses Reittier nutzt den Statusblock des Wyvern, ist aber ein Untoter und kein Drache. Eine unheimliche, hohle Stille kündigt die Ankunft des Champions an."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"Die Grimmige Egge wird von drei mächtigen Wesen angeführt, die den Titel \"Grimmiger Champion\" tragen. Jeder Champion verkörpert eine schreckliche Facette des Todes. Jyn Corvis, Grimmiger Champion der Verwüstung, ist die älteste und mächtigste der drei und verkörpert das alles verzehrende Nichts. Sie führte die Grim Harrow vor langer Zeit in die Gärten der Wonne und ist die nominelle Anführerin aller Untoten in der Dämmebene. Die beiden anderen Champions - Wynemar Brack, Grimmiger Champion des Blutvergießens, und Aleron, Grimmiger Champion der Pestilenz - rivalisieren mit Jyn um die Macht und können sich ihr gemeinsam entgegenstellen. Die Tatsache, dass sich die drei Champions nur selten einig sind, stellt eine große Einschränkung der Macht der Gruppe dar. Anstatt dass die Grim Harrow als einheitliche Kraft agieren, verfolgt jeder der drei Champions normalerweise seine eigenen Interessen und arbeitet nur selten zusammen oder teilt Informationen oder Ressourcen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Desolation.webp"
					},
					"credit": "Domenico Cava"
				}
			]
		},
		{
			"name": "Grim Champion of Pestilence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Aleron war einst ein Tiefling-Abenteurer, aber im Gegensatz zu so vielen Opfern des Decks der vielen Dinge hat er nie die Schädelkarte gezogen. Als einer seiner Verbündeten die Karte zog und dem Avatar des Todes gegenüberstand, kam Aleron seinem Verbündeten zu Hilfe. Ein zweiter Avatar des Todes erschien, und Aleron wurde erschlagen. Kurz darauf kroch sein untoter Leichnam aus dem Verdorrten Weinberg, verseucht mit der Pest. Aleron hegt einen Groll gegen seine untoten Mitmenschen in der Grimmigen Egge, da er sich für etwas Besseres als sie alle hält und für einen Akt der Selbstlosigkeit zu Unrecht in die Gärten des Verfalls verdammt wurde.",
						"Obwohl er der schwächste der drei Anführer der Harrow ist, ist der Grimmige Meister der Pestilenz dennoch ein furchterregendes Wesen der Krankheit und des Verderbens. Ein Schwarm von Insekten umgibt ihn in einer Art Heiligenschein, und aus seinen Fingerspitzen fließen lähmende Seuchen. Aleron reitet auf einem Kriegspferdeskelett, in dessen klaffenden Augenhöhlen Fliegen schwirren."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"Die Grimmige Egge wird von drei mächtigen Wesen angeführt, die den Titel \"Grimmiger Champion\" tragen. Jeder Champion verkörpert eine schreckliche Facette des Todes. Jyn Corvis, Grimmiger Champion der Verwüstung, ist die älteste und mächtigste der drei und verkörpert das alles verzehrende Nichts. Sie führte die Grim Harrow vor langer Zeit in die Gärten der Wonne und ist die nominelle Anführerin aller Untoten in der Dämmebene. Die beiden anderen Champions - Wynemar Brack, Grimmiger Champion des Blutvergießens, und Aleron, Grimmiger Champion der Pestilenz - rivalisieren mit Jyn um die Macht und können sich ihr gemeinsam entgegenstellen. Die Tatsache, dass sich die drei Champions nur selten einig sind, stellt eine große Einschränkung der Macht der Gruppe dar. Anstatt dass die Grim Harrow als einheitliche Kraft agieren, verfolgt jeder der drei Champions normalerweise seine eigenen Interessen und arbeitet nur selten zusammen oder teilt Informationen oder Ressourcen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Pestilence.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hawk",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wenn ein geliebter tierischer Begleiter auf traumatische Weise zusammen mit seinem Herrn stirbt, kann das Tier als Untoter wieder auferstehen. Falken, Raben und andere Raubvögel, die dieses Schicksal erleiden, sind als Sperber bekannt. Sie durchstreifen verlassene Schlachtfelder und Friedhöfe auf der Suche nach Leichen zum Fressen und lebenden Kreaturen zum Jagen. Ein Falke kann sogar durch das Multiversum reisen und auf magische Weise von einer Welt zur anderen fliegen.",
						"Die Grimmige Egge - eine Bande von Untoten, die vom Deck der vielen Dinge erschaffen wurde (siehe Kapitel 19) - sucht Eggenfalken, fängt sie ein und bildet sie als Jagdtiere aus. Die Grimmige Egge schickt diese untoten Gefährten aus den Gärten des Verfalls auf die Suche nach Decks der vielen Dinge. Auf ihren erschütternden Jagden kundschaften sie die Beute aus und begleiten die Gevatterin im Kampf."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hawk.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hound",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Als die Grim Harrow das Feenreich, das als Gärten der Freude bekannt ist, zum ersten Mal entdeckte, lebte dort eine große Population von Blinzelhunden. Die untoten Eindringlinge schlachteten die Blinzelhunde ab, ließen sich in den Gärten nieder und veränderten die Dämmebene für immer. Mit der Zeit belebte die nekrotische Magie der Grimmigen Egge die Leichen der Blinzelhunde zu den ersten Eggenhunden.",
						"Die Grimmige Egge setzt Eggenhunde als Fährtenleser und Begleiter ein. Eggenhunde sind besonders nützlich, wenn es darum geht, mögliche Sichtungen eines Decks der vielen Dinge zu untersuchen. Wenn ein Eggenhund die Fährte seiner Beute aufgenommen hat, verliert er sie nie wieder, selbst wenn er und seine Jagdgefährten in die Gärten des Verfalls zurückkehren und die Jagd nicht beendet ist. Mächtige Untote, wie Vampire und Todesritter, können von einer Meute von Eggenhunden begleitet werden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hound.webp"
					}
				}
			]
		},
		{
			"name": "Helmed Horror Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Festhaltedrohnen variieren in Größe, Stärke und Form, wobei die meisten wie eine Art mechanisches Tier oder eine Pflanze geformt sind."
					]
				}
			]
		},
		{
			"name": "Hierophant Medusa",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Manchmal widmen sich zutiefst gläubige Menschen, in der Regel Humanoide oder Medusen, einer Sache und werden durch eine Gottheit oder Magie in hierophantische Medusen verwandelt - Wesen mit mächtigen, schlangenartigen Schwänzen als Unterkörper, Schlangen als Haare und einem versteinernden Blick. Die erste hierophantische Medusa wurde durch die Macht der Euryale-Karte verwandelt, als diese Person durch Euryales Geschichte und unerschütterliche Überzeugung inspiriert wurde.",
						"Diese Medusen sind göttlich ermächtigte Meister, die ihre Kraft aus einer kosmischen Wahrheit, dem Willen einer Gottheit oder den Urkräften der Natur beziehen. Sie versammeln und inspirieren Anhänger, beschützen ihr Volk und leiten es an, die göttliche Bestimmung der Medusa zu erfüllen. Die Tabelle Göttliche Bestimmung bietet Vorschläge für Motivationen. Würfeln Sie auf der Tabelle oder nutzen Sie die Einträge als Inspiration, um Ihre eigenen zu erstellen.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Purpose"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Beschütze ein Heiligtum, in dem die Überreste von Märtyrern versteckt sind, bis die Märtyrer ins Leben zurückgerufen werden, um sich einem weltverändernden Feind entgegenzustellen."
								],
								[
									"2",
									"Sammle die verlorenen Splitter des versteinerten Körpers eines toten Gottes und bringe sie auf dem Altar in der Höhle der Medusa wieder zusammen."
								],
								[
									"3",
									"Aufrechterhaltung einer planaren Kreuzung, von der große Macht ausgeht, aber auch Einschränkung der Auswirkungen dieser Macht, wenn sie die Welt durchdringt."
								],
								[
									"4",
									"Suchen Sie eine neue Generation von Champions und bilden Sie sie für den Krieg aus."
								],
								[
									"5",
									"Pflegt ein heiliges Leuchtfeuer, das von den Äußeren Ebenen gespeist wird, und sendet die Glut dieses Leuchtfeuers in die Ecken der Welt, um ein göttliches Leichentuch zu erhalten."
								],
								[
									"6",
									"Bewache den Eingang zum Grab eines schlummernden Titanen auf Anzeichen, dass der Titan erwachen könnte, und wehre die Kräfte ab, die versuchen, das Siegel des Grabes zu brechen."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Medusa's Lair",
							"entries": [
								"Die Höhle einer Medusa ist oft mit den versteinerten Körpern von Kreaturen geschmückt, die sich gegen die Medusa oder ihre Anhänger gewehrt haben. Der Unterschlupf ist in der Regel ein reichhaltiger Wissensspeicher, in dem Bücher, Schriftrollen, Tafeln oder seltsame Archive mit weltlichem und esoterischem Wissen gefüllt sind - wie zum Beispiel magische Kristalle, die eingefangene Erinnerungen oder die Stimmen längst Verstorbener enthalten. Du kannst diesen Unterschlupf und die beschriebenen Unterschlupf-Aktionen für jede Medusa verwenden, auch für die Hierophanten-Medusa oder die Medusa im Monsterhandbuch."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant Medusa.webp"
					}
				}
			]
		},
		{
			"name": "Hierophant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Anzahl der Hierophanten auf einer Welt ist auf zweiundzwanzig festgelegt, einer für jede Karte in einem Deck der vielen Dinge. Als Gruppe werden die Hierophanten manchmal Weisen genannt, aber jeder Hierophant wird auch mit einer bestimmten Karte identifiziert. Wenn ein Hierophant stirbt, wählen die verbleibenden Anführer einen Eingeweihten, um die Position zu besetzen, wobei sie Eingeweihte aus den ältesten Bruten bevorzugen.",
						"Ein neuer Hierophant durchläuft einen Ritus, der dem Initiationsritus ähnelt, bei dem jedoch nur die anderen Hierophanten anwesend sind. Während sich die kosmische Erzählung entfaltet, wird der neue Hierophant in die esoterischen Geheimnisse der Gruppenführung eingeweiht. Der Ritus endet mit einer erschütternden Vision der Leere, die die Hierophanten als das formlose Nichts verstehen, das der Erschaffung des Kosmos vorausging und auch nach seiner Zerstörung fortbestehen wird.",
						"Hierophanten, die Anführer der Herolde des Kometen, sind mächtige Hexenmeister, die über mächtige Zaubersprüche verfügen. Sie können mit dem außerirdischen Geist des Alles verzehrenden Sterns kommunizieren, Feinde mit Strahlen eldritischer Energie beschießen und Manifestationen dieses Wesens beschwören, um ihre Feinde zu verschlingen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Hulgaz",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hulgaz ist ein Teufel, der aus den stinkenden Sümpfen von Minauros, der dritten Ebene der Neun Höllen, stammt. Die selbsternannte Verführerin verdirbt die Seelen der Sterblichen, indem sie ihnen verlockende, aber verderbliche Wohltaten anbietet. Zu diesem Zweck schickt sie ihr Gefolge aus treuen Sukkubi und Inkubi in die Materielle Dimension, um nach verletzlichen Sterblichen zu suchen. Wenn sie eine besonders bedauernswerte Seele finden, kann Hulgaz sie selbst besuchen und ihren Opfern noch größere \"Geschenke\" anbieten.",
						"Wie es sich für eine Herzogin aus dem sumpfigen Minauros gehört, wirkt Hulgaz königlich und doch ständig durchnässt, ihr verfilztes Haar verheddert sich in ihren durchnässten Gewändern. Bei aller Majestät ist Hulgaz' teuflisches Wesen an ihren monströsen Gesichtszügen abzulesen: bestialische Klauen, glänzende schwarze Augen und ein schlangenartiger Schwanz mit einem giftigen Stachel an der Spitze. In den seltenen Fällen, in denen ihre gesellschaftlichen Annehmlichkeiten nicht den gewünschten Erfolg bringen, wendet Hulgaz ihre natürlichen Waffen gegen ihre Opfer an."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hulgaz.webp"
					}
				}
			]
		},
		{
			"name": "Initiate of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sobald sie in die Herolde des Kometen eingeweiht sind, erlernen die Mitglieder magische Wahrsagepraktiken, die ihnen Einblicke in die Zukunft gewähren."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Initiate of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Living Portent",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lebende Vorzeichen sind Verkörperungen von Prophezeiungen, die von Gottheiten oder anderen kosmischen Kräften gesandt werden. Diese Himmlischen kommen in Form von Sternschnuppen auf die Welten der Materiellen Dimension herab. Wenn die lebenden Vorzeichen auf der Erde einschlagen, hinterlassen sie große Krater, doch wie durch ein Wunder wird niemand, der in der Einschlagzone lebt, verletzt. Diese Wesen des Lichts nehmen dann humanoide Formen an, um sich mit den Bewohnern der Welt zu vermischen.",
						"Lebende Vorzeichen suchen nach Wesen, die in den Prophezeiungen, denen sie dienen, eine Rolle spielen werden, und während die lebenden Vorzeichen suchen, erzählen sie denjenigen, denen sie begegnen, Bruchstücke der Prophezeiungen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Living Portent.webp"
					}
				}
			]
		},
		{
			"name": "Malaxxix",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Legenden beschreiben das Schreckenswesen Malaxxix als das Kind einer der Nachthexen, die die ersten Yugoloths erschufen. Malaxxix wird oft mit solchen Unholden in einen Topf geworfen, vielleicht weil auch er einen großen Intellekt und egozentrische Absichten hat.",
						"Malaxxix' Machenschaften sind vielfältig, doch am berüchtigtsten ist er für die Herstellung von verfluchten Waffen und deren Verteilung im gesamten Multiversum in der Hoffnung, dass sie von Sterblichen gefunden werden, die verzweifelt nach Macht streben und reif für Korruption sind.",
						"Malaxxix ist auf der Suche nach den{@i Bücher der Aufbewahrung}: uralten Wälzern, die die wahren Namen aller Yugoloths enthalten. Zu diesem Zweck patrouilliert er auf seinem unheiligen Gefährt, der Sänfte der Ungeborenen, durch die übelsten Gegenden des Multiversums. Dieses watschelnde Kollektiv besteht aus Tausenden von Mezzoloths, die ihrem Lehnsherrn treu ergeben sind, der als tyrannischer Marodeur die unteren Dimensionen durchstreift."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Curse of Malaxxix",
							"entries": [
								"Eine Kreatur, die sich auf einen von Malaxxix' verfluchten Gegenständen einstimmt, wird mit dem Fluch des Malaxxix behaftet. Der Fluch ermöglicht es Malaxxix, mit der verfluchten Kreatur auf besondere Weise zu interagieren:",
								{
									"type": "entries",
									"name": "Scrying",
									"entries": [
										"Malaxxix kann den Zauber Scrying auf die verfluchte Kreatur ohne materielle Komponenten oder einen Zauberplatz wirken. Malaxxix muss sich nicht in der gleichen Dimension wie die Kreatur befinden, um diese Fähigkeit zu nutzen, und die Kreatur scheitert automatisch beim Rettungswurf gegen den Zauber.",
										{
											"type": "entries",
											"name": "Teleport",
											"entries": [
												"Als Aktion kann sich Malaxxix zusammen mit der Ausrüstung, die er trägt, in einen unbesetzten Raum innerhalb von 18 Metern um die verfluchte Kreatur teleportieren, unabhängig davon, wo sich die Kreatur im Multiversum befindet.",
												"Der Fluch des Malaxxix hält so lange an, bis er durch einen Fluchentfernungszauber, einen größeren Wiederherstellungszauber oder eine ähnliche Magie beendet wird."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Malaxxix's Lair",
							"entries": [
								"Die Sänfte der Ungeborenen - ein monströses, tonnenschweres Gefährt - dient sowohl als Malaxxix' wichtigstes Transportmittel als auch als Versteck des Unholds.",
								"Malaxxix kann auf der Sänfte rittlings liegend Aktionen ausführen (siehe unten). Wird Malaxxix auf der Sänfte angetroffen, beträgt sein Herausforderungswert 19 (22.000 EP).",
								{
									"type": "entries",
									"name": "The Unborn Palanquin",
									"entries": [
										"Der {@object Unborn Palanquin|BMT} ist ein wurmartiger Leviathan aus kreischenden Zahnrädern, der aus Hunderten von unermüdlichen Mezzoloths besteht. Er ist ein einzigartiges Fahrzeug und ein Gargantuan-Objekt.",
										"Nur Malaxxix kann dieses Gefährt steuern. Wenn Malaxxix getötet wird, zerbricht die Sänfte in Sekundenschnelle."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Zu viele Beine. Zu laut. Das gibt mir das Gefühl, als würde mein Verstand schmelzen."
									],
									"by": "Asteria"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Malaxxix.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Minotaur Archaeologist",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Minotaur Archaeologist.webp"
					}
				}
			]
		},
		{
			"name": "Oddlewin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oddlewin ist ein Nilbog, ein Kobold, der von einem Trickstergeist besessen ist."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Oddlewin.webp"
					},
					"credit": "Craig J spearing"
				}
			]
		},
		{
			"name": "Otherworldly Corrupter",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Der jenseitige Verderber ist eine Herausforderung für das Spiel der Stufe 3 (Stufen 11 bis 16) und ist eine schreckliche Aberration, die einen Wirt infiziert oder sich für ihn ausgibt."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Dieser Schurke residiert an einem Ort der Macht und Sicherheit, sei es in einer versteckten Diebesgilde oder einem prächtigen Herrenhaus. Der Unterschlupf ist mit cleveren Verteidigungsmaßnahmen ausgestattet, um Eindringlinge zu verwirren, zu schwächen und zu töten.",
								"Der Schwierigkeitsgrad des Schurken erhöht sich, solange er sich in diesem Versteck befindet:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Otherworldly Corrupter",
											"entry": "Herausforderung 18 (20.000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Otherworldly Corrupter.webp"
					}
				}
			]
		},
		{
			"name": "Pazrodine",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pazrodine, ein Mondsteindrache mit friedlichem Benehmen, beaufsichtigt den Seelie-Markt. Als vollendete Reisende ist sie immer auf der Suche nach Feenübergängen, die sie nutzt, um zwischen dem Feenreich und der Materiellen Dimension zu reisen. Mondsteindrachen werden in Fizbans Schatzkammer der Drachen näher beschrieben.",
						"Pazrodine bleibt nie lange an einem Ort, und sie möchte alle Wunder sehen, die das Feenreich und die Materielle Dimension zu bieten haben. Neugierige Feen baten sie, sich ihrer Karawane anzuschließen, und schon bald begleitete sie eine ganze Schar von Händlern auf ihrer Reise. Pazrodine betrachtete diese Fee-Kaufleute als ihre Kinder. Ihre eifrige Freude hilft dem Drachen, das Multiversum aus neuen Perspektiven zu sehen.",
						"Wenn der Seelie-Markt landet, sammeln die Verkäufer Steine, Blätter und Stöcke, um ein riesiges Nest für Pazrodine zu bauen. Hier ruht sie sich aus, während der Markt läuft.",
						"Pazrodine spürt, wenn auf dem Seelie-Markt ein Diebstahl stattfindet. Sie macht sich auf den Weg zu den Tätern und neutralisiert die Situation gewaltlos, indem sie meist ihren Traumatem einsetzt. Sobald die Unruhestifter zu sich kommen, fordert Pazrodine sie höflich, aber bestimmt auf, den Markt zu verlassen. Diejenigen, die sich weigern, werden in ihren Fängen ausgeflogen.",
						"Wenn jemand Pazrodine in ihrer Hütte besucht, begrüßt sie ihn und beantwortet gerne seine Fragen über den Markt. Der Drache hat eine beruhigende Stimme und ein freundliches Auftreten."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Pazrodine.webp"
					}
				}
			]
		},
		{
			"name": "Quadrone Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Festhaltedrohnen variieren in Größe, Stärke und Form, wobei die meisten wie eine Art mechanisches Tier oder eine Pflanze geformt sind."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Quadrone Detention Drone.webp"
					}
				}
			]
		},
		{
			"name": "Riffler",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rifflers sind winzige Feen, die an Gnome erinnern und von Schicksal und Bestimmung besessen sind. Die ältesten Geschichten über Rifflers besagen, dass sich diese gefährlich neugierigen Geister als physische Wesen manifestierten, als das Deck der vielen Dinge zum ersten Mal gemischt wurde. Die Rifflers waren von dem sanften Klang der flüsternden Karten so hingerissen, dass sie sich physische Körper schufen, um dieses neue Instrument des Schicksals zu besitzen und zu verstehen.",
						"Die Rifflers durchstreifen das Feenreich und die Materielle Dimension auf der Suche nach Decks der vielen Dinge. Sie sammeln die Karten, tauschen sie, horten sie und verstreuen sie über die Welten, alles im Dienste einer unverständlichen Absicht, das Schicksal des Multiversums zu manipulieren. Rifflers geben Abenteurern, die in Not geraten sind, genauso gerne ein Deck, wie sie einem Unschuldigen mit allen Mitteln Karten entreißen.",
						"Sowohl die Sonnenbastion (siehe Kapitel 10) als auch die Grimmige Egge (siehe Kapitel 19) wissen von den Rifflern und ihrer Besessenheit mit den Decks der vielen Dinge, und diese Organisationen halten nach Anzeichen dieser Fee-Kreaturen Ausschau, da dies normalerweise bedeutet, dass ein Deck in der Nähe ist."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Riffler.webp"
					}
				}
			]
		},
		{
			"name": "Ruin Spider",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die mächtige Magie eines Decks der vielen Dinge kann unvorhersehbare Auswirkungen auf seine Umgebung haben, vor allem, wenn das Deck lange Zeit an einem Ort verbleibt.",
						"Ruinenspinnen entstehen, wenn die Magie des Decks Riesenspinnen in noch gefährlichere Monster verwandelt, deren säurehaltiges Gift alles zersetzt, was es berührt. Eine Ruinenspinne ist für jeden, der mit dem Deck der vielen Dinge vertraut ist, leicht zu erkennen, da das Muster auf der Rückseite der Karten auf dem Panzer der Spinne dupliziert wird."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ruin Spider.webp"
					}
				}
			]
		},
		{
			"name": "Sir Jared",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jared ist ein wandernder Ritter, der ein hervorragender Kontakt für Gruppen ist, die unter der Schirmherrschaft der Solarbastion stehen. Als ehemaliger Söldner verdankt Jared es Hilarion, dass er seinen Weg geändert und seine Fähigkeiten für das Gute statt für Gold eingesetzt hat, aber er fühlt sich der Organisation unwürdig und ist nach so langer Zeit fern der Solarbastion einsam geworden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Sir Jared.webp"
					}
				}
			]
		},
		{
			"name": "Solar Bastion Knight",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Ritter der Solaren Bastion sind kampferprobte Veteranen, die unabhängig voneinander im gesamten Multiversum operieren. Wenn die Organisation erfährt, dass ein Deck der vielen Dinge aufgetaucht ist, geht der nächstgelegene Ritter der Sache nach, aber jeder Ritter verfügt über die magischen Mittel, das Hauptquartier der Solarbastion zu kontaktieren und um Hilfe zu bitten. Dennoch arbeiten die Ritter nur selten außerhalb ihres Hauptquartiers zusammen.",
						"Der hier vorgestellte Ritter der Solarbastion ist ein Beispiel für ein Mitglied dieser Organisation.",
						"Passen Sie diesen Werteblock an, damit er zu den einzelnen Rittern passt und sie sich von den anderen unterscheiden. Zum Beispiel könnten Ritter, die die Grimmige Egge durch das Multiversum verfolgen, eher Waldläufern als Paladinen ähneln.",
						"Außerdem kann Sir Jared, der am Ende von Kapitel 10 beschrieben wird, als Modell für Ritter mit einem niedrigeren Schwierigkeitsgrad dienen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Solar Bastion Knight.webp"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Talon Beast",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Talon-Bestien sind haarlose Vierbeiner mit geierartigen Köpfen und Krallen. Sie können die Anwesenheit von Magie spüren und sich von ihr ernähren, indem sie Zaubersprüche und die Kraft magischer Gegenstände absorbieren. Aber Magie reicht nicht aus, um sie zu ernähren, also jagen sie auch andere Lebewesen. Eine Krallenbestie gedeiht in der Wildnis, aber auf der Suche nach Magie durchstreift sie oft Siedlungen, Ruinen, Katakomben oder das Underdark.",
						"Viele Gelehrte sind sich einig, dass es eine Verbindung zwischen den Talon-Bestien, dem Sternbild der Talons (siehe Kapitel 13) und der Talons-Karte im Deck der vielen Dinge gibt, aber es ist nicht klar, was zuerst da war. Die Karte - die alle magischen Gegenstände zerstört, die derjenige besitzt, der sie zieht - könnte nach der Bestie benannt worden sein oder umgekehrt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Talon Beast.webp"
					}
				}
			]
		},
		{
			"name": "Veiled Presence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die ultimative Bedrohung durch die Schurkenkarte, die verhüllte Präsenz, ist ein Himmlischer für das Spiel der Stufe 4 (Stufen 17 bis 20). Dieses Wesen steigt von einer äußeren Dimension herab, um kosmischen Zorn über die Charaktere zu bringen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Dieser Schurke residiert an einem Ort der Macht und Sicherheit, sei es in einer versteckten Diebesgilde oder einem prächtigen Herrenhaus. Der Unterschlupf ist mit cleveren Verteidigungsmaßnahmen ausgestattet, um Eindringlinge zu verwirren, zu schwächen und zu töten.",
								"Der Schwierigkeitsgrad des Schurken erhöht sich, solange er sich in diesem Versteck befindet:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Veiled Presence",
											"entry": "Herausforderung 22 (41.000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Veiled Presence.webp"
					}
				}
			]
		},
		{
			"name": "Werevulture",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gelehrte glauben, dass der Fluch des Wergeiers mit den Vrocks zusammenhängt, geierähnlichen Dämonen, die für ihre Habgier und ihre launische Gewalt bekannt sind. Diesen Gelehrten zufolge stürzte eine Schar von Vrocks durch einen Riss in der Ebene auf eine Welt der Materiellen Dimension und hinterließ Seuchen und anderes Unheil in ihrem Gefolge. Viele der von den Dämonen verletzten Menschen überlebten, und die Überlebenden dankten ihren Göttern für ihr scheinbares Glück. Doch während des nächsten Vollmonds verwandelten sie sich in die ersten Werwölfe: abscheuliche, vogelähnliche Kreaturen, die sich nach dem Fleisch der Toten verzehrten. In den folgenden Jahren hat sich der Fluch weit verbreitet.",
						"Werwölfe erscheinen ganz normal, wenn sie humanoid sind. Aber im Licht des Vollmonds oder zu anderen Zeiten, wenn sie dem Fluch nachgeben, verwandeln sie sich. Dann platzen ihnen auf schmerzhafte Weise faulige Flügel vom Rücken, und die Haare fallen ihnen aus, so dass ihre schnabelartigen Gesichter kahl und faltig sind. Wergeier ernähren sich wie gewöhnliche Geier von Aas, und sie haben eine begehrliche Natur, wie die Geier. Sie verfolgen Reisende aus der Luft, und wenn ihnen ein hübsches Schmuckstück ins Auge fällt, steigen sie schnell herab, um die Reisenden zu erschlagen und die Schätze ihrer Opfer an sich zu nehmen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Werevulture.webp"
					}
				}
			]
		}
	]
}