{
	"monsterFluff": [
		{
			"name": "Greater Shadow Horror",
			"source": "AitFR-THP",
			"entries": [
				"Dieser schattenhafte Schrecken wurde von Tyreus beschworen. Es ist ein mächtiges Beispiel für die furchterregenden Übel, die in den dunklen Ecken von Ravnica ihr Unwesen treiben. Es handelt sich um eine amorphe Kreatur aus lebendem Schatten mit schwachem Verstand und übernatürlicher Gerissenheit, die hier zurückgelassen wurde, um Eindringlinge davon abzuhalten, die Zuflucht ohne Tyreus' Erlaubnis zu plündern."
			]
		},
		{
			"name": "Morwena Veilmist",
			"source": "AitFR-THP",
			"entries": [
				"Morwena Veilmist war eine Rote Zauberin von Thay, aber sie war nie loyal. Sie sah die thayanischen Zauberer als ein Mittel, um Macht zu erlangen. Als sie Tyreus traf, glaubte sie, eine neue Chance zu sehen. Sie ließ ihren alten Lehrling, Malivar, im Stich und schloss sich Tyreus an. Sie hoffte, einen Ebenbürtigen im Streben nach Macht gefunden zu haben. Sie bereut ihre Entscheidung, aber sie will nur ihren eigenen Erfolg und den von niemandem sonst. Die Lektion, die sie gelernt hat, ist, dass man niemandem trauen darf.",
				"Sie ist eine große, schlanke Chondathanerin mit einer strengen, der Einfachheit halber kurz gehaltenen Frisur. Sie trägt ihre Fingernägel kurz, aber scharf. Sie ist eine geschickte, sogar gerissene Spielerin des Drachenschachs.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Persönlichkeit",
									"entries": [
										"\"Ich lese alles, was ich in die Finger kriege. Die meisten Lebewesen sind nicht so schlau wie ich, also rede ich auf die Leute ein, wenn ich sie brauche, um mitzuhalten.\""
									]
								},
								{
									"type": "entries",
									"name": "Ideal",
									"entries": [
										"\"Macht. Alles entspringt der persönlichen Macht, und obwohl ich im Moment wenig davon habe, werde ich neue Wege finden, um Macht zu erlangen und sie für die einzige Person zu nutzen, die mir wichtig ist: für mich selbst.\""
									]
								},
								{
									"type": "entries",
									"name": "Anleihe",
									"entries": [
										"\"Ich habe eine wertvolle Lektion darüber gelernt, wie man Menschen vertraut: Man sollte es nicht tun. Andere Menschen mögen mir nützlich sein, aber ich werde mich nicht in die Lage versetzen, wieder benutzt zu werden."
									]
								},
								{
									"type": "entries",
									"name": "Fehler",
									"entries": [
										"\"Ich habe mich dazu verleiten lassen, den Menschen zu vertrauen, aber niemand ist dieses Risiko wert. Nur Narren sagen die ganze Wahrheit.\""
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Usagt",
			"source": "AitFR-THP",
			"entries": [
				"Diese eigentümlichen Wesen stammen aus einer ruhigen, rechtschaffenen Dimension, wo sie ein sanftes, träges Leben führen. Sie genießen die Erfahrungen des Lebens - in der Erinnerung und in der Praxis -, haben aber merkwürdigerweise nur wenige Ambitionen. Ihre natürliche Lebensspanne ist Jahrhunderte lang, und sie machen sich wenig Gedanken über den Lauf der Zeit.",
				"Einige Gelehrte der Dimensionen glauben, dass usagt keine Organismen im herkömmlichen Sinne sind, sondern eine Art intelligentes Wesen, das aus Begriffen und psychischer Materie besteht.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Curiously Shy",
									"entries": [
										"An usagt's true form is amorphous and {@condition invisible}. They change shape based on the thoughts and memories they observe in other creatures' memories. Each usagt thus has a peculiar sense of itself and its peers, based on what shapes it can take in what order, rather than any visual cues of its own."
									]
								},
								{
									"type": "entries",
									"name": "Cunning Observers",
									"entries": [
										"The favorite pastime of most usagt is putting on little improvised plays with others of its kind, changing shapes throughout. Usagt observe other creatures and detect their thoughts to broaden the catalog of characters they can portray."
									]
								},
								{
									"type": "entries",
									"name": "Strange Nature",
									"entries": [
										"Usagt do not reproduce. An usagt requires no food, drink, or sleep, but enjoys them when it can. It does require air."
									]
								}
							]
						}
					]
				}
			]
		}
	]
}