{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aeshma",
			"source": "CoA",
			"entries": [
				"Aeshma ist ein Tiefling, der in eine reiche und wohlhabende Familie mit Verbindungen zu mächtigen Familien in der Stadt Waterdeep hineingeboren wurde. Aeshma hat gelernt, dass alles im Leben leicht, kostenlos und ohne Konsequenzen zu haben ist. Aeshma ist ein Tausendsassa und Meister in nichts, er hat sich feierlich aus dem Studium der Magie, unzähligen Bardenschulen, kirchlichen Studien und der militärischen Ausbildung verabschiedet. Aeshma ist in einer Sache besonders gut: andere zum Spielen zu überreden und zu manipulieren. Der Einsatz oder der Ausgang einer Wette ist ihm dabei völlig egal, vielmehr macht es ihm Spaß, andere zu verunsichern. Aeshma ist ein chronischer Glücksspieler, der die Einsätze immer bis zum Äußersten treibt.",
				"Aeshma begnügte sich mit einem Leben voller Vergnügen und ohne Verantwortung, aber sein höllisches Erbe hat ihn in etwas verwickelt, das er nie erwartet hätte. Er ist die Seele, die die Halruuaner den Unmaker nennen (Aeshma ist sich nicht bewusst, dass er der Unmaker ist). Asmodeus hat Pläne für Aeshma und ließ ihn von einem seiner Erzteufel, Abigor, entführen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Aeshma.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Affliction Devil (Kocrachon)",
			"source": "CoA",
			"entries": [
				"Als Meister der Folter und des Schmerzes gehören die Kocrachons zu den angesehensten niederen Teufeln in den Neun Höllen. Jeder von ihnen wird dazu getrieben, während seiner Lebenszeit so viele Kreaturen wie möglich zu brechen - je größer und gefährlicher seine Schützlinge sind, desto besser. Die effektivsten Kocrachons studieren bei anderen Folterern oder in Höllenschulen, um die Physiologie jedes Opfers, das ihnen begegnet, bestmöglich zu verstehen. Vielleicht liegt es an ihrer Natur als heimliche Folterknechte, dass Kocrachons direkte Konflikte verabscheuen und stattdessen lieber fliehen, wenn sie die Möglichkeit dazu haben.",
				{
					"type": "entries",
					"name": "Devils with Purpose",
					"page": 236,
					"entries": [
						"Sie sind insektenähnlich und haben einen leuchtend bunten Panzer mit einziehbaren Flügeln, mehreren Armen und Beinen und zangenartigen Händen. Sogar ihre Köpfe sehen seltsam insektoid aus, oft mit mehreren Rüsseln, Augen und falschen Augen sowie winkenden Fühlern. Kocrachon injizieren ihren Opfern ein tödliches Gift, das sie heilen können, wenn sie die nötigen Informationen erhalten."
					]
				},
				{
					"type": "entries",
					"name": "Flame and Ice",
					"page": 236,
					"entries": [
						"Obwohl sie sich in den Feuern der Neun Höllen genauso wohl fühlen wie jeder andere Teufel, sind Kocrachons im Gegensatz zu vielen anderen ihrer Artgenossen auch kälteunempfindlich. Das macht sie in Stygia und Cania nützlich, wo sie oft von den Erzteufeln dieser Ebenen eingesetzt werden, um widerspenstigen Gegnern Informationen abzuringen. Ihre Affinität zur Kälte eröffnet den Kocrachons aber auch andere, interessantere Möglichkeiten der Folter."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Affliction Devil (Kocrachon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Anagwendol",
			"source": "CoA",
			"entries": [
				"Als grimmige Kriegerin des Himmels ist Anagwendols Karriere eine Spur von erschlagenen Unholden. Sie hat den Kampf gegen das Böse nie aufgegeben, und obwohl sie im Kampf unzählige Wunden erlitten hat, hat sie nie verloren. Und nun ist sie in den Neun Höllen.",
				"Sie verdankt ihre Gefangenschaft einem Fehler, der unter Engeln nur allzu häufig vorkommt. Von allen Sünden müssen sie sich vor dem Stolz hüten. Wenn man weiß, dass man das Instrument des Göttlichen ist und sich durch die minderwertigen Gegner von tausend Höllenkämpfern hindurchgearbeitet hat, fällt es schwer, Demut zu bewahren. Dieser Stolz führte sie in eine Falle und dazu, dass sie die vierte Ebene - Phlegethos - nicht verlassen konnte.",
				"Der Drahtzieher hinter der Gefangennahme von Anagwendol war der Erzteufel Kordichai, dessen Hauptinteresse einem großen Wildgehege mit feurigen Elementarmonstern in Phlegethos gilt. Kordichai, ein gewiefter alter Jäger, konnte sie in sein Gehege locken, und dort, in seinem Herzen, bleibt sie gefangen, in einem flammenden Steinlabyrinth. Gelegentlich schickt Kordichai Teufelstrupps aus (vor allem Untergebene, die ihn enttäuscht haben), um sie zu jagen, und genießt es, ihre Misserfolge zu beobachten.",
				"Anagwendol ist nicht mehr der Engel, der sie einst war. Während die innere Kriegerin des Göttlichen geblieben ist, ist ihre Verbindung zu ihrer Umgebung durch einen höllischen Fluch verdreht, so dass sie glaubt, für immer gegen einen endlosen Schwarm von Feinden zu kämpfen. Alles, was ihr begegnet, wird als abscheulicher Teufel wahrgenommen, der nur zum Abschlachten geeignet ist.",
				"Dieser ständige Krieg eines Engels gegen die Höllenwesen fordert allmählich seinen Tribut. Anagwendol beginnt, dafür zu leben. Die Grausamkeit, mit der sie das Blut der Höllenwesen vergießt, wird für sie immer mehr zum Selbstzweck und nicht mehr nur ein unglückliches, aber notwendiges Mittel zur Tugend."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Anagwendol.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Asmodeus",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Ihr Sterblichen solltet stolz darauf sein, wie ihr aus jedem Himmel eine Hölle machen könnt."
					],
					"by": "Asmodeus"
				},
				"In verschiedenen Mythen wird behauptet, dass Asmodeus seit Anbeginn der Zeit existiert. Am faszinierendsten unter den Mythen ist vielleicht die Schlange des Gesetzes. Darin wurde Asmodeus ursprünglich Ahriman genannt und erschuf zusammen mit seinem Rivalen Jazirian die äußeren Reiche. Ihr Konflikt führte dazu, dass beide Gottheiten schwer verwundet wurden, und Asmodeus verlor den Schlagabtausch, indem er in den Neun Höllen landete. Hier nutzte er seine Verbündeten und seine eigene Kraft, um die früheren Bewohner zu vertreiben und zu dem zu werden, was er heute noch ist: Herrscher über die Neun Höllen.",
				"Seit seiner Zeit als Herrscher hat Asmodeus viel Unruhe erlebt: eine Götterprüfung, den Blutkrieg und die Abrechnung. Trotz vieler Versuche, ihn zu stürzen, hat Asmodeus seinen Thron nie verlassen - keiner ist ihm auch nur nahe gekommen. Zur Festigung seiner Macht tragen die Dunklen Acht bei, eine Gruppe von Grubengeistern, die auf absolute Loyalität geschworen haben und seine Armeen anführen.",
				"Diejenigen, die Asmodeus kennen, würden ihn als arrogant, äußerst intelligent, strategisch und ehrenhaft beschreiben. Wann immer es möglich ist, hält er sich an die Gesetze und Vorschriften (die er selbst geschaffen hat) und verliert nur selten die Beherrschung. Einige seiner Intrigen haben Tausende von Jahren gebraucht, um zum Erfolg zu führen, und unzählige andere dauern bis heute an. Ob seine Persona echt ist oder nur ein weiteres Werkzeug in seinen Plänen, weiß nur Asmodeus selbst.",
				"Viele Gruppen schwören Asmodeus die Treue, und da er der Herrscher der Neun Höllen ist, hat er eine große Zahl von Anhängern und Verehrern. Sein größtes Ziel, das den Sterblichen weitgehend unbekannt ist, besteht im Gegenteil darin, den Unglauben an Götter zu fördern. Die Legende besagt, dass Atheisten nicht zu dem Gott gehen, den sie nicht anbeten wollen, sondern direkt in die Neun Höllen. Asmodeus ernährt sich von diesen Seelen, die ihm die nötige Nahrung geben, um seine Wunden zu lecken. Zu diesem Zweck erleben Anbeter und Kulte, die Asmodeus geweiht sind, häufig Schwankungen in der Präsenz, um sie zum Unglauben zu bewegen.",
				"Manche behaupten, seine wahre Gestalt sei die einer kolossalen Schlange, mit klaffenden Wunden und einem fehlenden Schwanz. Doch kein Lebewesen hat den wahren Asmodeus je gesehen. Er zieht es vor, seine Geschäfte mit einem seiner zehn Avatare zu machen, die alle ein perfekter Gentleman sind und obendrein noch gut aussehen. Man erkennt sie an dem Rubinstab, den sie bei sich tragen, ein Symbol, das den Dunklen Lord selbst repräsentiert.",
				{
					"type": "entries",
					"name": "Asmodeus's Lair",
					"page": 216,
					"entries": [
						"Der Herr der Neun Höllen hält sich in seiner Zitadelle von Malsheem auf. In ihr tummeln sich Millionen von Teufeln, die allesamt Asmodeus' Willen und Launen unterworfen sind."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Asmodeus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Avatar of Baalzebul",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Avatar of Baalzebul.webp"
					},
					"credit": "Sergey Musin"
				}
			]
		},
		{
			"name": "Ayperobo Swarm",
			"source": "CoA",
			"entries": [
				"Ein einzelner Ayperobo ist praktisch harmlos und wird oft von größeren Teufeln als Delikatesse verspeist. Da sie ihre Schwäche erkannt haben, schließen sich Ayperobos zusammen und bilden Kolonien, die mittels Telepathie kommunizieren. Diese Schwärme sind viel stärker und können sich sogar gegen einige der größeren Teufel behaupten.",
				{
					"type": "entries",
					"name": "Something to Prove",
					"page": 238,
					"entries": [
						"Dank ihrer perfekten Kommunikation und ihrer kollektiven Stärke, gepaart mit ihrer Flugfähigkeit, können die Ayperobos mühelos Aufgaben erledigen, mit denen sich größere Teufel schwer tun. Sie tun dies gerne, denn ihr Ziel ist es, ihren Wert zu beweisen und sich, wenn möglich, für ihre missbräuchliche Behandlung durch größere Teufel zu rächen."
					]
				},
				{
					"type": "entries",
					"name": "Small but Deadly",
					"page": 238,
					"entries": [
						"Jedes Mitglied des Schwarms erscheint als kleines, teuflisches Wesen mit übergroßen Köpfen und sperlingsartigen Flügeln. Ihre Zähne sind rasiermesserscharf, und wenn sie in einem Schwarm zusammenarbeiten, können sie einen Humanoiden in Sekundenschnelle verschlingen. In Schwärmen erscheinen Ayperobos als dicke Mücken- oder Blutwolke und sind dafür bekannt, sich in solchen Erscheinungen zu verstecken. Einige Schwärme haben die Macht, einen \"Wirt\" zu kontrollieren, indem sie sich unter dessen Haut eingraben und ihn von innen heraus manipulieren - diese Wirte können sogar andere Teufel sein."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ayperobo Swarm.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Baalzebul",
			"source": "CoA",
			"entries": [
				"Baalzebul ist ein Erzteufel und der Herr von Maladomini, der siebten Ebene der Neun Höllen. Er ist sowohl als Herr der Lügen als auch als Herr der Fliegen bekannt, weil sein dicht gewebtes Netz aus Intrigen selbst die kleinste Fliege einfängt. In den letzten Jahrhunderten wurde er von Asmodeus mit einer neuen abscheulichen Form verflucht. Diese Form brachte ihm einen neuen Titel ein - den Schnecken-Erzherzog.",
				"Baalzebul war ursprünglich als Triel bekannt, einer der mächtigsten und schönsten Engel, die es in Celestia gibt. Triels selbstsüchtige Handlungen im Namen seiner Vollkommenheit führten zu seiner Korruption und Verbannung aus Celestia. Nach seinem Sturz beförderte Asmodeus, vielleicht aus einem Rest von Mitleid, Baalzebul schnell in die Reihen des teuflischen Adels. Baalzebuls rücksichtslose Machtgier kam ihm zugute, und schon bald verdrängte er nicht nur den alten, ursprünglichen Herrn von Maladomini, sondern schaffte es auch, der einzige Erzteufel zu werden, der über zwei Ebenen der Neun Höllen herrschte, obwohl er Malbolge durch den Teufel Moloch regierte.",
				"Doch Baalzebuls Stolz wurde ihm weiterhin zum Verhängnis. Als er versuchte, den Thron von Asmodeus zu besteigen, wurden seine Pläne entdeckt und vereitelt.",
				"Asmodeus verhängte eine Reihe von bizarren Strafen gegen Baalzebul. Er wurde verflucht, für jede Lüge, die er einem Teufel erzählte, ein Jahr lang als Schnecke zu erscheinen, und jedes Geschäft, das er mit einem Sterblichen abschloss, führte zu einem Unglück für den Beteiligten. Seine Burg wurde in Exkremente verwandelt und mit Unrat gefüllt, und seine Herrschaft über Malbolge wurde ihm entzogen.",
				"Trotz seiner Bestrafungen ist Baalzebul immer noch gefährlich gerissen und charismatisch. Selbst als er in der Form einer Schnecke gefangen war, blieb er der Herr der Lügen, dem jede Täuschung leicht von der Hand ging. Jede seiner Unwahrheiten verfolgt einen bestimmten Zweck, und nur andere Teufel sind vor seinen Lügen sicher.",
				{
					"type": "inset",
					"name": "Baalzebul's Two Forms",
					"page": 218,
					"entries": [
						"Wenn er es mit Feinden oder unglücklichen Untergebenen zu tun hat, manifestiert sich Baalzebul im Allgemeinen als mächtige geflügelte Kreatur. Allerdings werden die Charaktere diesem Erzteufel am ehesten in seiner Schneckenform begegnen, nachdem er sich erneut Asmodeus' Zorn zugezogen hat. Der beiliegende Werteblock gilt für beide Formen, mit der Ausnahme, dass Baalzebuls Bewegung in seiner Schneckenform ersetzt wird durch: 6 m., 6 m. graben, 6 m. klettern."
					]
				},
				{
					"type": "entries",
					"name": "Baalzebul's Lair",
					"page": 219,
					"entries": [
						"Baalzebuls Unterschlupf befindet sich in der jeweils neuesten Stadt, die er errichtet hat."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Baalzebul.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Barachiel",
			"source": "CoA",
			"entries": [
				"Barachiel ist ein Aasimar, der in der Stadt Elturel geboren wurde, einer Bastion der Gerechtigkeit und Symbol des Guten in den Vergessenen Reichen. Seine Mutter war der Engel Zariel, der Schutzpatron von Elturel. Barachiel wuchs auf, um ein Höllenreiter zu werden - die heiligen Krieger, die die Stadt Elturel verteidigen. Er gab jedoch seine Freiheit auf, um ein Agent des Berges Celestia zu werden, damit er versuchen konnte, seine Mutter zu retten. Zariel war von Asmodeus verführt und korrumpiert worden. Jetzt herrscht sie als Erzteufelin über die erste Ebene der Neun Höllen.",
				"Barachiel glaubt an Gerechtigkeit, Barmherzigkeit, Tugend und Mitgefühl. Seit seiner Verwandlung in ein Engelswesen sind seine Erinnerungen an sein früheres Leben verblasst. Der Höllenreiter Ramius war jedoch sein geliebter Gefährte, und diese Erinnerung ist ihm geblieben."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Barachiel.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Bel",
			"source": "CoA",
			"entries": [
				"Von seiner Bastion aus beaufsichtigt Zariels Stellvertreter und ehemaliger Herr von Avernus die Schmieden, die Waffen und Rüstungen für den Blutkrieg herstellen. Obwohl Asmodeus Zariel angewiesen hat, Bel als ihren Berater zu akzeptieren, verabscheuen Bel und Zariel einander und erfinden Ablenkungen, um sie voneinander fernzuhalten.",
				"Bel spielt nach außen hin die Rolle von Zariels loyalem Vasallen. Bel ärgert sich jedoch über Zariels Herrschaft über die Schicht der Neun Höllen, die einst die seine war, aber er wird sie nicht direkt herausfordern, solange er glaubt, dass Asmodeus Zariel unterstützt.",
				{
					"type": "inset",
					"name": "Previous Adventures in Avernus: Bel",
					"page": 234,
					"entries": [
						"Wenn du geflüchtet bist {@adventure Baldur's Gate: Descent into Avernus|BGDIA}, dann hat Bel vielleicht Zariel als Herrscher von Avernus abgelöst. In diesem Fall befindet sich sein Versteck in der Bronzenen Zitadelle und nicht in der Schmiede."
					]
				},
				{
					"type": "entries",
					"name": "Bel's Lair",
					"page": 234,
					"entries": [
						"Bel hat sein Versteck in einem alten Vulkan, der als Schmiede bekannt ist."
					]
				}
			]
		},
		{
			"name": "Belial",
			"source": "CoA",
			"entries": [
				"Belial pflegt sein Image als der fleischlichste aller Erzteufel und genießt es, Schmerzen zuzufügen und Freude zu empfinden. Trotz seiner Ausschweifungen zeigt Belial Charisma, Leidenschaft und Intelligenz und ist fast immer intrigant. Er ist sehr selbstbewusst, wobei Eitelkeit und Begierde seine größten Schwächen sind.",
				"Phlegethos wird von Belial und seiner Tochter Fierna schon fast so lange regiert wie Dispater seine Eiserne Stadt. Belial betrachtet sich selbst als einen Teufel \"alter Schule\", neben seinen freundlichen Rivalen Levistus und Dispater. Der jüngste Aufstieg von Glasya an die Macht lässt ihn um seine weitere Bedeutung in der politischen Landschaft fürchten und zwingt ihn, seine Intrigen nach innen zu richten.",
				"Während der Abrechnung blieb Belial relativ neutral, bis er sich am Ende mit Baalzebul verbündete. Einige behaupten, dass sein Bündnis nur ein weiterer Plan war, um Asmodeus in die Irre zu führen - ein Gedanke, der weiter gefestigt wurde, als Belial, anstatt abgesetzt zu werden, gezwungen wurde, den Thron an seine Tochter abzutreten. Eine Zeit lang regierte er weiterhin aus dem Schatten heraus, aber der Einfluss von Glasya auf Fierna hat den feurigen Fürsten dazu ermutigt, im Tandem zu regieren. Belial kümmert sich um einen Großteil der politischen und offiziellen Belange des Reiches, einschließlich der Aufrechterhaltung des höllischen Hofes. Gelegentlich schickt er Avatare auf andere Ebenen, die sich kurz vergnügen, bevor sie die ihnen zugewiesene Aufgabe fortsetzen.",
				"Ähnlich wie seine Tochter ist auch Belial einer der attraktivsten Erzteufel. Sein robustes Aussehen und sein maskuliner Körperbau ergänzen seine teuflischen Eigenschaften, von denen er viele hat. Scharfe Hörner und glühende Augen schmücken sein Gesicht, während nachtschwarze Flügel und ein Schwanz den Rest seines Körpers zieren. Je nach Laune nimmt Belials Haut einen aschgrauen Teint an oder glüht rot wie glühende Kohle. Belial ist stolz auf seine sinnliche Erscheinung und kleidet sich aufreizend und modisch, um seine fleischlichen Gelüste zu verkörpern.",
				{
					"type": "entries",
					"name": "Belial's Lair",
					"page": 221,
					"entries": [
						"Dieser grimmige Erzteufel hält sich derzeit in einem Obsidianpalast auf, der innerhalb der Stadtgrenzen Abriymochs errichtet wurde, doch sein Einflussbereich erstreckt sich über die gesamte Stadt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Belial.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Adramalech",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Adramalech.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Brother Morax",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Brother Morax.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Buer",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Buer.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Corruption Devil (Paeliryon)",
			"source": "CoA",
			"entries": [
				"Als einer der stärkeren größeren Teufel konzentrieren sich die Paeliryon auf Verderbnis und die Erlangung sterblicher Seelen. Obwohl sie auf fast jeder Ebene der Neun Höllen zu finden sind, sind die Paeliryon besonders in Dis und Malbolge präsent, wo sie Machtpositionen innehaben. Zu ihren Aufgaben gehören die Verwaltung kleinerer Teufel, die Leitung und Manipulation des Seelenhandels und die höllische Politik. Sie sind besonders begabt im Erpressen und Spionieren - Fähigkeiten, die sowohl innerhalb als auch außerhalb der Neun Höllen genutzt werden.",
				{
					"type": "entries",
					"name": "Imposing Devils",
					"page": 239,
					"entries": [
						"Als große Teufel sind Paeliryons besonders groß und wiegen oft mehr als 2 Kilogramm. Wie bei den Geiern ist ihre Haut mit Geschwüren und Warzen unterschiedlicher Farbe bedeckt, und sie haben massive Bäuche und ledrige Flügel. Trotz ihrer körperlichen Nachteile sind Verderbnisteufel im Kampf recht beeindruckend. Anstatt selbst zu kämpfen, benutzen sie jedoch ihre Anhänger und geringeren Teufel als Viehfutter."
					]
				},
				{
					"type": "entries",
					"name": "Sire of Corruption",
					"page": 239,
					"entries": [
						"Gelegentlich wird ein Paeliryon mächtiger als seine Schwestern und übernimmt den Mantel eines Schöpfers der Verderbnis. Diese Schöpfer zählen zu den stärksten Höllenwesen, abgesehen von den Erzteufeln, und richten ihre Macht gewöhnlich auf andere Existenzebenen. Ihrem Namen entsprechend verfolgen die Schöpfer der Verderbnis nur ein Ziel: zu verderben. Zu diesem Zweck planen sie oft den Zerfall von Imperien oder die Korruption religiöser Gruppen. Es gibt nur wenige Sire, und nur alle paar Jahrhunderte erhebt sich ein neuer Sire. Obwohl sie in der Regel allein operieren, haben einige Sires Erzteufeln gedient, deren Pläne genug Korruption beinhalteten, um eine Zusammenarbeit zu fördern."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Corruption Devil (Paeliryon).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Dispater",
			"source": "CoA",
			"entries": [
				"Trotz der häufigen Führungswechsel unter den anderen Erzteufeln hat Dispater seine Position als Herrscher von Dis seit dessen Gründung beibehalten. Er ist bekannt für seine Wachsamkeit und Vorsicht und verlässt nur selten seinen Turm und noch seltener die Eiserne Stadt. Diejenigen, die seine Pläne kennen, einschließlich Asmodeus, wissen, dass er hofft, eines Tages jede Ebene der Neun Höllen zu beherrschen.",
				"Dispater ist nach wie vor einer der führenden Waffenlieferanten auf allen Ebenen, was dazu beiträgt, dass seine Position in Dis sicher ist. Auch seine Berater sind sorgfältig ausgewählt und er pflegt nur wenige Freundschaften.",
				"Wer es mit dem Eisernen Lord aufnimmt, dem ist ein Sieg nahezu unmöglich. Zusätzlich zu seiner Strategie und Verteidigung verfügt Dispater über extrem mächtige Fähigkeiten und eine Legion von Dienern. Es ist unmöglich, ihn zu überlisten, und jeder, der das Pech hat, ihn zu überrumpeln, wird schnell beseitigt.",
				"Dispater bleibt in Gesprächen ruhig und kontrolliert. Wo immer es möglich ist, zieht er es vor, sich auf höfliche Debatten einzulassen, anstatt aggressiv zu argumentieren. Im Gegensatz zu anderen Erzteufeln zwingt er eine Person fast nie zu etwas, sondern zieht es vor, sie zu überreden oder zu täuschen. Passend dazu ist seine Haut eisenschwarz, und er trägt stets seinen charakteristischen Stab in der Hand, der aus demselben Eisen geschmiedet ist wie der Turm, in dem er lebt.",
				{
					"type": "entries",
					"name": "Dispater's Lair",
					"page": 223,
					"entries": [
						"Der Herrscher von Dis hat sein Versteck im Eisernen Turm. Innerhalb dieser Grenzen ist er wesentlich besser geschützt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Dispater.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Displacer Fiend",
			"source": "CoA",
			"entries": [
				"Vor langer Zeit führte ein Feenfürst seine Jagd in die Neun Höllen, um eine Rechnung mit einem Erzfeind über Sterbliche zu begleichen, die von beiden beansprucht wurden. Welches Schicksal den Fürsten ereilte, ist nicht bekannt, aber von seiner Expedition gedieh eine bestimmte Feenrasse in ihrer neuen Umgebung. Ein besonders bösartiger Stamm der Verdrängerbestie hat sich in vielen Schichten der Neun Höllen als neue Bedrohung etabliert, die sich an den Rändern der teuflischen Gemeinschaften herumtreibt und sterbliche und höllische Reisende gleichermaßen angreift.",
				{
					"type": "entries",
					"name": "Stalking Horrors",
					"page": 240,
					"entries": [
						"Die langen Zeitalter in den Neun Höllen haben die ursprünglichen Bestien in etwas noch Teuflischeres verwandelt. Die Schultern des Verdränger-Unholds sind zwar immer noch katzenartig, aber aus ihren Schultern sprießt eine Explosion sich windender Tentakel, an deren Spitze sich ein lampionartiges Maul befindet. Diese mit Zähnen besetzten Mäuler saugen die Lebensessenz oder die höllische Kraft aus ihrer Beute und versorgen die Unholde mit Nahrung. Aus den Mäulern tropft ein Vitriol, das Sterblichen Qualen bereitet, aber auf Teufel wie ein beruhigender Balsam wirkt, so dass sich die Unholde an ihnen laben können, ohne ihre Beute zu wecken, wenn sie die Gelegenheit dazu haben. Die Unholde der Verdränger haben sich die angeborene Heimlichkeit ihrer Vorfahren bewahrt und schleichen von Schatten zu Schatten durch alle außer den ödesten Höllenlandschaften. Rudel von ihnen folgen Reisenden über weite Strecken und warten, bis das Terrain einen Hinterhalt begünstigt."
					]
				},
				{
					"type": "entries",
					"name": "Corruptors of Perception",
					"page": 240,
					"entries": [
						"Wie ihr Grundstock biegen die Verdränger das Licht um sich herum, wobei das sichtbare Monster immer leicht von seinem wahren Standort abweicht. Diese natürlichen Gaben wurden durch den trügerischen Einfluss der unteren Ebenen verstärkt. Die Monster besitzen auch die Fähigkeit, den wahrgenommenen Standort ihres Opfers zu verändern und das Verständnis ihrer Beute für relative Entfernung und Ort zu beeinflussen. Der Kampf gegen sie kann zu einem Albtraum der Verwirrung werden, da Verbündete, Feinde und Landschaftsmerkmale zufällig nah oder fern, groß oder klein erscheinen - oder die Kämpfer sehen das Schlachtfeld von außerhalb ihres eigenen Kopfes und versuchen, ihre Körper wie Marionetten zu kontrollieren. Selbst grundlegende Funktionen wie die Propriozeption - das Wissen, wo sich die eigenen Gliedmaßen befinden, wenn man sie nicht direkt beobachtet - können verloren gehen. Dies kann zu einem völligen Verlust der Koordination führen, dazu, dass man versehentlich Freunde trifft oder in Sümpfe oder Gletscherspalten fällt, die weit entfernt schienen."
					]
				},
				{
					"type": "entries",
					"name": "Monstrous Pets",
					"page": 240,
					"entries": [
						"In vielen großen Städten in den Neun Höllen gibt es wilde Populationen von Verdränger-Unholden, die sich von den niedrigsten Teufeln ernähren und in versteckten Winkeln brüten. Meistens werden sie als Schädlinge betrachtet, aber sie halten die Populationen verschiedener höllischer Schädlinge wie Halogs in Schach, die sich sonst stärker ausbreiten würden. Manche Teufel fördern ihre Anwesenheit aktiv, indem sie hin und wieder einen Lemuren oder Kobold abstecken, so wie ein Mensch seiner Katze eine Schüssel mit Essensresten hinstellen würde. Teufel sind nicht sentimental, aber manche finden die Bösartigkeit und schleichende Grausamkeit der Verdränger-Unholde auf seltsame Weise liebenswert."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Displacer Fiend.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Eriflamme",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Eriflamme.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Fierna",
			"source": "CoA",
			"entries": [
				"Fierna regiert Phlegethos an der Seite ihres Vaters, Belial. Sie ist emotional intelligent, und ihr Charisma hat ihr viele Verbündete und nur wenige Feinde in den Neun Höllen eingebracht. Obwohl manche sie für inkompetent halten, verbergen sich Fiernas wahre Absichten hinter einer Maske der Unverfrorenheit.",
				"Ihr Vater, Belial, war eine Schlüsselfigur bei der Abrechnung, und aufgrund seiner Taten wurde Fierna die oberste Führung von Phlegethos übertragen. Trotz dieser politischen Erscheinung regieren Fierna und Belial gemeinsam und treffen sich oft im Geheimen, um Strategien und bevorstehende Pläne zu besprechen. Einige der unwissenden Erzteufel betrachten die Beziehung zwischen Belial und Fierna als etwas, das man ausnutzen oder brechen sollte. In Wirklichkeit hat Fierna großen Respekt vor ihrem Vater, und das beruht auf Gegenseitigkeit.",
				"Wenn man Fierna sieht, erkennt man sofort, warum sie so bewundert wird: Sie ist einfach unglaublich schön. Ihre Schönheit ist eine Stärke, die ihren strategischen Verstand und Einfallsreichtum ergänzt.",
				{
					"type": "entries",
					"name": "Fierna's Lair",
					"page": 225,
					"entries": [
						"Fiernas Unterschlupf ist ein Palast, ein Turm aus kristallinem Stein, der von blauen Flammen umhüllt ist."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fierna.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Fire Kraken",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Fire Kraken.webp"
					},
					"credit": "Sergei Sarichev"
				}
			]
		},
		{
			"name": "Glasya",
			"source": "CoA",
			"entries": [
				"Glasya ist unter vielen Namen bekannt: das dunkle Wunderkind, die Prinzessin der neun Höllen und der Herr von Malbolge. Sie hat die Kontrolle über die Erinyen und eine große Anhängerschaft unter den Unterdrückten und den vernachlässigten Königen der anderen Ebenen. Lange Zeit war sie nur ein kleinerer Erzteufel, der nach Belieben zwischen verschiedenen Höfen hin- und herspringt. Erst nach der von ihr mitinitiierten Abrechnung beanspruchte sie die wahre Macht und wurde zur Herrscherin über eine der neun Ebenen.",
				"Asmodeus, ihr Vater, und Glasya haben vieles gemeinsam - vor allem ihre Gerissenheit, ihren Ehrgeiz und ihre \"Hingabe\" an die Gesetze. Trotz des Hasses, den Glasya gegenüber ihrem Vater hegt, verbindet die beiden eine Beziehung des Respekts und der Unterstützung.",
				"Obwohl sie sich mit vielen wichtigen Unternehmungen beschäftigt, um ihre Macht weiter zu festigen, ist es für Glasya auch wichtig, von schönen Dingen umgeben zu sein. Ebenso verabscheut sie das Hässliche und bestraft diejenigen, die sie als ekelhaft empfindet. Während ihrer kurzen Beziehung zu Mammon war sie nur selten in seinem sumpfigen Reich anzutreffen, sondern zog es vor, andere Ebenen zu durchstreifen. Fast alles, was mit Glasya zu tun hat, liebt oder verabscheut sie zutiefst. Sie pflegt ein charmantes Auftreten und bringt oft sogar Spione von anderen Erzteufeln auf ihre Seite.",
				"Vielleicht liegt es an ihrer Besessenheit von Schönheit, dass Glasya selbst als atemberaubend gilt. Ihr tiefschwarzes Haar und ihre kupferfarbene Haut verbergen ihre höllische Natur, obwohl ihre großen, ledrigen Flügel und kleinen Hörner sie verraten. Aufgrund ihrer Fähigkeit, sich nach Belieben zu verwandeln, kann sie auch anderen Schönheitsstandards entsprechen, wobei sie stets ihren äußeren Charme beibehält - was ihr hilft, ihren üblen Kern zu verbergen.",
				{
					"type": "entries",
					"name": "Glasya's Lair",
					"page": 227,
					"entries": [
						"Glasya hat ihre Festung Ossiea aus dem grotesk vergrößerten und entstellten Schädel von Malagard gebaut. Hinter den Mauern des Schädels befinden sich zahlreiche opulente Ebenen, in denen Glasya den Geschäften der Herrschaft über ihr Reich nachgeht oder ihren anderen Interessen frönt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Glasya.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Greater Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"name": "Greater Tyrant Shadow's Lair",
							"entries": [
								"Der Unterschlupf eines größeren Tyrannenschattens befindet sich immer in der Nähe des Teufels, der ihn hervorgebracht hat, was bedeutet, dass der Tyrannenschatten selbst oft umziehen kann, indem er den Bewegungen seines Vorgängers folgt, sogar über die Ebenen der Neun Höllen selbst. Für seinen Unterschlupf wählt der Tyrannenschatten in der Regel einen geeigneten, höhlenartigen Ort mit tiefen Schatten, der sich perfekt zum Verstecken und für Hinterhalte eignet. Ausgehöhlte Canyons, verlassene Behausungen und sogar tiefe Wälder sind, obwohl sie in den Neun Höllen selten sind, ebenfalls geeignete Orte."
							]
						}
					}
				}
			}
		},
		{
			"name": "Halog",
			"source": "CoA",
			"entries": [
				"Es gibt nur wenige Orte, die unwirtlicher sind als die Neun Höllen, doch selbst hier finden Bewohner anderer Orte eine Heimat. Nicht nur das Böse, dessen Philosophie mit den Teufeln übereinstimmt, sondern auch einfache Kreaturen, deren Ausdauer und Appetit es ihnen erlauben, in den höllischen Gefilden zu überleben. Oft handelt es sich dabei um riesige Monster, die stark genug sind, um die einheimischen Bewohner zu bekämpfen, aber einige Eindringlinge stellen für die Teufel eine andere Art von Problem dar. Die Halogs scheinen im Vergleich zu fast allem in den Neun Höllen klein und schwach zu sein, aber sie werden zu einer ernsthaften Plage auf allen unteren Ebenen.",
				{
					"type": "entries",
					"name": "Swarming Vermin",
					"page": 242,
					"entries": [
						"Halogs haben etwa die Größe eines Hundes und liegen in ihrem Aussehen irgendwo zwischen einer Ratte und einem Hund. Individuell sind sie unscheinbar, tragen oft Verbrennungen, eitrige Pusteln, Narben und andere Zeichen einer rauen Umgebung, die sie nie ganz zu töten scheint. Sie vermehren sich mit beachtlicher Geschwindigkeit. Ein Paar Halogs zieht einen Wurf von zwanzig Tieren auf, die in nur wenigen Tagen geschlechtsreif werden können, wenn genügend Nahrung zur Verfügung steht. Und Halogs fressen alles. Ihre Verdauungssäfte sind so zusammengesetzt, dass sie höllisches Fleisch ebenso leicht verschlingen können wie das von Sterblichen, ebenso wie jede Art von Pflanzenmaterial und sogar Mineralien. Nur Regionen, die nur aus unfruchtbarem Gestein und Staub bestehen, sind für sie tabu."
					]
				},
				{
					"type": "entries",
					"name": "Extraplanar Adaptations",
					"page": 242,
					"entries": [
						"Einzelne Halogs sind schwach, aber als Spezies sind sie furchterregend widerstandsfähig. Halogs gedeihen nur selten in Regionen, in denen ihre einzigartige Anpassungsfähigkeit nicht gefragt ist, da die Konkurrenz durch andere Lebewesen größer ist. Die lebensfeindlichen Bedingungen der unteren Ebenen bedeuten, dass es dort kein normales Ungeziefer und keine Raubtiere gibt, was ihnen ihre Nische lässt. Das Geheimnis des Erfolgs der Halogs ist, dass sie umso besser gedeihen, je rauer ihre Umgebung ist. Ob Hitze, Kälte, Säure, Gift oder sogar reine nekrotische Energie - wenn es sie nicht sofort tötet, passen sie sich schnell an und ernähren sich davon. Halogs leben gleichermaßen in den Flammen von Phlegethos, den eisigen Wüsten von Stygia und den Sümpfen von Minauros, und keine Teufelsstadt ist frei von ihrer wimmelnden Präsenz, egal wie sehr die Unholde versuchen, sie auszurotten. Sie schwimmen sogar rattengleich in den Gewässern des Styx. Das Ungeziefer hat einen mächtigen Verteidigungsmechanismus. Ihr Speichel und ihr Blut passen sich schnell an die Schwachstellen ihrer Gegner an, so dass ihre Bisse den größten Schaden anrichten und alles, was versucht, ihr Fleisch zu essen, darunter leidet. Das bemerkenswerte Ergebnis ist, dass die Halogs der Neun Höllen meist Zähne haben, die mit strahlender göttlicher Energie glühen, genug, um mit unvorsichtigen kleinen Teufeln kurzen Prozess zu machen."
					]
				},
				{
					"type": "entries",
					"name": "Unexpected Allies",
					"page": 242,
					"entries": [
						"Trotz ihrer bemerkenswerten Fähigkeiten und ihrer meist verbreiteten Lebensräume sind Halogs im Grunde nur Tiere. Sie sind intelligent, aber auf dieselbe Weise wie ein intelligenter Hund oder ein Affe. Druiden, Waldläufer und andere Hüter der Natur, die das Glück haben, sich in den Neun Höllen wiederzufinden, sind in der Lage, Bindungen mit den Kreaturen einzugehen und sie sogar als improvisierte Späher und Wachen einzusetzen, wenn sie in den unteren Ebenen unterwegs sind."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Halog.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Hellcat (Bezekira)",
			"source": "CoA",
			"entries": [
				"Bezekiras, auch Höllenkatzen genannt, besitzen die einzigartige Fähigkeit, sowohl die Ausrichtung als auch die Stärke eines Individuums telepathisch zu erkennen, und suchen nach dem mächtigsten Meister rechtschaffener böser Ausrichtung. Sobald sie einen Meister gefunden haben, sind sie äußerst loyal und befolgen alle Befehle, bis ein stärkerer Meister auftaucht. Wenn sie nicht gerade einem Meister dienen, sind Höllenkatzen sehr unabhängig, geheimnisvoll und intelligent.",
				{
					"type": "entries",
					"name": "Hard to See",
					"page": 244,
					"entries": [
						"Wenn sie sichtbar sind, nehmen Höllenkatzen das Aussehen größerer Katzen, einschließlich Löwen und Tigern, an. Sie verfügen jedoch über eine angeborene Unsichtbarkeit, wenn sie sich in einer Lichtquelle befinden, so dass ihre körperliche Gestalt nur in völliger Dunkelheit sichtbar ist. Sie erscheinen wie ein Gespenst, wobei die Umrisse ihres Körpers aus ätherischem Licht und teuflischem Feuer bestehen. Obwohl sie nur selten Kreaturen böser Gesinnung jagen, werden gute Kreaturen bei ihrem Anblick abgeschlachtet, manchmal sogar gegen den Befehl ihres Meisters. Bezekiras pflanzen sich auf natürliche Weise fort, obwohl Bittsteller und Teufel manchmal ihre Form erhalten."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Hellcat (Bezekira).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Jenevere",
			"source": "CoA",
			"entries": [
				"Es war Jeneveres Aufgabe, auf den sterblichen Ebenen nach besonders tugendhaften Menschen Ausschau zu halten. Es war ihr verboten, einzugreifen, aber sie zeichnete ihre Kämpfe und Taten auf, um sie als Beweismittel zu verwenden, wenn ihre Seelen zu ihrer letzten Belohnung wanderten. Nach Jahrhunderten der sanften Beobachtung bat sie um eine aktivere göttliche Beteiligung am Schicksal derer, die sie beobachtete. Sie wurde abgewiesen. Das war zu viel für sie. Entgegen den strengen Vorgaben ihrer Rolle besuchte sie die Reiche der Sterblichen, um sich einzumischen. Kein großartiges Ziehen flammender Schwerter, nur ruhige Worte, eine rechtzeitige Erinnerung an die Moral am Dreh- und Angelpunkt des moralischen Kampfes eines Menschen. Mit der Zeit wurden die Neun Höllen auf ihren Einfluss aufmerksam und stellten ihr eine Falle. Nach ihrer Gefangennahme ging sie durch verschiedene Hände. Jenevere ist nicht grimmig und kämpferisch, sondern offen, ehrlich und unendlich barmherzig. Sie vergibt den Unholden, die sie quälen, weil sie weiß, dass es in ihrer Natur liegt, und ihre Vergebung verbrennt sie mehr, als sie sie verbrennen können. Der Besitz von Jenevere wurde zu einer Art vergiftetem Kelch, so dass sie durch die Hierarchie fiel und von immer gemeineren Meistern besessen wurde, bis sie von Vaness und Fling vom Augenmarkt erworben wurde.",
				"Jeneveres Augen sind bemerkenswerte Dinge, die von den Göttern geschaffen wurden, um alle Tugenden der sterblichen Welten zu sehen. Vaness und Fling konnten ihre Augen leicht entfernen, aber sie einem Unhold oder einem anderen bösen Wesen einzupflanzen, das mit ihnen Hand in Hand geht, erwies sich als problematisch. Die Augen sind ein Tor zu all der Tugend und Güte der Ebenen. Für die Gönner von Vaness und Fling war diese Erfahrung nicht zu ertragen. Vaness und Fling experimentieren weiter, aber sie haben langsam das Gefühl, dass sie sich mit der Übernahme von Jenevere mehr vorgenommen haben, als sie bewältigen können."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Jenevere.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Koh Tam",
			"source": "CoA",
			"entries": [
				"Koh Tam ist der mächtige Oberpriester von Kelemvor, dem Gott des Todes und der Toten, in der Kathedrale von Waterdeep. Auf der Suche nach allen Geheimnissen des Totenreichs bat Koh Tam seinen Gott um die Erlaubnis, die Neun Höllen zu erforschen. Der junge Priester machte sich auf den Weg in das Höllenreich, wo er Zeuge von Schrecken wurde, die jenseits der Vorstellungskraft der Sterblichen lagen, und er begegnete teuflischen Kreaturen, deren Macht seine eigene weit übertraf. Diese Erfahrung veränderte den Priester für immer. Anstatt seine Neugier zu stillen, diente die Reise nur dazu, Koh Tams Faszination für das Höllenreich weiter anzustacheln. Er widmete sich dem Studium arkaner Bücher über dieses Thema und sammelte eine beeindruckende Anzahl höllischer Reliquien.",
				"In den vielen Jahren, die seitdem vergangen sind, hat der Oberpriester mehrere Expeditionen in die Neun Höllen unternommen und viele weitere Begegnungen mit furchterregenden Teufeln gehabt. Koh Tam kann daher als Experte für das Höllenreich angesehen werden. Er hat viele Abenteurer beraten, die sich in die Neun Höllen wagen wollten, und er hat auch eine ganze Reihe von üblen Kreaturen daran gehindert, aus diesem Reich in die Welt der Sterblichen zu fliehen. Obwohl er den Gesetzen von Kelemvor treu bleibt, hat der häufige Kontakt mit der Höllenwelt Koh Tam in Geist und Körper verändert. Der Hohepriester hat viele Gewohnheiten und Eigenheiten, die anderen Sterblichen seltsam erscheinen mögen, und er hat eine einzigartige Perspektive, die durch seine Erfahrung mit den Neun Höllen geprägt ist."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Koh Tam.webp"
					},
					"credit": "Paul Adam, Lius Lasahido"
				}
			]
		},
		{
			"name": "Lesser Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Levistus",
			"source": "CoA",
			"entries": [
				"Kein Erzteufel wird mehr gehasst als der Frozen Prince, Levistus, trotz seines Rufs als ehrenhafter und ritterlicher Erzteufel. Levistus, der mit Asmodeus und Dis in Sachen Planung und Strategie konkurriert, gilt allgemein als einer der plausibelsten Erzbösewichte für den Sturz des Throns. Sein Ehrgeiz wurde etwas gebremst, als er einen unaussprechlichen Verrat beging und von Asmodeus tief im Eis von Stygia gefangen gehalten wurde.",
				"Selbst in seiner Gefangenschaft schmiedet Levistus weiterhin Pläne und zieht es vor, seine Wut nach innen zu richten und nachzudenken. Wahrsagerei und Kommunikationsmagie helfen ihm dabei, und selbst von seinem eisigen Grab aus steuert Levistus Legionen. Levistus ist dafür bekannt, dass er viele Pakte mit Abenteurern schließt, sofern sie ihm bei seiner Suche nach Freiheit helfen.",
				"Als die Abrechnung stattfand. Asmodeus bemerkte, dass Levistus keine Rolle im Krieg gespielt hatte, und beschloss, ihn wieder als Herrscher von Stygia einzusetzen. Obwohl Levistus immer noch Rache an seinem Kerkermeister nehmen wollte, erkannte er die Gelegenheit und schwor Asmodeus vorübergehend die Treue. In der Öffentlichkeit unterstützt Levistus Asmodeus und seine Pläne voll und ganz, doch im Verborgenen schmiedet er weiter seine Rachepläne.",
				"Andere Erzteufel beschreiben Levistus als klug, charmant und aufmerksam, wenn nicht sogar als verräterisch. Er war oft dafür bekannt, Gegner im Einzelkampf zu bekämpfen und seine Magie und Gefolgschaft nur dann in Anspruch zu nehmen, wenn jemand oder etwas dazwischenkam. Aus diesem Grund wird er oft von ehrbaren Dieben und Scharlatanen verehrt - Schurken mit einem Kodex.",
				"Levistus wird als attraktiver humanoider Mann mit dunklem Haar, einem tadellosen Ziegenbart und blasser Haut beschrieben.",
				{
					"type": "entries",
					"name": "Levistus' Lair",
					"page": 229,
					"entries": [
						"Die Höhle des Herrschers von Stygia befindet sich in seinem schwimmenden Gefängnis. Dieser große Gletscher bewegt sich behäbig über die Zeitalter hinweg und trägt Levistus und die Auswirkungen seiner Höhle mit sich."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Levistus.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Maelephant Nomad",
			"source": "CoA",
			"entries": [
				"Maelefanten sind die loyalsten unter den Teufeln und wurden einzig und allein zum Zweck des Schutzes geschaffen. Sie verzichten auf persönliche Besitztümer, Träume und Ziele und finden ihr Glück in der Erfüllung ihrer Pflicht. Während andere Teufel sie für einfältig und unintelligent halten, erkennen viele die Bedeutung und den Nutzen von Maelefanten an. Höllisch und Gemein sind häufig gesprochene Sprachen, aber Maelefanten pflegen auch ihre eigene, einzigartige Sprache, die sie ausschließlich zur Kommunikation mit anderen ihrer Art verwenden.",
				{
					"type": "entries",
					"name": "Elephantine Warriors",
					"page": 245,
					"entries": [
						"Wie ihr Name schon sagt, haben Maelefanten viele körperliche Merkmale mit Elefanten gemeinsam. Sie stehen auf zwei Beinen, haben aber einen elefantenähnlichen Kopf und Beine. Ihr Rüssel endet in der Regel in einem scharfen Dorn, und sowohl ihre Hände als auch ihre Füße sind mit Krallen versehen. Wenn sie sich bedroht fühlen, stoßen sie eine Giftwolke aus, die zu Gehirnschäden und Gedächtnisverlust führt."
					]
				},
				{
					"type": "entries",
					"name": "Driven by Duty",
					"page": 245,
					"entries": [
						"Obwohl sie rangniedrigere Teufel sind, verschafft ihre Position als vertrauenswürdige Wächter den anderen niederen Teufeln Respekt vor den Maelefanten. Wenn sie nicht im aktiven Dienst sind oder etwas beschützen, kann ein Maelefant auf der Suche nach einer neuen Aufgabe ziellos durch die Ebenen ziehen. Manche dieser Nomaden wandern viele Jahre, bevor sie ihre Suche endlich beenden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Maelephant Nomad.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Mammon",
			"source": "CoA",
			"entries": [
				"Mammon ist vielleicht das reichste Wesen in allen Welten und liebt nichts mehr als Reichtum. Während andere Teufel von Seelen und Macht besessen sind, ist Mammon vollkommen zufrieden damit, seine materiellen Besitztümer ständig zu vergrößern. Interessanterweise ist er einer der wenigen Erzteufel, die bereit sind, mit den Sterblichen Geschäfte zu machen, bei denen es ausschließlich um Geld geht. Ob er seinen Teil der Abmachung einhält, ist jedoch eine ganz andere Geschichte. Jeder, der mit Mammon zu tun hat, erkennt sofort seine Doppelzüngigkeit - der Teufel wird alles sagen oder tun, wenn er glaubt, dass es ihm am Ende nützt.",
				"Mammon jagt nicht nur für Geld, sondern auch zum Vergnügen. Wenn ihn die Wut packt (und das tut sie oft), ruft er häufig ein Pferd und Hunde herbei, um an einer Trophäenjagd teilzunehmen.",
				"Alles, was er als Beute auserkoren hat, entgeht selten seinem Eifer, obwohl er sich schnell langweilt, wenn er seine Beute gefangen hat.",
				"Intrigen und Verrat sind für Mammon wie das Atmen, und umgekehrt gilt das auch für das Lecken von Stiefeln. Einige behaupten, dass seine Strafe nach der Abrechnung aufgrund seines schamlosen Kriechens vor Asmodeus stark reduziert wurde. Tatsächlich war er der erste aller Erzteufel, der sich während des Putsches ergab und sogar einige seiner Mitverschwörer verriet.",
				"Trotz all seiner Fehler ist Mammon ein Meister des Seelenhandels. Selbst Asmodeus erkennt an, dass kein Erzteufel Seelen so gut verwalten und verteilen kann wie Mammon. Vielleicht kommt sein Fachwissen von dem enormen Profit, den man mit der Verwaltung von Seelen machen kann, oder vielleicht wollte er einfach nur irgendwo hingehören - niemand weiß es genau.",
				{
					"type": "entries",
					"name": "Mammon's Lair",
					"page": 231,
					"entries": [
						"Mammons Unterschlupf befindet sich in einem grabähnlichen Palast in Minauros, der wie die meisten Gebäude der Stadt ständig im Sumpf versinkt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mammon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Mephistopheles",
			"source": "CoA",
			"entries": [
				"Mephistopheles ist der Herr von Cania, der achten Ebene der Neun Höllen, und neben Asmodeus selbst der furchterregendste Erzbösewicht. Er ist berühmt als der mächtigste Zauberer der Hölle und der Träger einer Macht, die als Höllenfeuer bekannt ist.",
				"Mephistopheles ist ein uraltes Wesen, das vom Alter her mit Asmodeus rivalisiert. Er war für viele Pläne verantwortlich, die darauf abzielten, den Herrn der Neun Höllen zu stürzen. Eines seiner berüchtigtsten Vorhaben war ein Bündnis zwischen ihm, Dispater, Mammon und Geryon. Sie verschworen sich, um die Macht von den anderen Erzteufeln Baalzebul, Zariel, Belial und Moloch zu übernehmen. Mit dieser größeren Macht glaubte Mephistopheles, Asmodeus selbst herausfordern zu können. Doch er wurde von Geryon verraten, der sich heimlich auf die Seite von Asmodeus geschlagen hatte. Trotz der Unverfrorenheit seiner Rebellion war Mephistopheles der Erzteufel, der am wenigsten zu leiden hatte: Er wurde nicht verflucht wie Mammon oder Baalzebul und nicht gestürzt wie Belial, Moloch oder Geryon. Dies hat viele zu der Annahme veranlasst, dass die Beziehung zwischen Asmodeus und Mephistopheles ein uraltes Geheimnis birgt, doch was es sein könnte, ist ein Rätsel, das noch niemand entdeckt hat.",
				"Als oberster Zauberer der Neun Höllen greift Mephistopheles oft auf Magie zurück, wenn er sich verteidigen muss. Doch seine größte Macht beruht auf der Fähigkeit, das Höllenfeuer selbst zu beherrschen. Das Höllenfeuer, das durch Anzapfen der profanen Essenz der Neun Höllen entsteht, ist unvorstellbar und unerträglich heiß. Mephistopheles kann das Höllenfeuer auch nach Belieben formen, was es zu seiner stärksten Waffe macht.",
				{
					"type": "entries",
					"name": "Mephistopheles' Lair",
					"page": 232,
					"entries": [
						"Das Versteck des Erzteufels ist die Zitadelle von Mephistar, die sich im Gletscher von Nargus befindet. Sie ist ein elegant geschnitzter Eispalast und beherbergt Mephistopheles' Privatanwesen sowie Wohnräume für zahlreiche andere Teufel."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Mephistopheles.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Miasmorne",
			"source": "CoA",
			"entries": [
				"Avernus ist ein trostloses Ödland mit zerklüfteten Bergen und metallbesetzten Hügeln, aber die wahre Hässlichkeit in den Augen eines Teufels liegt in den Narben des Krieges, wo sich dämonische Leichen, Waffen und Rüstungen stapeln, die die Dimension mit ihrem chaotischen Gestank infizieren und neue Monster hervorbringen, die die Ordnung der Neun Höllen stören. Die Miasmorne wurden gezüchtet, um nach der Invasion der Abyssal aufzuräumen: große, schwerfällige Monstrositäten, die in der Lage sind, dämonisches Fleisch, Rüstungen, Waffen und zerstörte Kriegsmaschinen zu verschlingen und die Dimension in ihre ursprüngliche Reinheit zurückzuversetzen. Die Monster gediehen über alle Maßen und schleppen nun ihre Bäuche durch viele Schichten der Neun Höllen.",
				{
					"type": "entries",
					"name": "Voracious Detritovores",
					"page": 246,
					"entries": [
						"Miasmorne ähneln massigen, flügellosen Drachen, deren breite Köpfe von großen Fächern flankiert werden, die sie ausbreiten, wenn sie herausgefordert werden. Obwohl sie sich an totem Fleisch laben - oder mit ihren beeindruckenden Zähnen und Kiefern frische Leichen erschaffen - ist ihre bevorzugte Mahlzeit Mineralien. Wo ihre Populationen gewachsen sind, suchen sie nach Metallvorkommen. Eisen und Stahl sind ihre Grundnahrungsmittel, aber sie nehmen auch Gold, Silber, Adamant oder Mithril, wenn es verfügbar ist. Da höllische Städte und Festungen oft aus Eisen gebaut sind, führt dies zu buchstäblichen Löchern in der Sicherheit der Unholde."
					]
				},
				{
					"type": "entries",
					"name": "Armored in Rust",
					"page": 246,
					"entries": [
						"Die Metalle, die sie verschlingen, dienen nicht nur der Versorgung der Monster, sondern auch der Verstärkung ihrer Häute, Knochen und Kiefer. Miasmorne sind ungeheuer schwer und stark, widerstandsfähig gegen gewöhnliche Klingen und so hitzebeständig wie die meisten Bewohner der Neun Höllen. Sie sind nicht von Natur aus aggressiv, aber wenn sie sich erst einmal zum Fressen entschlossen haben, sind sie nur schwer davon abzubringen. Der Speichel der Miasmen korrodiert Metall sehr effizient, und sie machen häufig mitten im Kampf eine Pause, um die brüchigen Flocken von allem, was sie gerade zerstört haben, herunterzusabbern. Wenn sie bedroht werden, stoßen sie Tausende von Metallstacheln aus, die sie in einer Wolke aus Fetzen auf ihre Feinde schleudern und die Luft sowohl mit scharfkantigen Geschossen als auch mit einem großen Schwall ihres rostigen Speichels verpesten. Wenn sie verletzt werden, manifestieren diejenigen, die magische Waffen oder Verteidigungsanlagen verschlungen haben, dieselben Effekte in ihrer Haut und ihren Klauen und verbrauchen ihren inneren Vorrat an verschluckten Arkanen, um diejenigen zu vertreiben, die sie bei ihrem Festmahl stören."
					]
				},
				{
					"type": "entries",
					"name": "Pests and War-beasts",
					"page": 246,
					"entries": [
						"Miasmorne sind in einigen Regionen ein ernsthaftes Problem. Sie nagen an den Mauern von Burgen und Städten, verschlingen ganze Waffenkammern und reißen den Heerscharen der Neun Höllen die Rüstungen ab. Sterbliche Eindringlinge, die die Kreaturen mit Mahlzeiten aus verzaubertem oder hochwertigem Metall anlocken können, können sie sogar als Belagerungsmaschinen einsetzen, um die höllischen Mauern zu überwinden. In anderen Teilen der Neun Höllen werden die Kreaturen als halbdomestizierte Wächter oder Abfallbeseitigungsmonster gehalten. In Avernus, wo sie zuerst gezüchtet wurden, unterhält Zariel eine schlagkräftige Truppe von Pflegern, die die Bestien dazu bringen, sich durch Heerscharen von eindringenden Dämonen zu wälzen, an abyssaler Post zu knabbern und die wertvollen magischen Klingen von Dämonenfürsten zu fressen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Miasmorne.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Oneirovore",
			"source": "CoA",
			"entries": [
				"Die Vorfahren dieser Unholde waren Diener des Göttlichen und der Feen, die die Albträume der Sterblichen verschlangen und für erholsamen Schlaf sorgten. In die Neun Höllen importiert und von Teufeln gezüchtet, wurden die Traumfresser, wie sie auch genannt werden, zu einer mächtigen Waffe, um den Geist der Sterblichen auf subtile Weise zu verderben. Man findet sie überall dort, wo das giftige Laub der Neun Höllen wächst, oft bewacht von Teufeln niedrigen Ranges und Höllenhunden. Wenn sie an schwache Stellen zwischen den Dimensionen gebracht werden, sickern ihre Geister in die Welt der Sterblichen. Dort durchstöbern sie die träumenden Seelen der Sterblichen. Oft verschlingen sie die Hoffnung und die Wunder, die die Menschen inspirieren könnten, ihr Leben zu verbessern.",
				{
					"type": "entries",
					"name": "Placid Herds",
					"page": 248,
					"entries": [
						"Trotz ihres furchterregenden Aussehens sind die Traumfresser für einen Bewohner der Neun Höllen seltsam passiv. Wenn sie angegriffen werden, ist ihr erster Instinkt, sich in ihrem trägen Tempo davonzuschleichen und hohe, klagende Schreie auszustoßen, die jeden Teufel und jedes höllische Monster in Hörweite anlocken. Ihre wütenden Hirten sind meist schnell zur Stelle, um die Bedrohung zu beseitigen."
					]
				},
				{
					"type": "entries",
					"name": "Storehouses of Phantasms",
					"page": 248,
					"entries": [
						"Wenn sie zum Kampf gezwungen werden, ist die stärkste Verteidigung der Traumfresser die Freisetzung ihrer gespeicherten Phantasmagorie. Dies kann die Angreifer auf verschiedene Weise beeinflussen. Eine Freisetzung von Albträumen verdirbt die Art und Weise, wie Nicht-Teufel die Welt um sie herum sehen, und verwandelt alles - auch Verbündete - in abscheuliche Quellen der Angst und Bedrohung, während die Traumfresser selbst in der höllischen Landschaft verschwinden. Andererseits versetzt die Freisetzung von Hoffnung und Wundern die sterblichen Angreifer in einen benommenen und euphorischen Zustand, in dem sie plötzlich von wilden Fantasien zu unmöglichen und waghalsigen Taten ergriffen werden, die sie durch die Höllenlandschaft stürmen lassen und den Kampf vergessen lassen. Derselbe Ausstoß positiver Traumbilder hat eine starke ätzende Wirkung auf höllische Kreaturen, die auf Teufel ähnlich wirkt wie die Explosion eines Stinktiers auf normale Raubtiere."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Oneirovore.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Pain Devil (Excruciarch)",
			"source": "CoA",
			"entries": [
				"Als eine weitere Teufelsart, die sich der Folter verschrieben hat, sind Excruciarchs auch gute Kämpfer und Söldner. Aufgrund ihres Rufs als Folterer von Teufeln werden sie von anderen Teufeln oft verachtet, gelegentlich sogar geschlagen oder getötet, weshalb sie häufig gemeinsam reisen. Ihre Grausamkeit ist in den Neun Höllen bekannt, und ihre Freude am Schmerz gab ihnen ihren Namen. Ein weiteres charakteristisches Merkmal der Schmerzteufel ist ihre Gier: Sie dienen keinem bestimmten Herrn, ihre Loyalität muss erkauft werden.",
				{
					"type": "entries",
					"name": "Masked Devils",
					"page": 249,
					"entries": [
						"Excruciarchs erscheinen in Größe und Form fast humanoid. Ihre Haut ist in der Regel blass, weiß oder rot, und Haare wachsen nirgendwo auf ihrem Körper. Um ihre Identität zu verbergen und sich in gewisser Weise zu schützen, tragen fast alle Schmerzteufel Masken aus verschiedenen Lederarten, die oft mit Stacheln, Hörnern oder Graten verziert sind."
					]
				},
				{
					"type": "entries",
					"name": "Devoted to Pain",
					"page": 249,
					"entries": [
						"Wenn ein Excruciarch in den Kampf zieht, aktiviert er eine einzigartige Fähigkeit, seinen Gegnern Schmerzen zuzufügen. Excruciarchs gedeihen sogar an ihrem eigenen Schmerz und sie kämpfen fast immer bis zum Tod."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Pain Devil (Excruciarch).webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Ramius",
			"source": "CoA",
			"entries": [
				"Ramius Dangremond ist der Kommandant der Höllenreiter von Elturel. Er hat diese Position nie gewollt, aber aufgrund der vielen Todesfälle in den Reihen des Ordens musste er sie übernehmen. Sein Freund und Höllenreiter-Kollege Barachiel war der Hauptgrund dafür, dass er sich zu einem fähigen Kommandanten entwickeln konnte. Der Verlust seines Freundes macht Ramius traurig, und die Nachricht von seiner Gefangenschaft in den Neun Höllen nagt an seiner Seele.",
				"Ramius ist ein geborener Reiter und ein begnadeter Athlet. Die Soldaten, die er anführt, sagen oft, dass es nichts gibt, auf das Ramius nicht reiten kann. Er ist schon auf Pferden, Mammuts und Maschinen in die Schlacht geritten. Loyalität, Ehre und Pflichtbewusstsein sind Tugenden, die Ramius hochhält. Er fürchtet nichts anderes, als diejenigen zu verlieren, die ihm am Herzen liegen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Ramius.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Rimmon",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Rimmon.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Sarevok",
			"source": "CoA",
			"entries": [
				"Sarevok Anchev ist ein mächtiger Deathstalker. Er ist außerdem einer der Bhaalspawn, der sterblichen Nachkommen des toten Gottes Bhaal. Sarevok versuchte, den göttlichen Sitz des Herrn des Mordes zurückzuerobern, der durch das Ableben seines unsterblichen Vaters frei geworden war, aber seine Pläne wurden durchkreuzt, als er von seinem Halbbruder Abdel Adrian getötet wurde, der sein Erbe ablehnte und gegen seine Bhaalspawn-Geschwister kämpfte.",
				"Sarevoks Geist wurde zur Strafe in den Abyss geschickt. Dort kreuzten sich seine Wege ein zweites Mal mit denen von Abdel, als sein edelherziger Bruder sich auf eine gefährliche Reise in die unteren Reiche begab, um einen anderen Bhaalspawn namens Melissan aufzuhalten. Sarevok erklärte sich bereit, Abdel dabei zu helfen, Melissan zu töten, unter der Bedingung, dass Abdel ihm half, den ewigen Qualen des Abyss zu entkommen.",
				"Abdel stimmte zu, und Sarevok wurde in der Welt der Sterblichen wiedergeboren. Nach seiner Wiedergeburt stand Sarevok zu seinem Wort, und die beiden Brüder kämpften Seite an Seite gegen ihre Halbschwester. Schließlich wurde Melissan besiegt, und Sarevok erhielt eine zweite Chance auf Leben.",
				"Mit seiner ungeheuren Kraft, seinem legendären Geschick im Kampf und dem Schwert des Chaos - einer verzauberten Klinge, die Leben raubt - wurde Sarevok zu einem berühmten (und gefürchteten) Söldner. Doch seine vielen Errungenschaften bereiteten ihm keine Freude. Er empfand keinen Nervenkitzel beim Sieg in der Schlacht, keine Freude bei der Zerschlagung seiner Feinde. Die Macht, die er angesammelt hatte, war bitter wie Asche auf seiner Zunge, und er wurde zu einem Mann, der von seinem früheren Leben verfolgt wurde. Die Erkenntnis, dass keine irdischen Errungenschaften jemals mit dem vergleichbar sein würden, was er einst fast besaß - Unsterblichkeit und Gottheit -, ließ ihn gebrochen und leer zurück.",
				"Sarevok stürzte in eine tiefe Verzweiflung. Um seinen Schmerz zu betäuben, gab er sich jedem nur erdenklichen Laster hin und verprasste seinen Reichtum und seine Gesundheit für Alkohol, Drogen und flüchtige Annehmlichkeiten. Sein göttliches Erbe verlangsamte zwar seinen Alterungsprozess, konnte ihn aber nicht ganz aufhalten, und nach Jahrzehnten des Selbstmissbrauchs wurde er schließlich zu einem alten Mann, der in den Straßen von Baldur's Gate bettelte.",
				"So fand ihn sein Vater Bhaal, der wiedergeborene Gott des Mordes. Bhaal erkannte seinen eigenen göttlichen Funken in dem armseligen alten Mann und er spürte, dass Sarevok noch Potenzial hatte. Bhaal rekrutierte ihn als Hohepriester seines jungen Klerus und gab Sarevok eine neue Aufgabe... und eine weitere Chance, ein Agent von Tod und Zerstörung zu werden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Sarevok.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Shredwing",
			"source": "CoA",
			"entries": [
				"Die Fetzenschwingen, die durch den Himmel der Neun Höllen fliegen, sind nicht nur eine ständige Bedrohung für sterbliche und teuflische Reisende, sondern auch eine Erinnerung an die Grausamkeiten einer der schlimmsten Herrscherinnen der Hölle. Obwohl Malagard vom Thron von Malbolge gestürzt und ihr aufgeblähter Körper zerschmettert wurde, bleibt ihre Bosheit in der Bosheit und Grausamkeit ihrer Schöpfungen erhalten.",
				{
					"type": "entries",
					"name": "Born from Bitterness",
					"page": 250,
					"entries": [
						"Auf den ersten Blick sehen Fransenflügler wie Fledermäuse oder Pterodactylus aus, mit einem bedornten Körper zwischen zwei großen geäderten Flügeln, die in einem gezackten Kopf enden. Sie scheinen einen ständig geöffneten Schnabel zu haben, doch bei näherer Betrachtung entpuppt sich dieser als ein Paar bösartiger Stacheln. Obwohl sie wie schreckliche fliegende Kreaturen aussehen, macht die Wahrheit über ihre Herkunft sie noch schrecklicher. Malagard war erdgebunden, und eines der vielen Dinge, auf die sie wahnsinnig neidisch war, war die Fähigkeit der anderen zu fliegen. Einer ihrer Zeitvertreibe war es, Unholden, die ihr missfielen, die Flügel auszureißen und ihnen ein abscheuliches und unnatürliches Eigenleben zu geben, indem sie die verstümmelten Teufel wegwarf und ihre amputierten Teile zu etwas Neuem und Schrecklichem formte. Shredwings sind das Ergebnis ihres Hobbys, das nun in vielen Teilen der Neun Höllen grassiert."
					]
				},
				{
					"type": "entries",
					"name": "Hideous Appetites",
					"page": 250,
					"entries": [
						"Shredwings werden von dem Wunsch getrieben, Schmerzen zuzufügen, und sind noch immer von der Bosheit ihres ursprünglichen Schöpfers besessen. Sie patrouillieren am Himmel der Neun Höllen und stürzen sich in kreischenden Schwärmen auf alles, was schwach genug ist, um sie zu quälen. Wenn sie geflügelte Kreaturen in ihrer Gewalt haben, mobben sie ihr Opfer in der Luft, bis sie ihm die Flügel abreißen können. Die Trophäen tragen sie zu ihren hohen Schlafplätzen, wo die zerfledderten Flügel unter der ätzenden Fürsorge der \"Eltern\" in einen neuen Fetzenflügel verwandelt werden. Für flügellose Beutetiere haben sie andere Methoden. Während sie mit Klauen und Schnabel jagen, halten sie Ausschau nach einer Gelegenheit, sich auf dem Rücken ihrer Beute festzuhalten. Indem sie die Stacheln ihrer Köpfe zwischen die Schultern ihrer Opfer treiben, vollziehen sie eine schreckliche Verschmelzung und werden zu einem Flügelpaar, das sich an die Kreatur heftet und sie davon trägt. Langsam absorbieren sie die Lebenskraft ihres Opfers und erfreuen sich an dessen Schmerz und Angst. Mit der Zeit übernehmen sie die Gliedmaßen und den Körper ihrer Beute und kehren zurück, um alle verbliebenen Gefährten anzugreifen, wobei sie sich an dem Leid erfreuen, das ihr Puppenspiel verursacht. Meistens lassen sie den Kopf bis zum Schluss übrig und erfreuen sich an den Schreien und dem Flehen der unglücklichen Kreatur, die sie an sich gerissen haben."
					]
				},
				{
					"type": "entries",
					"name": "Raised to the Whip",
					"page": 250,
					"entries": [
						"Es gibt kaum etwas Schlimmes in den Neun Höllen, das die Teufel nicht noch schlimmer machen könnten. Shredwings sind widerspenstige und bösartige Kreaturen, aber entschlossene Teufel können sie einfangen und zu einer Form der Domestizierung bringen. Besonders einfallsreiche Jagdgeister, die von den Seelen böser Waldläufer unterstützt werden, haben Rudel von Schredwings darauf abgerichtet, ihre Befehle auszuführen, Beute über die feindlichen Ebenen der Neun Höllen zu verfolgen und auf Befehl anzugreifen. Die Kreaturen sind bestenfalls meuternd, und wehe dem, der Schwäche zeigt oder sich von der Beute überrumpeln lässt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Shredwing.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Styx Dragon",
			"source": "CoA",
			"entries": [
				"Der Styx-Drache ist eines der wenigen drakonischen Wesen, die in den Neun Höllen zu Hause sind. Er ist eine Wasserkreatur, die im Fluss Styx lebt. Das Wasser des Styx hat keine Auswirkung auf seine geistigen Fähigkeiten oder Erinnerungen, und seine Atemwaffe repliziert die Auswirkungen des Styx. Sie ernähren sich hauptsächlich von Teufeln, die töricht genug sind, sich in die Nähe der Ufer des Styx zu begeben, obwohl sie Sterbliche und Leichen den Unholden vorziehen. Gelegentlich wurden Styx-Drachen in nicht-infernalischen Dimensionen gesichtet, möglicherweise, weil sie den Styx bis zu ihrem Ziel bereist haben.",
				{
					"type": "entries",
					"name": "Unusual Dragons",
					"page": 252,
					"entries": [
						"Im Gegensatz zu anderen Drachen haben die Schuppen der Styx-Drachen keine Auswirkungen auf ihre Fähigkeiten und reichen von dunkleren Tönen bis hin zu bunten Schuppen, die jedoch immer trübe erscheinen. Sie haben keine Flügel und nur sehr kleine Gliedmaßen und stützen sich für ihre Beweglichkeit und ihren Kampf hauptsächlich auf ihren Schwanz. Ihr schlangenförmiger Körper eignet sich für schlammige Nester an den Ufern des Styx und für die schnelle Fortbewegung unter Wasser. Gute Kapitäne wissen, wo sich die Gelege der Styx-Drachen entlang des Flusses befinden, und steuern ihre Boote so, dass sie die Kreaturen meiden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Styx Dragon.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Tiax",
			"source": "CoA",
			"entries": [
				"Als langjähriger Kleriker von Cyric, dem Gott der Lügen, ist sich Tiax vieler Dinge absolut sicher - die meisten davon sind völlig unwahr. Nach zwanzig Jahren in Cyric's Klerus ist Tiax' Verstand durch die vielen Tricks des Gottes verdreht worden. Doch selbst wenn er von Fantasie und Täuschung durchdrungen ist, erweist sich die Gunst eines Gottes oft als ein sehr mächtiger Segen. Egal, in welcher Notlage sich Tiax befindet, selbst wenn es die Flammen der Neun Höllen sind, sein Gott wird Mittel und Wege finden, ihn in Sicherheit zu bringen - wenn auch oft nur mit knapper Not.",
				"All diese Beinahezusammenstöße und unwahrscheinlichen Fluchtversuche haben Tiax' Größenwahn nur noch vergrößert. Obwohl er weiß, dass es Cyric' göttliches Eingreifen ist, das ihn rettet, erzählt Tiax jedem, dem er begegnet, dass er in Wirklichkeit ein mächtiger Zauberer ist, und verbirgt so seine Frömmigkeit gegenüber Cyric und die göttliche Macht, die ihm im Gegenzug verliehen wurde.",
				"Wie nicht anders zu erwarten, sind die wichtigsten Eigenschaften von Tiax Übertreibung und Täuschung. Leider kann Tiax' unbedrohliches und absurdes Auftreten für den Ahnungslosen die Illusion von Harmlosigkeit vermitteln. Seine vielen Lügen erscheinen haarsträubend und leicht abzutun, und sein sprunghaftes Verhalten grenzt an völlige Possenreißerei. Manche mögen seine bunte, chaotische Persönlichkeit sogar als charmant empfinden. Sicherlich scheint Koh Tam ihn aus dem einen oder anderen Grund zu tolerieren. Aber täuschen Sie sich nicht: Tiax ist gefährlich. Die Weisen sollten sich in Acht nehmen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tiax.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Tyrant Shadow",
			"source": "CoA",
			"_copy": {
				"name": "Tyrant Shadows",
				"source": "CoA"
			}
		},
		{
			"name": "Tyrant Shadows",
			"source": "CoA",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Die neun Höllen können von der vollkommenen Unterdrückung, die sich die Sterblichen gegenseitig zufügen, nur träumen."
					],
					"by": "Unknown"
				},
				"Neben den Teufeln und Monstern haben die Neun Höllen auch nebulösere Bedrohungen hervorgebracht. Selbst rohe negative Emotionen können in den dunkelsten Bereichen der unteren Dimensionen personifiziert werden. Sie erstarren zu einer Gestalt, die nur Hunger und das Bedürfnis zu jagen kennt. Sie verfolgt diejenigen, die von Ängsten und Unsicherheiten erfüllt sind, die sie sich nicht eingestehen wollen.",
				{
					"type": "entries",
					"name": "Bred from Denial",
					"page": 254,
					"entries": [
						"Tyrannenschatten sind eine Bedrohung, die es nur in den Neun Höllen gibt. Die Sterblichen in den Neun Höllen leben per definitionem in Agonie und Terror. Das Leben eines Teufels ist jedoch selten glücklicher. Die höllische Hierarchie ist hart, und diejenigen, die oben stehen, misshandeln die Unholde unter ihnen ständig und fürchten sich vor jeder Art von Usurpation. Im Gegensatz zu den widerspenstigen Heerscharen des Abyss ist es den Teufeln nie erlaubt, ihrer Bitterkeit freien Lauf zu lassen, sondern sie sind zu Disziplin und Gehorsam verpflichtet. Dieses schwärende Elend, das keinen anderen Ausweg findet, manifestiert sich als unabhängige Kreatur, die sich von dem Teufel, der sie hervorgebracht hat, loslöst, um ihr eigenes bösartiges Leben zu führen. Tyrannenschatten erscheinen meist als riesige, mäulige, pirschende Reptilien, die aus sich windenden Schatten bestehen, es sei denn, sie nehmen besondere Formen an, um die Ängste ihrer Beute auszunutzen."
					]
				},
				{
					"type": "entries",
					"name": "Shifting Stalkers",
					"page": 254,
					"entries": [
						"Tyrannenschatten fühlen sich stark von der Art unterdrückter negativer Emotionen angezogen, die sie hervorgebracht haben. Der Geist starker Sterblicher, die die Schrecken der Neun Höllen tapfer und klaglos ertragen, zieht sie von weit her an, und sie hungern sowohl nach dem Fleisch als auch nach der Angst, die solche Beute erzeugt. Ein wirklich befriedigendes Festmahl für die Tyrannen muss gut vorbereitet werden. Sie pirschen sich stundenlang an ihre Ziele heran, spüren telepathisch, wovor sie sich am meisten fürchten, und verändern ihre Gestalt, um überall, wohin ihr Ziel blickt, Einblicke und Andeutungen von Schrecken zu geben. Sterbliche, die leicht zerbrechen, indem sie ihrer Angst freien Lauf lassen oder in Berserkerwut ausbrechen, sind für sie wenig interessant. Eine Angst, die sich langsam durch die eiserne Disziplin ihres Wirts frisst, wird wie ein gut gereifter Wein genossen. Aus demselben Grund machen sie sich mit Vergnügen über mittelmäßige und geringere Teufel her, deren Leben ein ständiger Kampf zwischen Bitterkeit und Disziplin ist. Die wenigen Sterblichen, die so selbstbewusst sind, dass sie keinerlei Furcht kennen - die fokussiertesten Mönche oder gesegneten Paladine vielleicht - sind für die Schatten der Tyrannen praktisch unsichtbar."
					]
				},
				{
					"type": "entries",
					"name": "Personal Nemeses",
					"page": 254,
					"entries": [
						"Jeder Tyrannenschatten wurde aus dem ressentimentgeladenen Kern eines bestimmten Teufels hervorgebracht, bevor er seine eigene Existenz aufnahm, und die Anwesenheit \"ihres\" Teufels unterstützt den Tyrannen weiterhin. Je höher der Teufel in der internen Hierarchie aufsteigt, desto stärker wird der Tyrann. In dem Maße, wie der Tyrann jagt und schlemmt, wächst die innere Bitterkeit des Teufels, die ihn zu noch größeren Taten des Bösen antreibt und so zu seinem Aufstieg führt. So sehr sie es auch leugnen mögen, selbst die größten Teufel sind von negativen Emotionen durchdrungen. Erzteufel beherrschen ganze Ebenen und hassen und beneiden die Götter. Irgendwo hat vielleicht sogar Asmodeus einen verfolgenden Schatten, der seine Bosheit nährt, während sein großer Status sie noch verstärkt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Tyrant Shadows.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Vorvolaka",
			"source": "CoA",
			"entries": [
				"Es gibt immer wieder Sterbliche, die glauben, sie könnten die Mächte der Neun Höllen überlisten. Eine Strategie besteht darin, dass eine mächtige böse Kreatur ihre Seele dem Inferno verpfändet und dann das ewige Unleben eines Vampirs sucht, um die Teufel um ihre Beute zu betrügen. Die Teufel haben das natürlich alles schon einmal gesehen. Spezialisierte Teams jagen die Übeltäter und verschleppen sie in die Neun Höllen, wo sie in Vorvolakas umgewandelt werden, die in einer Unterwelt, in der dieses Gut äußerst rar ist, ewig nach dem Blut der Sterblichen hungern.",
				{
					"type": "entries",
					"name": "The Ever-Hungry",
					"page": 258,
					"entries": [
						"Die Vorvolakas sind eine Verhöhnung ihrer ursprünglichen Gestalt und sehen aus wie riesige Fledermäuse mit Hauern, die eine humanoide Wendung ihrer Form haben. In ihrer neuen, bestialischen Gestalt ist nur noch ein schwacher Hauch ihrer ursprünglichen Gesichtszüge zu erkennen, ebenso wie ein Echo ihrer Erinnerungen und ihrer Persönlichkeit in ihrem gebrochenen Geist weiterlebt. Sie sind fast nie still oder schweigsam, schreien ihren nagenden Hunger in ihren klagenden Stimmen heraus, bibbern und krallen sich aneinander oder kreisen wie Geier über dem dreisten Himmel der Neun Höllen. Auch wenn normale Vampire von ihrem Appetit getrieben werden, steigert die Verwandlung in einen Vorvolaka diesen Appetit um das Hundertfache, aber das Blut von Sterblichen bleibt die einzige Mahlzeit, die sie auch nur für einen Moment sättigt. Zu sehen, wie hochmütige Vampire durch ihren ständigen, nicht zu stillenden Hunger zu gefräßigen Monstern werden, ist eine Qual, die die Teufel höchst amüsant finden."
					]
				},
				{
					"type": "entries",
					"name": "Hell's Sentries",
					"page": 258,
					"entries": [
						"Viele mächtige Teufel - vor allem in den oberen Schichten von Avernus und Dis - halten Taubenschläge mit hungernden Vorvolakas und dulden ihren Lärm und ihr Gezänk als Gegenleistung für die wichtigsten Dienste, die sie leisten. Die Kreaturen können das Blut von Sterblichen aus meilenweiter Entfernung riechen und geraten beim ersten Anflug eines Lebewesens in helle Aufregung. Manchmal werden die Monster in Käfigen gehalten und dienen lediglich als Warnsystem, damit die Teufel wissen, dass Sterbliche in der Nähe sind. Häufiger werden sie in die Lüfte entlassen, um die Eindringlinge aufzuspüren, wobei ihnen höllische Jäger folgen, um die Scherben aufzusammeln."
					]
				},
				{
					"type": "entries",
					"name": "Frenzied Hunters",
					"page": 258,
					"entries": [
						"Wenn sie lebende Beute finden, stürzen sich die Vorvolakas in großen, schreienden Schwärmen auf die Sterblichen, um sie aufzureißen und sich an ihrem Blut zu sättigen. Mit ihren Hakenkrallen und Hauern reißen sie die Panzerung auf und schlitzen ihre Beute auf, wobei sie ihre eigene Sicherheit völlig außer Acht lassen. Ihr Fleisch regeneriert sich von den meisten Wunden - sonst würden sie sich in ihrem Todeskampf gegenseitig in Stücke reißen - und ihr Hunger ist so groß, dass nur diejenigen mit dem stärksten Glauben sie mit Gebeten und heiligen Symbolen zurückhalten können. Ihre schrillen Schreie zerreißen die Ohren der Zuhörer, was nicht nur körperlich schmerzhaft ist, sondern auch das tiefe Elend der Kreaturen für alle, die es hören, spürbar macht. Die Verzweiflung der Kreaturen, ihr Entsetzen über ihren eigenen gequälten Zustand ist so offensichtlich, dass diejenigen, die gegen sie gekämpft und überlebt haben, mehr Mitleid empfinden als jedes andere Gefühl."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Vorvolaka.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "War Devil",
			"source": "CoA",
			"entries": [
				"Die Kriegsteufel, die durch die Opferung von lebenden und toten Teufeln geschaffen werden, unterscheiden sich in Größe und Gestalt, nicht aber in ihrer Persönlichkeit. Sie sind kampfeslustig und äußerst aggressiv und befehligen oft Legionen kleinerer Teufel in Kriegen. Während es ihnen großen Spaß macht, schwächere Kreaturen zu schikanieren und ihre Dominanz auszuüben, sind sie mächtigeren Kreaturen und höher gestellten Teufeln gegenüber sehr unterwürfig.",
				{
					"type": "entries",
					"name": "Battle Commanders",
					"page": 260,
					"entries": [
						"Kriegsteufel sind auch ihren Schöpfern gegenüber äußerst loyal und befolgen praktisch jeden Befehl, der ihnen erteilt wird. Wenn sie keine Befehle annehmen, sind Kriegsteufel klug genug, um selbst zu befehlen und Entscheidungen zu treffen, was sie zu äußerst talentierten Generälen macht."
					]
				},
				{
					"type": "entries",
					"name": "Mighty Devils",
					"page": 260,
					"entries": [
						"Aufgrund ihrer Bauweise variiert das Aussehen von Kriegsteufeln. Dennoch gibt es ein paar Merkmale, die den meisten ihrer Art gemeinsam sind. Fast alle Kriegsteufel haben dicke, ledrige Flügel, massive, gebogene Hörner und geschärfte Zähne. Außerdem sind sie in der Regel von gewaltiger Größe, da sie aus mehreren anderen Teufeln entstanden sind, wobei die größeren von ihnen in der Regel höhere Ränge einnehmen. Obwohl sie es vorziehen, Stangenwaffen aller Art zu benutzen, sind Kriegsteufel auch unbewaffnet voll leistungsfähig."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/War Devil.webp"
					},
					"credit": "Sebastian Kowoll"
				}
			]
		},
		{
			"name": "Zagum",
			"source": "CoA",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zagum.webp"
					},
					"credit": "Aaron Sims"
				}
			]
		},
		{
			"name": "Zariel",
			"source": "CoA",
			"entries": [
				"Einst ein mächtiger Engel, der die Gezeiten des Blutkriegs überwachen sollte, erlag Zariel dem korrumpierenden Einfluss der Neun Höllen und fiel in Ungnade. Asmodeus bewunderte Zariels Leidenschaft für den Krieg und bot ihr die Herrschaft über Avernus an. Sie nahm sein Angebot an und wurde von Asmodeus in eine Erzteufelin verwandelt.",
				"Zariels Aufstieg erfolgte auf Kosten von Bel, ihrer Vorgängerin als Grubenjägerin. Zariel und Bel hassen sich gegenseitig. Um Bel zu beschäftigen und aus ihrem Blickfeld zu halten, beauftragt Zariel ihn mit dem Schmieden von Waffen, Rüstungen und grausamen Dämonen-Tötungsmaschinen.",
				{
					"type": "entries",
					"name": "Zariel's Lair",
					"page": 235,
					"entries": [
						"Zariel hat ihr Versteck in einer Basaltzitadelle, die sich in Avernus erhebt. Die Festung, die sich über fünf Quadratmeilen erstreckt, ist von Mauern umgeben, die mit hohen Türmen verstärkt sind."
					]
				}
			]
		},
		{
			"name": "Zythan",
			"source": "CoA",
			"entries": [
				"Wie viele andere Halruaaner verbrachte Zythan seine frühen Jahre mit dem Studium der arkanen Künste. Seine Begabung in der Divinationsmagie machte ihn für das Konklave besonders nützlich, und sie suchten schnell nach ihm. Unter ihrer Anleitung erblühten seine Fähigkeiten, und er wurde ein mächtiger Magier. Diejenigen, die ihn persönlich kennen, berichten von seiner sachlichen Persönlichkeit, seinem grünen Haar und seinem dritten Auge, das sich zu öffnen scheint, wenn er Magie wirkt. Er spricht jedoch nur selten über sich selbst und konzentriert sich stattdessen lieber auf die Zukunft.",
				"Als er zum ersten Mal eine offizielle Position im Konklave erhielt, wollte Zythan sich beweisen. Er verbrachte unzählige Stunden damit, in die Zukunft zu blicken und die möglichen Folgen zu untersuchen. In einer schicksalhaften Nacht konnte er gerade noch sehen, wie ein verbotenes Ritual vorbereitet wurde - ein Ritual, das vielen Halruaanern das Leben kosten könnte. Dank seines Blicks konnte das Konklave noch rechtzeitig eingreifen, und er wurde schnell befördert und mit Lob überschüttet.",
				"In den letzten Monaten hatte Zythan das Gefühl, dass etwas nicht stimmt: Zunächst vermutete er ein anderes Ritual in Halruaa. Er forderte die Hilfe der anderen Wahrsager sowie eine mächtige Kristallkugel an, und gemeinsam gelang es ihnen, eine Vision zu entwerfen. Der dunkle Herrscher der Neun Höllen, Asmodeus, wird sehr bald ein großes Übel entfesseln. Obwohl sich das Konklave oft aus nicht-halruaischen Angelegenheiten heraushält, hatten sie keine andere Wahl als zu handeln. Aus diesem Grund wurden die Abenteurer nach Halruaa gerufen.",
				"Zythans Fähigkeiten in arkaner Magie, die sich vor allem auf die Wahrsagerei konzentrieren, erstrecken sich auf alle Schulen. Zwar ist er im Kampf nicht sonderlich geübt, doch kann er sowohl offensive als auch defensive Magie effektiv einsetzen. Abgesehen von seinen magischen Talenten ist er auch für seine hohe Intelligenz bekannt, auch wenn seine sozialen Fähigkeiten noch ausbaufähig sind. Einen Großteil seiner Zeit verbringt er damit, sich alternative Zukünfte anzusehen und sich auf mögliche Gefahren vorzubereiten, so dass ihm nur wenig Zeit für sich selbst bleibt. Er nimmt oft keine Mahlzeiten zu sich, bis er sich schwach fühlt, und wenn er Freunde hätte, wären diese vielleicht besorgt darüber, wie viel Zeit er mit Arbeiten verbringt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/CoA/Zythan.webp"
					},
					"credit": "Lius Lasahido"
				}
			]
		}
	]
}