{
	"monsterFluff": [
		{
			"name": "Adult Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Diese schlanken Drachen nutzen die Macht der Zeit, um Vergangenheit, Gegenwart und Zukunft zu manipulieren. Zeitdrachen-Wyrmlinge werden mit glänzenden Schuppen geboren und haben Hörner, die kaum mehr als Stummel sind. Wenn sie den Fluss der Zeit beherrschen, wachsen ihre Hörner mit verzweigten, regenbogenfarbenen Adern, die die Wege und Möglichkeiten der Zeit andeuten. Uralte Zeitdrachen können Zeittore erschaffen, die mit bestimmten Zeiten und Orten im Multiversum verbunden sind. Damit können sie und verbündete Kreaturen überall in der Zeit reisen, um schicksalsbestimmende Momente zu beeinflussen oder Bedrohungen jenseits des Zeitflusses zu bannen. Aufgrund ihrer Fähigkeit, zwischen den Zeitaltern zu reisen, scheinen Zeitdrachen oft nicht in den üblichen Zeitfluss eingebunden zu sein und haben eine flexible Sicht auf das, was ist, was war und was sein wird.",
						"Zeitdrachen schätzen historische Aufzeichnungen, Objekte, die für untergegangene Kulturen stehen, und Schätze von längst vergangenen Schöpfern. Sie sind fasziniert von Zeitmanipulationsmagie und vergessenem Wissen. Wer auf den Hort eines Zeitdrachen stößt, kann unschätzbare historische Informationen aus vergangenen Epochen finden."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Time Dragon's Lair",
							"entries": [
								"Zeitdrachen verstecken sich oft in den Ruinen alter Zivilisationen oder in Tempeln toter Götter und tun alles, um diese historischen Stätten zu erhalten. Das unstillbare Verlangen eines Zeitdrachen nach Wissen bedeutet, dass er wahrscheinlich mehr als einen solchen Unterschlupf hat.",
								"Der Schwierigkeitsgrad eines uralten oder erwachsenen Zeitdrachens erhöht sich um 1, wenn er in seiner Höhle angetroffen wird."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Adult Time Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Ancient Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Diese schlanken Drachen nutzen die Macht der Zeit, um Vergangenheit, Gegenwart und Zukunft zu manipulieren. Zeitdrachen-Wyrmlinge werden mit glänzenden Schuppen geboren und haben Hörner, die kaum mehr als Stummel sind. Wenn sie den Fluss der Zeit beherrschen, wachsen ihre Hörner mit verzweigten, regenbogenfarbenen Adern, die die Wege und Möglichkeiten der Zeit andeuten.",
						"Uralte Zeitdrachen können Zeittore erschaffen, die mit bestimmten Zeiten und Orten im Multiversum verbunden sind. Damit können sie und verbündete Kreaturen überall in der Zeit reisen, um schicksalsbestimmende Momente zu beeinflussen oder Bedrohungen jenseits des Zeitflusses zu bannen. Aufgrund ihrer Fähigkeit, zwischen den Zeitaltern zu reisen, scheinen Zeitdrachen oft nicht in den üblichen Zeitfluss eingebunden zu sein und haben eine flexible Sicht auf das, was ist, was war und was sein wird.",
						"Zeitdrachen schätzen historische Aufzeichnungen, Objekte, die für untergegangene Kulturen stehen, und Schätze von längst vergangenen Schöpfern. Sie sind fasziniert von Zeitmanipulationsmagie und vergessenem Wissen. Wer auf den Hort eines Zeitdrachen stößt, kann unschätzbare historische Informationen aus vergangenen Epochen finden."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Time Dragon's Lair",
							"entries": [
								"Zeitdrachen verstecken sich oft in den Ruinen alter Zivilisationen oder in Tempeln toter Götter und tun alles, um diese historischen Stätten zu erhalten. Das unstillbare Verlangen eines Zeitdrachen nach Wissen bedeutet, dass er wahrscheinlich mehr als einen solchen Unterschlupf hat.",
								"Der Schwierigkeitsgrad eines uralten oder erwachsenen Zeitdrachens erhöht sich um 1, wenn er in seiner Höhle angetroffen wird."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Ancient Time Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Athar Null",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Athar leugnen die Legitimität der Götter und glauben, dass die so genannten Gottheiten lediglich mächtige Zauberer sind. Um die falschen Götter zu bekämpfen, trainieren die Athar-Nullen, um die Kräfte derer zu negieren, die Magie besitzen. Die Nullen arbeiten im Verborgenen und dienen den Athar als Attentäter und Spione."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Athar Null.webp"
					}
				}
			]
		},
		{
			"name": "Aurumach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Von Redouten in der Nähe der Spitze in der Außenwelt aus überwachen Aurumachs die Erhaltung des kosmischen Status quo und dienen als Anführer und Strategen der Rilmani. Mit geheimnisvoller Magie, okkulten Berechnungen und Netzwerken von Informanten überwachen die Aurumachs die Kräfte auf allen Ebenen. Nur wenn das planare Gleichgewicht zu kollabieren droht, verlassen diese schwer fassbaren, goldhäutigen Wesen die Außenwelt und manifestieren ihre schimmernden Klingen, um diejenigen zu vernichten, die die Stabilität des Multiversums bedrohen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Die Rilmani schützen das Gleichgewicht zwischen den Kräften und Philosophien des Multiversums. Sie bemühen sich um die Aufrechterhaltung des planaren Gleichgewichts und stellen sicher, dass Gut, Böse, Gesetz oder Chaos niemals zu mächtig oder zu schwach werden. Für die Rilmani ist jede dieser Kräfte von grundlegender Bedeutung für die Existenz des Multiversums. Wann immer eine dieser Kräfte das Gleichgewicht zu ihren Gunsten zu kippen droht oder eine Dimension am Rande des Zusammenbruchs steht, handeln die Rilmani, um die Wogen zu glätten.",
								"Obwohl die Rilmani überall anzutreffen sind, trifft man sie am häufigsten in ihrer Heimatdimension, den Außenlanden, an, wo sie dafür sorgen, dass sich keine Macht auf die Konkordanz-Opposition überträgt.",
								"Rilmani sind zweibeinig und haben Körper aus lebendem Metall, deren Aussehen von kaltem Eisen bis zu glänzendem Gold reicht. Die meisten haben glatte Gesichter mit wenigen Gesichtszügen, und ihre außergewöhnliche Anatomie widersetzt sich oft den natürlichen Kräften."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Aurumach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Avoral Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Avorals sind adlerähnliche Zweibeiner mit geflügelten Armen und scharfen, goldenen Augen. Diese vogelartigen Himmlischen verlassen Elysium häufiger als ihre Artgenossen und wandern durch die Außenwelt, wohin auch immer die Winde sie tragen mögen. Als einsame Späher und Plänkler sind Avorale flinke Kämpfer in der Luft, die sich mit rasiermesserscharfen Krallen auf ihre Feinde stürzen und sie in Stücke reißen können."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardinals",
							"entries": [
								"Die nomadisch und friedlich lebenden Guardinals sind animalische Himmlische, die aus Elysium stammen. Guardinals ähneln Humanoiden mit bestialischen Zügen. In ihren täglichen Interaktionen verkörpern die Wächter die Schönheit, Ruhe und Rechtschaffenheit ihrer Heimatdimension. Wächter sind in der gesamten Scherbenwelt anzutreffen, insbesondere in Ekstase, der Torstadt zu Elysium, und in Faunel, der Torstadt zu den Tierlanden.",
								"Obwohl die Guardinals normalerweise freundlich sind und nur langsam zum Zorn neigen, bringt ihre übernatürliche Tugend sie in Konflikt mit den bösen Wesen der unteren Dimensionen. Guardinals verabscheuen Bosheit und gehen ohne zu zögern gegen Ungerechtigkeit und Schurkerei vor. Sie sind entschlossen, Kräfte auszurotten, die Schönheit und Frieden bedrohen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Avoral Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Baernaloth",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Baernaloths sind große, hagere Yugoloths, die sich in den Grauen Wüsten des Hades aufhalten. Ihre graue, vertrocknete Haut erstreckt sich über ihre Knochen, und ihre Köpfe ähneln gehörnten Pferdeschädeln mit glutartigen Augen. Die Weisen debattieren endlos über die Natur der Baernaloths, und in den{@i Bücher der Aufbewahrung}-alten Wälzern, die die wahren Namen der ersten Yugoloths beschreiben, werden Baernaloths nicht erwähnt. Einige behaupten, dass diese rätselhaften Yugoloths von einer ursprünglichen bösen Macht vor anderen Yugoloths erschaffen wurden oder dass sie aus einer Epoche vor der aktuellen Manifestation der Dimensionen stammen. Die Baernaloths weigern sich, dies zu sagen, aber die meisten sind besessen von Geheimnissen und obszönen Überlieferungen über die ferne Vergangenheit und die undurchschaubare Zukunft des Multiversums. Viele dieser seltenen Gelehrten des Profanen versuchen, die Realität im großen Stil zu manipulieren, während andere grausame Experimente in den Dimensionen durchführen. Es heißt, die ersten Demodanden von Carceri wurden von Baernaloths erschaffen.",
						"Baernaloths verbreiten Zwietracht und Verzweiflung unter allen Kreaturen, denen sie begegnen. Sie nutzen ihren Atem, der von der Düsternis des Hades erfüllt ist, um Freunde gegeneinander aufzubringen und genießen dann das Entsetzen, das aufsteigt, wenn ihre Opfer erkennen, wie sie sich gegenseitig verraten haben. Baernaloths nutzen ihre böse Macht, um tödlich verwundete Feinde am Leben zu erhalten, manchmal auf unbestimmte Zeit, um ihr Leiden zu verlängern. Selbst wenn man einen Baernaloth angreift, bringt er Unglück - er kann bewirken, dass die alten Wunden des Angreifers schmerzhaft wieder aufbrechen. Baernaloths sind die ganze Zeit über beunruhigend distanziert und beobachten die Qualen ihrer Opfer ohne Emotionen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Baernaloth's Lair",
							"entries": [
								"Ob in den hoffnungslosen Gefilden des Hades oder in den seltenen Fällen, in denen sie in einer anderen Dimension lauern, halten sich die Baernaloths in entlegenen Bergklippen und abgelegenen Höhlen auf. In ihren Höhlen gibt es reichlich Platz, um \"Gäste\" zu beherbergen und festzuhalten, insbesondere diejenigen, die die Baernaloths an der Schwelle des Todes halten.",
								"Der Schwierigkeitsgrad eines Baernaloths ist 18 (20.000 EP), wenn er in seiner Höhle angetroffen wird."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Baernaloth.webp"
					}
				}
			]
		},
		{
			"name": "Bariaur Wanderer",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die aus Ysgard stammenden Bariauren sind zentaurenähnliche Himmlische mit dem Unterkörper von Ziegen, humanoiden Oberkörpern und gebogenen Hörnern. Einige Bariauren stillen ihre Wanderlust, indem sie ihre Heimatdimension, die Scherbenwelt, und das Große Rad dahinter erforschen. Diese Bariaur-Wanderer dienen oft als Fremdenführer in der Scherbenwelt und helfen Besuchern, indem sie eifrig Vorschläge für Attraktionen in der Torstadt und andere interessante Punkte machen. Während ihrer Reisen absorbieren diese zähen Wanderer die umgebenden planaren Energien, passen sich den riesigen und vielfältigen Landschaften der Äußeren Ebenen an und nehmen häufig Aspekte dieser Ebenen an (siehe \"Planare Einflüsse\" in{@i Mores Planar-Parade})."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Bariaur Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Bleak Cabal Void Soother",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ein Void Soother kümmert sich um Kreaturen, die von Flüchen und den negativen Auswirkungen der Dimensionen betroffen sind. Diese Krieger begeben sich auf gefährliche Dimensionen und in Gebiete, die von Konflikten zerrissen sind, um denen, die sie dort vorfinden, Linderung zu verschaffen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Bleak Cabal Void Soother.webp"
					}
				}
			]
		},
		{
			"name": "Cranium Rat Squeaker",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Schädelratten-Quietscher von Sigil haben keine Verbindung zu den Mind Flayern, die ihre Vorfahren erschaffen haben. Vielmehr kooperieren diese magischen Nagetiere mit den Bewohnern der Stadt der Türen, sei es durch einfaches Zusammenleben oder durch die Verfolgung größerer Ambitionen. Wenn sich die Squeaker in großer Zahl versammeln, verschmelzen ihre Schwärme zu einer einzigen Intelligenz mit erweiterten psionischen Fähigkeiten und den gesammelten Erinnerungen ihrer Mitglieder."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cranium Rat Squeaker.webp"
					}
				}
			]
		},
		{
			"name": "Cranium Rat Squeaker Swarm",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Schädelratten-Quietscher von Sigil haben keine Verbindung zu den Mind Flayern, die ihre Vorfahren erschaffen haben. Vielmehr kooperieren diese magischen Nagetiere mit den Bewohnern der Stadt der Türen, sei es durch einfaches Zusammenleben oder durch die Verfolgung größerer Ambitionen. Wenn sich die Squeaker in großer Zahl versammeln, verschmelzen ihre Schwärme zu einer einzigen Intelligenz mit erweiterten psionischen Fähigkeiten und den gesammelten Erinnerungen ihrer Mitglieder."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cranium Rat Squeaker Swarm.webp"
					}
				}
			]
		},
		{
			"name": "Cuprilach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Cuprilachs infiltrieren Orte der Macht im gesamten Multiversum und dienen als Spione und Attentäter. Sie schlagen chirurgisch zu und befolgen die Befehle der Aurumachs ohne Fragen oder Gefühle.",
						"Cuprilachs haben einen drahtigen, kupfernen Körperbau und einen über der Taille schwebenden Oberkörper, der durch eine schwebende, polierte Kugel getrennt ist. Beweglich und mit einem Arsenal an Täuschungsmagie bewaffnet, tun Cuprilachs alles, was sie tun müssen, um ihre Missionen zu erfüllen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Die Rilmani schützen das Gleichgewicht zwischen den Kräften und Philosophien des Multiversums. Sie bemühen sich um die Aufrechterhaltung des planaren Gleichgewichts und stellen sicher, dass Gut, Böse, Gesetz oder Chaos niemals zu mächtig oder zu schwach werden. Für die Rilmani ist jede dieser Kräfte von grundlegender Bedeutung für die Existenz des Multiversums. Wann immer eine dieser Kräfte das Gleichgewicht zu ihren Gunsten zu kippen droht oder eine Dimension am Rande des Zusammenbruchs steht, handeln die Rilmani, um die Wogen zu glätten.",
								"Obwohl die Rilmani überall anzutreffen sind, trifft man sie am häufigsten in ihrer Heimatdimension, den Außenlanden, an, wo sie dafür sorgen, dass sich keine Macht auf die Konkordanz-Opposition überträgt.",
								"Rilmani sind zweibeinig und haben Körper aus lebendem Metall, deren Aussehen von kaltem Eisen bis zu glänzendem Gold reicht. Die meisten haben glatte Gesichter mit wenigen Gesichtszügen, und ihre außergewöhnliche Anatomie widersetzt sich oft den natürlichen Kräften."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cuprilach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Dabus",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Inmitten des geschäftigen Treibens auf Sigils Straßen treiben grauhäutige, vage menschenähnliche Gestalten mit eingerollten Hörnern. Wo sie unterwegs sind, schließen sich Risse im Mörtel, schweben verirrte Ziegel wieder an ihren Platz und werden zerstörte Stadtblöcke wieder aufgebaut. Dies sind die Dabus, die stillen Wächter von Sigil und treuen Diener der Herrin der Schmerzen.",
						"Dabus patrouillieren in der Stadt der Tore, um öffentliche Gebäude, Portale und Versorgungseinrichtungen zu warten. Sie nutzen ihre angeborene Fähigkeit, die Infrastruktur von Sigil zu manipulieren, nicht nur, um Reparaturen durchzuführen, sondern auch, um Individuen zu bekämpfen, die den Betrieb der Stadt stören oder gegen die Edikte der Herrin verstoßen, indem sie Ziegelsteine auf Störenfriede schleudern und sie unterwerfen, indem sie die Straßen dazu bringen, greifende Pflastersteinhände hervorzubringen.",
						"Wenn Dabus kommunizieren, sprechen oder unterschreiben sie keine Worte, sondern erschaffen esoterische, illusorische Bilder und Symbole vor sich selbst. Gelehrte haben den Ursprung der schwer verständlichen Rebusse der Dabus noch nicht geklärt, obwohl einige spekulieren, dass ihre Etymologie vor Sigil selbst liegt."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Dabus.webp"
					}
				}
			]
		},
		{
			"name": "Darkweaver",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Als arachnide Raubtiere der Schattenwelt bewohnen die Dunkelweber Höhlen, Verliese und andere dunkle Orte im gesamten Multiversum, einschließlich Undersigil und der windgepeitschten Finsternis von Pandemonium. Ein Dunkelweber lauert in den Schatten seiner Höhle und wartet darauf, dass eine unglückliche Beute vorbeikommt. Wenn sich ein Ziel nähert, feuert der Dunkelweber Netze aus reinem Schatten auf seine Beute und zieht das Opfer dann in die Dunkelheit.",
						"Dunkelweber sind fasziniert von Sinneseindrücken - vor allem vom Geschmack - und davon, wie Wesen aus anderen Dimensionen die Realität erleben. Für sie ist der Akt des Essens eine Erfahrung, die man in die Länge ziehen und auskosten muss, wobei jede Mahlzeit in all ihren Facetten betrachtet wird. Ganz gleich, ob es sich um einen Dämon, einen Archon, einen kämpfenden Halbling oder ein katatonisches Maultier handelt, alle diese Mahlzeiten sind für einen Dunkelweber kulinarische Köstlichkeiten, die aus der kosmischen Küche des Multiversums serviert werden. Diese spinnenartigen Schrecken schätzen Beschreibungen von Sinneseindrücken aus zweiter Hand, vor allem solche, die sie in ihrer heimischen Umgebung wahrscheinlich nicht erleben würden. Der Gefangene eines Dunkelwebers kann seinen Verzehr hinauszögern, indem er dem Monster von seinen Erlebnissen, insbesondere von großartigen Mahlzeiten, erzählt. Manche können einen Dunkelweber sogar davon überzeugen, sie freizulassen, wenn sie versprechen, mit seltenen Gewürzen oder einzigartigen Mahlzeiten zurückzukehren. Diejenigen, die es schaffen, einem Dunkelweber zu entkommen, sollten es sich jedoch zweimal überlegen, ob sie in die Höhle der Kreatur zurückkehren wollen, denn Dunkelweber stellen ihren Appetit über das Feilschen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Darkweaver's Lair",
							"entries": [
								"Dunkelweber leben in lichtlosen Höhlen und bevorzugen Orte, die von pechschwarzen Dimensionen berührt werden, wie z.B. Pandemonium oder die Schattenfell. Dunkelweber leben meist an abgelegenen Orten, wo sie ungestört ihre Schattennetze weben können.",
								"Ein Dunkelweber, der in seiner Höhle angetroffen wird, hat einen Schwierigkeitsgrad von 11 (7.200 EP)."
							]
						},
						{
							"type": "entries",
							"name": "Darkweaver Webs",
							"entries": [
								"Das Netz eines Dunkelwebers hat eine 50-prozentige Chance, dass es {@dice 1d6} Kokons enthält. Würfle auf der Tabelle mit den Inhalten der Dunkelweber-Kokons, um zu bestimmen, was sich in jedem dieser schattenhaften Gebilde befinden könnte.",
								{
									"type": "table",
									"colLabels": [
										"d6",
										"Category"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Wirf einen Würfel. Wenn du eine gerade Zahl würfelst, enthält der Kokon die Knochen eines Humanoiden. Wenn du eine ungerade Zahl würfelst, enthält der Kokon die Knochen einer nicht-humanoiden Kreatur, z. B. eines Flumphs oder eines Maultiers."
										],
										[
											"2",
											"Ein Insektenschwarm, der ein Jungtier der Dunkelweber sein könnte"
										],
										[
											"3",
											"Eine Leiche, die ein Glas mit Universallösungsmittel in der Hand hält, dessen Deckel leicht verklebt ist"
										],
										[
											"4",
											"Eine Sammlung von Speisekarten von Restaurants in Sigil"
										],
										[
											"5",
											"{@dice 4d12} Goldstücke inmitten einer aufgeschlossenen Aufschlämmung"
										],
										[
											"6",
											"Ein halblinker Bürger oder ein musterhafter Gardist, den der Dunkelweber vergessen hat"
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Darkweaver.webp"
					}
				}
			]
		},
		{
			"name": "Decaton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Dekatonen sind die kleinsten der Hierarchen und überwachen das körperliche Wohlbefinden der Basismodrons. Zwei Stummelbeine stützen ihren kugelförmigen Körper, und zehn mechanische Tentakel ragen aus ihrem runden Rahmen in alle Richtungen heraus. Ihre Köpfe enthalten zehn Augen, mit denen sie die Operationen der umliegenden Basismodronen beobachten können. In Notfällen kann ein Dekaton aus jedem seiner zehn Augen einen Stromstoß abfeuern, der eine tödliche Wirkung hat und sie synchronisiert."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Die in der Dimension von Mechanus erschaffenen Modronen sind teilweise mechanische Wesen, die einer strengen Hierarchie angehören. Jeder Modron gehorcht pflichtbewusst den Befehlen des direkt über ihm stehenden Ranges und fungiert seinerseits als Vorgesetzter des direkt unter ihm stehenden Ranges, indem er Befehle von Paragonen des Gesetzes an den niedrigsten Monodron weitergibt. Während die meisten Modronen die rangniedrigeren Basis-Modronen - Monodronen, Duodronen, Tridronen, Quadronen und Pentadronen - sind, haben die Modronen der oberen Hierarchiestufen Führungspositionen inne und sorgen für Ordnung in Mechanus und den anderen Reichen. Weitere Informationen über Modrons finden Sie in der{@i Monster-Handbuch}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Decaton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Doomguard Doom Lord",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Doom Lords sind die ranghöchsten Mitglieder der Doomguard und verkörpern den unausweichlichen Zusammenbruch des Multiversums zu Staub. Die bloße Anwesenheit der Schicksalsfürsten löscht das Leben schwächerer Feinde aus, und die stärksten Mauern zerbröckeln vor ihnen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Doomguard Doom Lord.webp"
					}
				}
			]
		},
		{
			"name": "Doomguard Rot Blade",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Fäulnisklingen sind die entropischen Hebel, mit denen die Schicksalswache den natürlichen Zerfall des Multiversums beschleunigt. Diese Mitglieder schwingen Waffen, die in nekrotische Energie getaucht sind und ihre Feinde in Asche verwandeln können."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Doomguard Rot Blade.webp"
					}
				}
			]
		},
		{
			"name": "Eater of Knowledge",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wissensfresser sind schwerfällige, zweibeinige Massen aus quetschenden Muskeln und freiliegender Hirnmasse, die ursprünglich vom Hirnfressergott Ilsensine erschaffen wurden und nun von einigen Anhängern dieses Gottes produziert werden. Diese grobschlächtigen Hulks sammeln Informationen von anderen, indem sie Gehirne verschlingen, bevor sie mit köstlichen Geheimnissen zu ihren Meistern zurückkehren. Im Gegensatz zu den Illithiden, die ihre Feinde mit psionischer Kraft überwältigen, nutzen die Wissensfresser ihre Körperkraft, um ihre Beute festzuhalten, während sie mit ihren kräftigen Tentakeln die Gehirne ihrer Opfer aufbrechen. Der Verzehr von Gehirnen stärkt die psionische Kraft dieser Bestien und macht Wissensfresser mit jedem verschlungenen Gehirn tödlicher."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Eater of Knowledge.webp"
					}
				}
			]
		},
		{
			"name": "Equinal Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die pferdeähnlichen Einhufer gehören zu den stärksten Wächtertieren. Sie haben lange Gesichter und Schopfmähnen, und ihre kräftigen Beine mit den Sprunggelenken tragen sie über weite Strecken. Diese gutmütigen, ungestümen Himmlischen prahlen mit ihrer Kraft und schrecken nur selten vor einer Herausforderung zurück. Sie sind zäh und mutig und benutzen ihre eisenharten Fäuste, um das Böse zu zermalmen. Equinals können auch einen mächtigen Schrei ausstoßen, der ihre Feinde zum Stehen bringt."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardinals",
							"entries": [
								"Die nomadisch und friedlich lebenden Guardinals sind animalische Himmlische, die aus Elysium stammen. Guardinals ähneln Humanoiden mit bestialischen Zügen. In ihren täglichen Interaktionen verkörpern die Wächter die Schönheit, Ruhe und Rechtschaffenheit ihrer Heimatdimension. Wächter sind in der gesamten Scherbenwelt anzutreffen, insbesondere in Ekstase, der Torstadt zu Elysium, und in Faunel, der Torstadt zu den Tierlanden.",
								"Obwohl die Guardinals normalerweise freundlich sind und nur langsam zum Zorn neigen, bringt ihre übernatürliche Tugend sie in Konflikt mit den bösen Wesen der unteren Dimensionen. Guardinals verabscheuen Bosheit und gehen ohne zu zögern gegen Ungerechtigkeit und Schurkerei vor. Sie sind entschlossen, Kräfte auszurotten, die Schönheit und Frieden bedrohen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Equinal Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Farastu Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Farastus, auch bekannt als teerhaltige Demodanden, sind die kleinsten der Demodanden. Diese gewalttätigen Unholde saugen dicken, klebrigen Teer aus, der an allem haftet, was er berührt. Die arroganten und grausamen Farastus quälen mit Vorliebe diejenigen, die schwächer sind als sie selbst. Aufgrund ihrer scharfen Sinne und ihrer bösartigen Ader arbeiten Farastus manchmal als Jäger, die diejenigen aufspüren, die aus Carceri fliehen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodands",
							"entries": [
								"Demodands, auch Gehreleths genannt, sind Unholde aus den tarterianischen Tiefen von Carceri. Diese verbitterten, bösen Kreaturen wurden vor langer Zeit wegen vergessener Vergehen in die Gefängnisebene verbannt und haben sich selbst zu den Kerkermeistern der Dimension ernannt. Die Demodands verteidigen die wenigen bekannten Portale, die aus Carceri herausführen, auf bösartige Weise und quälen rücksichtslos andere Kreaturen, die dort gefangen sind.",
								"Demodanden, die es schaffen, Carceri zu verlassen, wissen, dass sie dazu verdammt sind, zurückzukehren; ein Demodand, der außerhalb von Carceri stirbt, formt sich dort in einem quälenden Prozess neu, der {@dice 2d20} Tage dauert. Selbst diejenigen, die auf anderen Dimensionen überleben, werden schließlich von einer Art planarem Faden zurückgezogen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Farastu Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Fated Shaker",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Schicksalserschütterer sind Tyrannen, die diejenigen, die bei den Steuereintreibern und Vertreibern der Fraktion verschuldet sind, aus dem Weg räumen. Diese Vollstrecker nutzen ihre Magie, um diejenigen einzuschüchtern und zu unterwerfen, die versuchen, sich ihnen zu widersetzen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Fated Shaker.webp"
					}
				}
			]
		},
		{
			"name": "Ferrumach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ferrumachs sind die Fußsoldaten der Rilmani, die das Gleichgewicht zwischen den Dimensionen durch kriegerische Gewalt aufrechterhalten. Sie verteidigen die Sphäre und kämpfen unter dem Kommando der Aurumachs, um die Neutralität des Multiversums zu schützen. Ferrumachs glänzen mit dem Glanz von blankem Eisen. Ihre Körper sind rasiermesserscharf geschliffen, und sie können daraus Bolzen aus geschärftem Metall schleudern."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"Die Rilmani schützen das Gleichgewicht zwischen den Kräften und Philosophien des Multiversums. Sie bemühen sich um die Aufrechterhaltung des planaren Gleichgewichts und stellen sicher, dass Gut, Böse, Gesetz oder Chaos niemals zu mächtig oder zu schwach werden. Für die Rilmani ist jede dieser Kräfte von grundlegender Bedeutung für die Existenz des Multiversums. Wann immer eine dieser Kräfte das Gleichgewicht zu ihren Gunsten zu kippen droht oder eine Dimension am Rande des Zusammenbruchs steht, handeln die Rilmani, um die Wogen zu glätten.",
								"Obwohl die Rilmani überall anzutreffen sind, trifft man sie am häufigsten in ihrer Heimatdimension, den Außenlanden, an, wo sie dafür sorgen, dass sich keine Macht auf die Konkordanz-Opposition überträgt.",
								"Rilmani sind zweibeinig und haben Körper aus lebendem Metall, deren Aussehen von kaltem Eisen bis zu glänzendem Gold reicht. Die meisten haben glatte Gesichter mit wenigen Gesichtszügen, und ihre außergewöhnliche Anatomie widersetzt sich oft den natürlichen Kräften."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Ferrumach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Fraternity of Order Law Bender",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Mitglieder der Bruderschaft der Ordnung finden und nutzen Schlupflöcher in den Gesetzen des Multiversums. Gesetzesbrecher sind Magistrate, die die Regeln der Wahrscheinlichkeit und des Raums umgehen, sich frei bewegen und die Ergebnisse der Handlungen um sie herum manipulieren."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Fraternity of Order Law Bender.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Futurist",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Githzerai-Futuristen haben ihre Grenzen durch konzentrierte Meditation überwunden und können nun einen Blick in die Zukunft werfen. Sie sehen den möglichen Ausgang von Schlachten voraus und nutzen diese Vorzeichen, um das Gleichgewicht zu ihren Gunsten zu beeinflussen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Githzerai",
							"entries": [
								"Die Githzerai stammen von einem uralten Volk ab, das auch die Vorfahren der Githyanki waren, die alle von den Bewusstseinsveränderern zerstört oder umgewandelt wurden. Viele Githzerai leben in der Vorhölle und verfeinern ihre psionischen Kräfte, indem sie ihre Heimat in dieser chaotischen Dimension formen. Die hier beschriebenen Githzerai durchqueren oft die Dimensionen, indem sie durch die Portale in Sigil und der Scherbenwelt zwischen ihnen hin- und herreisen. Um mehr über andere Githzerai zu erfahren, siehe die{@i Monster-Handbuch}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Futurist.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Traveler",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Githzerai-Reisende wandern durch das Multiversum, um zu trainieren und kosmische Erleuchtung zu erlangen. Diese Githzerai lernen, planare Energien zu manipulieren, um wundersame Effekte zu erzielen.",
						"Die Githzerai stammen von einem uralten Volk ab, das auch die Vorfahren der Githyanki waren, die alle von den Bewusstseinsveränderern zerstört oder umgewandelt wurden. Viele Githzerai leben in der Vorhölle und verfeinern ihre psionischen Kräfte, indem sie ihre Heimat in dieser chaotischen Dimension formen. Die hier beschriebenen Githzerai durchqueren oft die Dimensionen, indem sie durch die Portale in Sigil und der Scherbenwelt zwischen ihnen hin- und herreisen. Um mehr über andere Githzerai zu erfahren, siehe die{@i Monster-Handbuch}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Traveler.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Uniter",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Githzerai-Unitarier treten eher für Weisheit und Einigkeit als für Gewalt ein. Viele Unitarier sind Mitglieder der Sha'sal Khou, einer Gruppe von Githyanki und Githzerai, die sich zusammengeschlossen haben, um das Volk der Gith wieder zu vereinen. Als fähige Kampfsportler neigen die Unitarier eher dazu, ihre Gegner zu entwaffnen und zu überwältigen, als sie zu vernichten."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Githzerai",
							"entries": [
								"Die Githzerai stammen von einem uralten Volk ab, das auch die Vorfahren der Githyanki waren, die alle von den Bewusstseinsveränderern zerstört oder umgewandelt wurden. Viele Githzerai leben in der Vorhölle und verfeinern ihre psionischen Kräfte, indem sie ihre Heimat in dieser chaotischen Dimension formen. Die hier beschriebenen Githzerai durchqueren oft die Dimensionen, indem sie durch die Portale in Sigil und der Scherbenwelt zwischen ihnen hin- und herreisen. Um mehr über andere Githzerai zu erfahren, siehe die{@i Monster-Handbuch}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Uniter.webp"
					}
				}
			]
		},
		{
			"name": "Hands of Havoc Fire Starter",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die pyromanischen Agenten, die als Feuerstarter bekannt sind, brennen unterdrückende Systeme durch Chaos und Flammen weg. Sie schwingen Hämmer, die magische Flammen ausstoßen - perfekt zum Zerschlagen und Verbrennen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hands of Havoc Fire Starter.webp"
					}
				}
			]
		},
		{
			"name": "Harmonium Captain",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Harmonium-Kapitäne führen Friedenswächter-Patrouillen in ganz Sigil an. Sie unterstützen ihre Untergebenen im Kampf und bringen mit ihren Befehlen die Autorität des Harmoniums auf die Verdächtigen herab."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Harmonium Captain.webp"
					}
				}
			]
		},
		{
			"name": "Harmonium Peacekeeper",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Friedenswächter tragen unverwechselbare rote Plattenrüstungen und führen planare Menschenfänger, Stangenwaffen, deren Metallzangen verhindern, dass Verbrecher, die in ihrem Griff eingeklemmt sind, wegteleportiert werden, was sie zu einem ausgezeichneten Mittel macht, um Übeltäter in Sigil zu fassen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Harmonium Peacekeeper.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Remnant",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Überbleibsel sind Duster, die mit Hilfe von Ritualen den Untod anstrebten, aber scheiterten. Als Verbindungsmänner und Spione leben diese Agenten auf halbem Weg zwischen Leben und Tod."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Heralds of Dust Remnant.webp"
					}
				}
			]
		},
		{
			"name": "Hexton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wenn die Armeen von Mechanus gegen die Mächte des Chaos mobilisieren, sind die Hextons die Feldgeneräle, die die Modron-Truppen befehligen. Diese schwerfälligen Hierarchen führen Gruppen von Modronen bei Unternehmungen außerhalb von Mechanus an, wobei das bekannteste Beispiel der Große Modronenmarsch ist. Hextons haben einen massiven Rahmen, der mit sechs glänzenden Flanschen besetzt ist. Sie verfügen über ein Paar Arme und Tentakel, die beide in kräftigen Zangen enden."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Die in der Dimension von Mechanus erschaffenen Modronen sind teilweise mechanische Wesen, die einer strengen Hierarchie angehören. Jeder Modron gehorcht pflichtbewusst den Befehlen des direkt über ihm stehenden Ranges und fungiert seinerseits als Vorgesetzter des direkt unter ihm stehenden Ranges, indem er Befehle von Paragonen des Gesetzes an den niedrigsten Monodron weitergibt. Während die meisten Modronen die rangniedrigeren Basis-Modronen - Monodronen, Duodronen, Tridronen, Quadronen und Pentadronen - sind, haben die Modronen der oberen Hierarchiestufen Führungspositionen inne und sorgen für Ordnung in Mechanus und den anderen Reichen. Weitere Informationen über Modrons finden Sie in der{@i Monster-Handbuch}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hexton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Hound Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hundearchonten sind die Fußsoldaten des Berges Celestia, deren Aufgabe es ist, die Unschuldigen und Hilflosen zu schützen. Als treue Verteidiger führen diese zweibeinigen Krieger Klingen mit leuchtendem Glanz und können die Gestalt von Hunden annehmen, um als Hunde und Wölfe unauffällig friedliche Gemeinden zu bewachen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archons",
							"entries": [
								"Archonten sind die Bewohner der Sieben Himmel des Berges Celestia. Von den Mächten der Ordnung und des Wohlwollens erschaffen, verteidigen Archons ihre Heimat vor teuflischen Übergriffen und beschützen jene, die von bösen Mächten bedroht werden. Archonten sind geschickte Kommunikatoren, die alle Sprachen des Multiversums sprechen können. Wenn sie zum Kampf gezwungen werden, ziehen sie es vor, ihre Feinde zu unterwerfen. Gegen Unholde sind Archonten jedoch zornige Kämpfer, die die gerechte Rache des Berges Celestia manifestieren, um die Bösen zu vernichten.",
								"Die Form jedes Archons entspricht seinem Platz in der himmlischen Hierarchie. Im Kampf strahlen Archonten die ganze Wut der oberen Dimensionen aus, um ihre Verbündeten zu stärken und ihre Feinde einzuschüchtern."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hound Archon.webp"
					}
				}
			]
		},
		{
			"name": "Kelubar Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Kelubars, manchmal auch schleimige Demodanden genannt, sind die Bürokraten von Carceri, die als Vermittler zwischen Farastus und Shators existieren. Sie sind gedrungen und ihre Haut trieft von einem übel riechenden, säurehaltigen Schleim. Kelubars erfreuen sich an der Unterwürfigkeit anderer, und sie ziehen es vor, mit Worten zu kämpfen - oder zumindest ihre Farastu-Schergen zu schicken -, anstatt direkt zu kämpfen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodands",
							"entries": [
								"Demodands, auch Gehreleths genannt, sind Unholde aus den tarterianischen Tiefen von Carceri. Diese verbitterten, bösen Kreaturen wurden vor langer Zeit wegen vergessener Vergehen in die Gefängnisebene verbannt und haben sich selbst zu den Kerkermeistern der Dimension ernannt. Die Demodands verteidigen die wenigen bekannten Portale, die aus Carceri herausführen, auf bösartige Weise und quälen rücksichtslos andere Kreaturen, die dort gefangen sind.",
								"Demodanden, die es schaffen, Carceri zu verlassen, wissen, dass sie dazu verdammt sind, zurückzukehren; ein Demodand, der außerhalb von Carceri stirbt, formt sich dort in einem quälenden Prozess neu, der {@dice 2d20} Tage dauert. Selbst diejenigen, die auf anderen Dimensionen überleben, werden schließlich von einer Art planarem Faden zurückgezogen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Kelubar Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Kolyarut",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Der von Primus, dem Anführer der Modronen, geschaffene Kolyarut ist eine wundersame Maschine, die in der Lage ist, verbindliche Verträge zwischen Parteien zu schmieden. Von der Halle der Konkordanz in Sigil aus beurteilt der Kolyarut die Bedürfnisse planarer Wesen, die einzigartig verbindliche Bedingungen suchen, und schmiedet eisenharte Verträge. Diejenigen, die diese Verträge brechen, werden von den Maruts verfolgt (siehe {@i Mordenkainen präsentiert: Ungeheuer des Multiversums}) und auf brutalste Weise bestraft.",
						"In Fällen, in denen die Bedingungen eines Vertrags oder eine grundlegende Wahrheit einer Vereinbarung in Frage gestellt werden, sendet der Kolyarut einen Teil seiner selbst in die Dimensionen, um die Wahrheit zu suchen. Diese auch als Kolyaruts bekannten Manifestationen der großen Maschine fungieren als multiversale Ermittler und suchen nach Antworten auf bestimmte Fragen. Sobald ihre Fragen beantwortet sind, erstatten sie ihrem Schöpfer Bericht und ermöglichen es den Kolyarut, ein genaues Urteil zu fällen.",
						"Kolyaruts sind vierarmige Wesen der Magie und Maschinerie. Wie die Maruts sind sie unausweichlich, Wesen, die sich der reibungslosen Durchsetzung von Gesetzen in den Dimensionen verschrieben haben. Kolyaruts schwingen Klingen mit tödlicher Effizienz, die es ihnen erlauben, sich auf ihren Ausflügen zu verteidigen und jeden zu zerschneiden, der die Wahrheit verdunkelt.",
						"Gelegentlich leiht die Halle der Konkordanz Koljaruts an rechtschaffene Wesen aus, die ein inhärentes Interesse am geordneten Funktionieren des Multiversums haben, und hilft ihnen bei der Suche nach Antworten von planarer Bedeutung."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Kolyarut.webp"
					}
				}
			]
		},
		{
			"name": "Lantern Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Laternenarchone sind die rangniedrigsten Archonten und begrüßen neu auf dem Berg Celestia ankommende Seelen. Sie leuchten jenen den Weg, die die Dimension mit Ehrfurcht und Respekt durchqueren. Sie erscheinen als glühende, geflügelte Kugeln aus dampfförmigem Licht, die in ein glänzendes Metallgitter gehüllt sind, obwohl sie nicht mehr physische Substanz als Rauch haben.",
						"Wenn sie mit bösen Absichten auf diejenigen treffen, die sich ihnen nähern, schlagen die Laternenarchone mit sengenden Blitzen aus gebündeltem Licht zu, wobei sie zwischen den Blitzen von Ort zu Ort huschen, um ihre Feinde zu verwirren."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archons",
							"entries": [
								"Archonten sind die Bewohner der Sieben Himmel des Berges Celestia. Von den Mächten der Ordnung und des Wohlwollens erschaffen, verteidigen Archons ihre Heimat vor teuflischen Übergriffen und beschützen jene, die von bösen Mächten bedroht werden. Archonten sind geschickte Kommunikatoren, die alle Sprachen des Multiversums sprechen können. Wenn sie zum Kampf gezwungen werden, ziehen sie es vor, ihre Feinde zu unterwerfen. Gegen Unholde sind Archonten jedoch zornige Kämpfer, die die gerechte Rache des Berges Celestia manifestieren, um die Bösen zu vernichten.",
								"Die Form jedes Archons entspricht seinem Platz in der himmlischen Hierarchie. Im Kampf strahlen Archonten die ganze Wut der oberen Dimensionen aus, um ihre Verbündeten zu stärken und ihre Feinde einzuschüchtern."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Lantern Archon.webp"
					}
				}
			]
		},
		{
			"name": "Maelephant",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Maelefanten sind Unholde mit dickhäuterähnlichen Köpfen, die von Schurken im ganzen Multiversum als Wächter respektiert werden. Sie können giftige Dämpfe ausstoßen, die Feinde vorübergehend ihr Kampftraining, ihre Zauberfähigkeiten und andere Fertigkeiten vergessen lassen.",
						"Maelefanten schließen mit bösen Zauberern und Wesenheiten der unteren Dimensionen Verträge ab und verpflichten sich, einen Ort oder ein Objekt jahrzehntelang zu bewachen. Die Unholde erfüllen ihren Teil der Abmachung mit unerschütterlicher Loyalität, indem sie sich standhaft um ihre Posten gemäß den Bedingungen ihrer Vereinbarung kümmern."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Maelephant.webp"
					}
				}
			]
		},
		{
			"name": "Mercykiller Bloodhound",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"In schwarzer Rüstung und mit Stachelhandschuhen, die in Stahlklauen enden, jagen Bluthunde diejenigen, die sich in Sigil schwerer Vergehen schuldig gemacht haben. Diese Fährtenleser verfolgen ihre Ziele über die Dimensionen hinweg."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Mercykiller Bloodhound.webp"
					}
				}
			]
		},
		{
			"name": "Mind's Eye Matter Smith",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Mitglieder des Geistigen Auges glauben, dass die Macht, das Multiversum zu transzendieren, in jedem Einzelnen liegt. Materieschmiede machen sich diese angeborene Kraft zunutze, um in Sigils Großer Gießerei die Realität umzugestalten und nützliche Werkzeuge aus dem Nichts zu erschaffen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Minds Eye Matter Smith.webp"
					}
				}
			]
		},
		{
			"name": "Musteval Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Mustevals sind kleine, mausgraue Wächter, die der Gefahr geschickt ausweichen. Ihre Schnelligkeit, ihre Heimlichkeit und ihre Illusionsmagie machen sie zu geschickten Spionen, die durch das Multiversum huschen, um größeren Mächten des Guten zu dienen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardinals",
							"entries": [
								"Die nomadisch und friedlich lebenden Guardinals sind animalische Himmlische, die aus Elysium stammen. Guardinals ähneln Humanoiden mit bestialischen Zügen. In ihren täglichen Interaktionen verkörpern die Wächter die Schönheit, Ruhe und Rechtschaffenheit ihrer Heimatdimension. Wächter sind in der gesamten Scherbenwelt anzutreffen, insbesondere in Ekstase, der Torstadt zu Elysium, und in Faunel, der Torstadt zu den Tierlanden.",
								"Obwohl die Guardinals normalerweise freundlich sind und nur langsam zum Zorn neigen, bringt ihre übernatürliche Tugend sie in Konflikt mit den bösen Wesen der unteren Dimensionen. Guardinals verabscheuen Bosheit und gehen ohne zu zögern gegen Ungerechtigkeit und Schurkerei vor. Sie sind entschlossen, Kräfte auszurotten, die Schönheit und Frieden bedrohen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Musteval Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Nonaton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wenn Modronen gegen den Willen von Primus handeln, sind Nonatons damit beauftragt, diese abtrünnigen Einheiten auf Linie zu bringen. Diese Inspektoren verhören auch gefangene Eindringlinge von Mechanus. Nonatons haben wurmartige Körper, die mit neun mechanischen Armen ausgestattet sind."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Die in der Dimension von Mechanus erschaffenen Modronen sind teilweise mechanische Wesen, die einer strengen Hierarchie angehören. Jeder Modron gehorcht pflichtbewusst den Befehlen des direkt über ihm stehenden Ranges und fungiert seinerseits als Vorgesetzter des direkt unter ihm stehenden Ranges, indem er Befehle von Paragonen des Gesetzes an den niedrigsten Monodron weitergibt. Während die meisten Modronen die rangniedrigeren Basis-Modronen - Monodronen, Duodronen, Tridronen, Quadronen und Pentadronen - sind, haben die Modronen der oberen Hierarchiestufen Führungspositionen inne und sorgen für Ordnung in Mechanus und den anderen Reichen. Weitere Informationen über Modrons finden Sie in der{@i Monster-Handbuch}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Nonaton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Octon Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"An der Spitze der Sektoren von Mechanus stehen die Oktone, Hierarchie-Modrone, die die tägliche Verwaltung überwachen. Sie stellen anderen Hierarchen Daten zur Verfügung, z. B. Produktivitätsberichte für Septone und Diagnosedaten für Dekatone. Oktonen haben acht mechanische Tentakel, mit denen sie Objekte manipulieren und sich verteidigen, indem sie sie in einem wuchtigen Wirbelwind herumwirbeln."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Die in der Dimension von Mechanus erschaffenen Modronen sind teilweise mechanische Wesen, die einer strengen Hierarchie angehören. Jeder Modron gehorcht pflichtbewusst den Befehlen des direkt über ihm stehenden Ranges und fungiert seinerseits als Vorgesetzter des direkt unter ihm stehenden Ranges, indem er Befehle von Paragonen des Gesetzes an den niedrigsten Monodron weitergibt. Während die meisten Modronen die rangniedrigeren Basis-Modronen - Monodronen, Duodronen, Tridronen, Quadronen und Pentadronen - sind, haben die Modronen der oberen Hierarchiestufen Führungspositionen inne und sorgen für Ordnung in Mechanus und den anderen Reichen. Weitere Informationen über Modrons finden Sie in der{@i Monster-Handbuch}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Octon Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Planar Incarnate",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die oberen und unteren Dimensionen sind die grundlegenden Manifestationen von Gut und Böse, Gesetz und Chaos. Unter den schlimmsten und schicksalhaftesten Umständen können diese Dimensionen ursprüngliche Verkörperungen ihrer Macht manifestieren. Diese Verkörperungen der Macht einer Dimension werden als planare Inkarnate bezeichnet und erscheinen als aufgewühlte Energien mit den typischen Merkmalen der Dimension, die sie geschaffen hat. Sie schützen ihre Heimat vor zerstörerischen oder anderweitig gegensätzlichen Kräften und verschmelzen dann wieder mit ihrer Ursprungsdimension.",
						"Die Inkarnationen der Ebenen ähneln Naturkatastrophen, die die Tugenden und Laster der Dimensionen, aus denen sie stammen, schützen und fördern sollen. Diejenigen aus den unteren Dimensionen können als wütende Wellen teuflischer Flammen oder andere unheilvolle Formen erscheinen, während diejenigen aus den oberen Dimensionen oft als Blüten des Lichts und wilden Wachstums oder ähnlich majestätische Formen erscheinen. In den seltenen Fällen, in denen planare Inkarnate auf einer anderen Dimension erscheinen, können sie eine der beiden Formen annehmen oder als einzigartige Manifestationen der Philosophien erscheinen, die sie verkörpern."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Planar Incarnate (Celestial Form).webp"
					},
					"title": "Planar Incarnate (Celestial Form)"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Planar Incarnate (Fiend Form).webp"
					},
					"title": "Planar Incarnate (Fiend Form)"
				}
			]
		},
		{
			"name": "Razorvine Blight",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Reisende in Sigil und den Unteren Dimensionen sollten sich vor der Rasierklinge hüten, einer Schlingpflanze, die ihren Namen von ihren stacheligen Stängeln und schneidenden Blättern hat. Während der Rasierklingenstrauch normalerweise nur ein Umweltproblem oder eine Abschreckung darstellt, kann er, wenn er das Blut eines vampirischen Passanten aufnimmt, zu einem Schrecken erwachen, der als Rasierklingenbrand bekannt ist.",
						"Razorvine Blights legen Hinterhalte auf gut begangenen Wegen, indem sie stillstehen und als gewöhnliche Razorvine erscheinen. Wenn unscheinbare Reisende an der scheinbar leblosen Pflanze vorbeikommen, schlägt der Brand zu, enthüllt seine verdrehte, menschenähnliche Gestalt und stößt mit messerscharfen Ranken zu, um seinen Blutdurst zu stillen.",
						"Während Razorvine Blights normalerweise gefährlich sind, imitieren sie in Sigil manchmal das Verhalten der anderen Bewohner der Stadt - im Guten wie im Schlechten. Mindestens ein Brand, bekannt als Patch, verbreitet Kopien von sich selbst in der Stadt und schafft ein Spionagenetzwerk von Kopien mit mysteriösen Zielen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Razorvine Blight.webp"
					}
				}
			]
		},
		{
			"name": "Septon Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Septons sind Auditoren der Basismodrone in Mechanus, die die Aktivitäten in jedem Sektor der Dimension aufzeichnen, um sicherzustellen, dass die Abläufe perfekt sind. Sie sind leicht an ihren sieben beweglichen Gliedmaßen zu erkennen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modrons",
							"entries": [
								"Die in der Dimension von Mechanus erschaffenen Modronen sind teilweise mechanische Wesen, die einer strengen Hierarchie angehören. Jeder Modron gehorcht pflichtbewusst den Befehlen des direkt über ihm stehenden Ranges und fungiert seinerseits als Vorgesetzter des direkt unter ihm stehenden Ranges, indem er Befehle von Paragonen des Gesetzes an den niedrigsten Monodron weitergibt. Während die meisten Modronen die rangniedrigeren Basis-Modronen - Monodronen, Duodronen, Tridronen, Quadronen und Pentadronen - sind, haben die Modronen der oberen Hierarchiestufen Führungspositionen inne und sorgen für Ordnung in Mechanus und den anderen Reichen. Weitere Informationen über Modrons finden Sie in der{@i Monster-Handbuch}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Septon Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Shator Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Shatoren, die als zottelige Demodanden bekannt sind, beherrschen die Gesellschaft der Demodanden und befehlen rücksichtslos über ihre niederen Verwandten. Sie sind hünenhafte Kreaturen, die mit Pilzbewuchs bedeckt sind. Shatoren sind die selbsternannten Wächter von Carceri und führen akribisch Buch über ihre Untergebenen und die Gefangenen, die sie beanspruchen. In den seltenen Fällen, in denen sich Shatoren auf der materiellen Dimension aufhalten, manipulieren sie sterbliche Anführer und Philosophen und benutzen sie als Sprachrohr, um vergiftete Worte zu verbreiten und Seelen in die wartenden Ketten von Carceri zu locken."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodands",
							"entries": [
								"Demodands, auch Gehreleths genannt, sind Unholde aus den tarterianischen Tiefen von Carceri. Diese verbitterten, bösen Kreaturen wurden vor langer Zeit wegen vergessener Vergehen in die Gefängnisebene verbannt und haben sich selbst zu den Kerkermeistern der Dimension ernannt. Die Demodands verteidigen die wenigen bekannten Portale, die aus Carceri herausführen, auf bösartige Weise und quälen rücksichtslos andere Kreaturen, die dort gefangen sind.",
								"Demodanden, die es schaffen, Carceri zu verlassen, wissen, dass sie dazu verdammt sind, zurückzukehren; ein Demodand, der außerhalb von Carceri stirbt, formt sich dort in einem quälenden Prozess neu, der {@dice 2d20} Tage dauert. Selbst diejenigen, die auf anderen Dimensionen überleben, werden schließlich von einer Art planarem Faden zurückgezogen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Shator Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Shemeshka",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Shemeshka, die Arkanalotin, ist eine der ehrgeizigsten und berüchtigtsten Verbrecherbosse von Sigil. Von ihrem multiplanaren Casino, dem Glücksrad, aus manipuliert sie Geheimnisse und Schicksale in allen Dimensionen. Auf Shemeshka und ihre Machenschaften wird im Abenteuer {@i Drehung des Glücksrads} näher eingegangen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Shemeshka.webp"
					}
				}
			]
		},
		{
			"name": "Society of Sensation Muse",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Musen der Gesellschaft der Sensation sind Darsteller, die die Massen mit Spektakeln und kleinen Sinneserfahrungen in ihren Bann ziehen. Wenn sie bedroht werden, betören sie ihre Feinde und besänftigen sie mit magischen Darbietungen."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Society of Sensation Muse.webp"
					}
				}
			]
		},
		{
			"name": "Sunfly",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sonnenfliegen sind launische, summende Bewohner der Äußeren Dimensionen. Sie reisen weit umher und sind wichtige Indikatoren für die Gesundheit der Reiche, in denen sie sich aufhalten; wenn die Sonnenfliegen kämpfen, tun dies auch die Orte, die sie bewohnen. Sonnenfliegen haben Stacheln, mit denen sie anderen Lebewesen natürliche Gifte injizieren. Durch planare Magie kann das Gift einer Sonnenfliege so verändert werden, dass es je nach Dimension, in der sich die Sonnenfliege befindet, eine andere Wirkung hat.",
						"Viele Bewohner der Dimensionen haben starke Gefühle gegenüber Sonnenfliegen, betrachten sie als abscheuliche Schädlinge oder als liebenswerte Haustiere. Sonnenfliegen in Sigil sind oft die Haustiere von anhänglichen, sehr beschützenden Besitzern."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Sunfly.webp"
					}
				}
			]
		},
		{
			"name": "Swarm of Sunflies",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Sonnenfliegen sind launische, summende Bewohner der Äußeren Dimensionen. Sie reisen weit umher und sind wichtige Indikatoren für die Gesundheit der Reiche, in denen sie sich aufhalten; wenn die Sonnenfliegen kämpfen, tun dies auch die Orte, die sie bewohnen. Sonnenfliegen haben Stacheln, mit denen sie anderen Lebewesen natürliche Gifte injizieren. Durch planare Magie kann das Gift einer Sonnenfliege so verändert werden, dass es je nach Dimension, in der sich die Sonnenfliege befindet, eine andere Wirkung hat.",
						"Viele Bewohner der Dimensionen haben starke Gefühle gegenüber Sonnenfliegen, betrachten sie als abscheuliche Schädlinge oder als liebenswerte Haustiere. Sonnenfliegen in Sigil sind oft die Haustiere von anhänglichen, sehr beschützenden Besitzern."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Swarm of Sunflies.webp"
					}
				}
			]
		},
		{
			"name": "Time Dragon Wyrmling",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Diese schlanken Drachen nutzen die Macht der Zeit, um Vergangenheit, Gegenwart und Zukunft zu manipulieren. Zeitdrachen-Wyrmlinge werden mit glänzenden Schuppen geboren und haben Hörner, die kaum mehr als Stummel sind. Wenn sie den Fluss der Zeit beherrschen, wachsen ihre Hörner mit verzweigten, regenbogenfarbenen Adern, die die Wege und Möglichkeiten der Zeit andeuten. Uralte Zeitdrachen können Zeittore erschaffen, die mit bestimmten Zeiten und Orten im Multiversum verbunden sind. Damit können sie und verbündete Kreaturen überall in der Zeit reisen, um schicksalsbestimmende Momente zu beeinflussen oder Bedrohungen jenseits des Zeitflusses zu bannen. Aufgrund ihrer Fähigkeit, zwischen den Zeitaltern zu reisen, scheinen Zeitdrachen oft nicht in den üblichen Zeitfluss eingebunden zu sein und haben eine flexible Sicht auf das, was ist, was war und was sein wird.",
						"Zeitdrachen schätzen historische Aufzeichnungen, Objekte, die für untergegangene Kulturen stehen, und Schätze von längst vergangenen Schöpfern. Sie sind fasziniert von Zeitmanipulationsmagie und vergessenem Wissen. Wer auf den Hort eines Zeitdrachen stößt, kann unschätzbare historische Informationen aus vergangenen Epochen finden."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Time Dragon Wyrmling.webp"
					}
				}
			]
		},
		{
			"name": "Transcendent Order Conduit",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Mitglieder des Transzendenten Ordens trainieren, ohne zu denken zu handeln und den Gedanken hinter der Handlung zu eliminieren. Conduits reagieren mit der Kadenz des Multiversums. Ihre scharfen Reflexe grenzen an Präkognition und erlauben es ihnen, unbewusst vor ihren Feinden zu handeln."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Transcendent Order Conduit.webp"
					}
				}
			]
		},
		{
			"name": "Transcendent Order Instinct",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Elite-Kampfsportler haben instinktiv gelernt, unbelastet von Gedanken zu kämpfen und die Schläge ihrer Feinde in schneller Folge abzuwehren."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Transcendent Order Instinct.webp"
					}
				}
			]
		},
		{
			"name": "Vargouille Reflection",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vargouilles sind fliegende Unholde, die wie körperlose humanoide Köpfe mit Flügeln aussehen. Während die meisten Vargouilles die Ebenen durchstreifen, um Humanoide zu verfluchen und weitere Vargouilles zu erschaffen, lebt eine Variante, die als Vargouille-Reflexion bekannt ist, in Untersigil. Wenn eine Vargouille-Reflexion ein humanoides Ziel entdeckt, nimmt sie das Gesicht dieser Kreatur an und versetzt sie in Angst und Schrecken, indem sie als ihr eigener, körperloser Kopf erscheint."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Vargouille Reflection.webp"
					}
				}
			]
		},
		{
			"name": "Warden Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wächter-Archone sind wachsame, urzeitliche Hüter von Portalen und Pfaden, die mit göttlichen Reichen verbunden sind. Sie haben kraftvoll gebaute, zweibeinige Körper mit den Köpfen großer Bären und Augen wie Becken aus silbrigem Licht. Wenn Archonten der Wächter sprechen, strahlt ein schimmernder Glanz aus ihren Mündern und unterstreicht ihre tiefen, klangvollen Stimmen.",
						"Ein Wächter-Archon weiß, wenn eine Kreatur ein Portal benutzt, das der Archon zu bewachen hat, und er macht sich schnell daran, alle zu verhören, die diese planare Grenze überschreiten. Dringt ein Eindringling in die Dimension des Archons ein, schlägt er mit Klauen und Zähnen zu und markiert den Eindringling mit seinem mächtigen Biss auf magische Weise, den der Archon unerbittlich verfolgt."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Archons",
							"entries": [
								"Archonten sind die Bewohner der Sieben Himmel des Berges Celestia. Von den Mächten der Ordnung und des Wohlwollens erschaffen, verteidigen Archons ihre Heimat vor teuflischen Übergriffen und beschützen jene, die von bösen Mächten bedroht werden. Archonten sind geschickte Kommunikatoren, die alle Sprachen des Multiversums sprechen können. Wenn sie zum Kampf gezwungen werden, ziehen sie es vor, ihre Feinde zu unterwerfen. Gegen Unholde sind Archonten jedoch zornige Kämpfer, die die gerechte Rache des Berges Celestia manifestieren, um die Bösen zu vernichten.",
								"Die Form jedes Archons entspricht seinem Platz in der himmlischen Hierarchie. Im Kampf strahlen Archonten die ganze Wut der oberen Dimensionen aus, um ihre Verbündeten zu stärken und ihre Feinde einzuschüchtern."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Warden Archon.webp"
					}
				}
			]
		},
		{
			"name": "Young Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Diese schlanken Drachen nutzen die Macht der Zeit, um Vergangenheit, Gegenwart und Zukunft zu manipulieren. Zeitdrachen-Wyrmlinge werden mit glänzenden Schuppen geboren und haben Hörner, die kaum mehr als Stummel sind. Wenn sie den Fluss der Zeit beherrschen, wachsen ihre Hörner mit verzweigten, regenbogenfarbenen Adern, die die Wege und Möglichkeiten der Zeit andeuten. Uralte Zeitdrachen können Zeittore erschaffen, die mit bestimmten Zeiten und Orten im Multiversum verbunden sind. Damit können sie und verbündete Kreaturen überall in der Zeit reisen, um schicksalsbestimmende Momente zu beeinflussen oder Bedrohungen jenseits des Zeitflusses zu bannen. Aufgrund ihrer Fähigkeit, zwischen den Zeitaltern zu reisen, scheinen Zeitdrachen oft nicht in den üblichen Zeitfluss eingebunden zu sein und haben eine flexible Sicht auf das, was ist, was war und was sein wird.",
						"Zeitdrachen schätzen historische Aufzeichnungen, Objekte, die für untergegangene Kulturen stehen, und Schätze von längst vergangenen Schöpfern. Sie sind fasziniert von Zeitmanipulationsmagie und vergessenem Wissen. Wer auf den Hort eines Zeitdrachen stößt, kann unschätzbare historische Informationen aus vergangenen Epochen finden."
					]
				}
			]
		}
	]
}