{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angels",
			"source": "PSI",
			"entries": [
				"{@creature Avacyn|PSI} war der Erzengel von Innistrad, der in der gesamten Dimension als Quelle der Hoffnung, des Schutzes und der gesegneten Ruhe verehrt wurde - eine friedliche Ewigkeit des Schlummers im Grab. Sie bot den Gläubigen magischen Schutz vor Vampiren und Werwölfen, ein ruhiges Vergessen anstelle des verdammten Schicksals eines gequälten Geistes oder einer untoten Abscheulichkeit und die ferne Hoffnung, dass ihre Nachkommen eines Tages in einem Innistrad leben könnten, das frei von allen Schrecken der Dunkelheit ist.",
				"Traditionell dienten drei Gruppen von Engeln, die als Schwärme oder Heerscharen bekannt sind {@creature Avacyn|PSI}, jeweils unter der Leitung eines kleineren Erzengels.",
				{
					"type": "entries",
					"name": "Flight Alabaster",
					"page": 26,
					"entries": [
						"Die praktischen und sympathischen Engel von Flight Alabaster waren maßgeblich an der Aufrechterhaltung von Avacyns Schutzwall gegen die übernatürlichen Übel von Innistrad beteiligt. Sie zogen Zaubersprüche den Waffen vor und zogen erst in den Kampf, wenn sie alle anderen Möglichkeiten ausgeschöpft hatten. Daher wurden sie von den Engeln anderer Flügel manchmal als zu sentimental abgetan. Alabaster-Engel halfen Priestern und Katharern bei der Aufrechterhaltung der Schutzwälle an Stadtmauern und heiligen Stätten in der gesamten Dimension und unterstützten Avacyn auch dabei, die Geister der Toten zu ihrem endgültigen Schicksal zu geleiten, indem sie sich in der Ætherealen Essenz Innistrads auflösten. Der Anführer von Flight Alabaster war {@creature Bruna|PSI}, genannt das Licht von Alabaster."
					]
				},
				{
					"type": "entries",
					"name": "Host of Herons",
					"page": 26,
					"entries": [
						"Die Schar der Reiher bestand aus den Engeln der Geburt, der Wiedergeburt und der Reinheit, deren Magie die Menschen vor Schaden im Leben bewahren sollte. Dies war immer der kleinste Engelsschwarm, und seine Hauptaufgabe war das Aufspüren und Verfolgen von Werwölfen und anderen marodierenden Monstern. {@creature Sigarda|PSI} führte das Heer der Reiher an und schwang eine Sense, die wie der Kopf eines Reihers geformt war."
					]
				},
				{
					"type": "entries",
					"name": "Flight Goldnight",
					"page": 26,
					"entries": [
						"Flight Goldnight war eine Armee von Soldatenengeln, die sich auf die kriegerische Stärke der Kirche konzentrierte. Diese Engel zeichneten sich durch Pragmatismus und die strikte Einhaltung der Kirchengesetze aus. Sie waren Strategen in der Schlacht und geschickte Anführer in bewaffneten Konflikten und kultivierten eine kriegerische Denkweise, die sie mehr als bereit machte, zu den Waffen zu greifen, wenn es nötig war. Der Anführer von Flight Goldnight war {@creature Gisela|PSI}, genannt die Klinge von Goldnight oder die Klinge der Kirche."
					]
				},
				{
					"type": "entries",
					"name": "The Madness of Avacyn",
					"page": 27,
					"entries": [
						"Als sich der Eldrazi-Titan Emrakul zum ersten Mal Innistrad näherte, empfand {@creature Avacyn|PSI} ihren Einfluss als eine Seuche, die aus der Welt getilgt werden musste. Da sie jedoch nicht in der Lage war, die Quelle dieser Ansteckung zu identifizieren, wurde {@creature Avacyn|PSI} wahnsinnig und schlug stattdessen auf alles Lebendige ein. Sie führte die Engel in dem vergeblichen Bemühen an, diese Korruption aus der Dimension zu tilgen, und betrachtete die Menschen, die sie einst beschützt hatten, als Teil der wahnsinnigen Krankheit. Die verschiedenen Engelsschwärme begannen sogar, sich gegenseitig zu bekriegen, wodurch sich die Zahl der Engel in der Dimension drastisch verringerte.",
						"Mit feurigen Schwertern und in voller Rüstung wurden die Soldatenengel von Flight Goldnight zur Geißel allen sterblichen Lebens auf Innistrad. Niemand konnte vorhersagen, was ihr gewaltsames Urteil auslösen würde oder wo sie als nächstes zuschlagen würden. Die Engel von Flug Alabaster standen schon immer an der Spitze der Bemühungen der Kirche, Dämonenkultisten, Nekromanten und andere Ketzer auszurotten und zu bestrafen. Mit der Annäherung von Emrakul wurden sie mindestens so wütend wie {@creature Avacyn|PSI} selbst. Ihre glühende Besessenheit trieb die Kräfte der Lunarch-Inquisition an, die Bemühungen der Kirche, die Sünde unter der menschlichen Bevölkerung auszurotten. Die Engel stachelten die Kirche zu immer größeren und verzweifelteren Maßnahmen an.",
						"Inmitten des Chaos erschuf {@creature Avacyn|PSI} einen neuen Engelsschwarm, der ihr als Ehrengarde dienen sollte. Bewaffnet mit mondsilbernen Speeren, die aus den Scherben des zerbrochenen Helvaults geschmiedet wurden, dienten diese Engel des Schwungs von Mondsilber als Wachen in der Kathedrale von Thraben und flogen an der Seite von {@creature Avacyn|PSI} in die Schlacht gegen jede vermeintliche Bedrohung von Innistrad.",
						"Nur {@creature Sigarda|PSI} und die Schar der Reiher blieben von Avacyns Wahnsinn unberührt, vielleicht weil sie die Engel der Reinheit waren. Die Überlebenden dieser Schar zogen sich in ihre alte Heimat in Gavonys abgelegener Gemeinde Videns zurück, um einen sicheren Abstand zu {@creature Avacyn|PSI} zu wahren.",
						"Engel, die verrückt geworden sind, können mit ihrer Eigenschaft \"Angeborene Zauberei\" einmal pro Tag {@spell flame strike} wirken. Außerdem beträgt der zusätzliche Schaden ihrer Engelswaffen die Hälfte des Feuerschadens und die Hälfte des Strahlenschadens."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Angel1.webp"
					},
					"title": "Gisela, Blade of Goldnight",
					"credit": "Jason Chan"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Angel2.webp"
					},
					"title": "Fiery Temper",
					"credit": "Johannes Voss"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Sigarda.webp"
					},
					"title": "Sigarda, Host of Herons",
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Avacyn",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Bruna",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Creepy Doll",
			"source": "PSI",
			"entries": [
				"Viele der Übel, die die Menschheit auf Innistrad plagen, haben ihren Ursprung in der Menschheit selbst, und zu den schrecklichsten von ihnen gehören Kreaturen, die von Menschenhand geschaffen wurden. Einige von ihnen werden durch die Magie von {@creature necro-alchemist|PSI|necro-alchemists} oder Hexen belebt, aber andere werden von feindlichen Geistern oder anderen bösartigen Kräften bewohnt und zum Leben erweckt. Dazu gehören {@creature gargoyle|MM|gargoyles} und {@creature scarecrow|MM|scarecrows}, Spukpuppen und {@creature animated armor}, {@creature stone golem|MM|stone golems}, die aus Grabsteinen und Mausoleen bestehen, und {@creature homunculus|MM|homunculi}, die von Näherinnen und {@creature necro-alchemist|PSI|necro-alchemists} geschaffen wurden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Creepy Doll.webp"
					},
					"title": "Creepy Doll",
					"credit": "Matt Stewart"
				}
			]
		},
		{
			"name": "Flight Alabaster Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Flight Goldnight Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Flight of Moonsilver Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Geist",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Innistrad ist erfüllt von den Geistern der menschlichen Toten. Diese Geister, Geister genannt, nehmen viele Formen an. Einige sind schützende Vorfahren, andere haben sich einfach zwischen Leben und Tod verirrt, und wieder andere sind rachsüchtige Kreaturen, die Konflikte lösen wollen, die sie im Leben nicht lösen konnten. Während Avacyn als Wächterin über Innistrad stand, geleiteten sie und die Engel von Flight Alabaster die Geister der Verstorbenen in den Æther, wo sie sich mit dem Wesen der Dimension vereinigten. In ihrer Abwesenheit - und jetzt in ihrem Wahnsinn - klammern sich viele Geister an die Welt der Lebenden, unfähig oder unwillig, ihren Weg in den Gesegneten Schlaf zu finden.",
								"Geister existieren in dem Raum zwischen der materiellen und der immateriellen Welt. Obwohl ihr Wesen und ihre Substanz grundsätzlich substanzlos sind, so dass sie durch Wände hindurchgehen oder ganz aus dem Blickfeld verschwinden können, können sie die materielle Welt auf verschiedene Weise beeinflussen. Einige können sich für kurze Zeit verfestigen oder Teile von sich selbst oder Gegenstände, die sie in der Hand halten, verfestigen - typischerweise lange genug, um mit einer Waffe oder Klauen eine Kehle aufzuschlitzen. Andere agieren auf der Ebene des Geistes, flößen den Lebenden tödliche Angst ein oder verdrehen ihre Sinne. Die Opfer glauben so sehr an den illusorischen Schaden, der ihnen von einem Geist zugefügt wird, dass sie tatsächlich Verletzungen erleiden. Einige Geister können die Temperatur beeinflussen, indem sie die Kälte nutzen, um die Lebenden zu betäuben oder zu erfrieren - vor allem, wenn sich Menschen im Moor verirren oder zu weit in Sümpfe vordringen. Einige nutzen psychokinetische Kräfte, um sich mit Sträuchern, Ketten, Stacheln oder Glas zu umwickeln und diese Gegenstände dann gegen die Lebenden einzusetzen.",
								"Geister sind auf Innistrad schon immer präsent gewesen. Einige manifestieren sich in der Dimension nur aufgrund eines Grolls oder Bedauerns, der stark genug ist, um den gesegneten Schlaf des Körpers, mit dem sie verbunden waren, zu stören. Andere verweilen aus dem starken Wunsch heraus, ihre lebenden Verwandten zu beschützen, oder aus einer Besessenheit heraus, die sie zwingt, eine Aufgabe fortzuführen, die sie im Leben erfüllt haben.",
								{
									"type": "entries",
									"name": "Ghostly Possession",
									"page": 18,
									"entries": [
										"Die meisten Geister haben die Fähigkeit, die Kontrolle über Körper zu übernehmen, auch über solche, die noch von Lebenden bewohnt werden. Um von einem lebenden Menschen Besitz zu ergreifen, muss ein Geist den Willen seines Opfers überwältigen, was es viel einfacher macht, eine Leiche oder einen Zombie zu bewohnen. Solange die Besessenheit andauert, hat der Geist die vollständige Kontrolle über ein lebendes Opfer, das gezwungen ist, den Handlungen seines Körpers zuzusehen, ohne die Möglichkeit, sie zu stoppen."
									]
								},
								{
									"type": "entries",
									"name": "Mana Connection",
									"page": 19,
									"entries": [
										"Als Geschöpfe reinen Geistes werden Geister teilweise durch das Mana, das durch die Dimension Innistrad fließt, aufrechterhalten. Daher ist jeder Geist eng mit einer oder mehreren Manafarben verbunden, und sein Wesen und seine Haltung sind von den Eigenschaften dieses Manas geprägt. Die Auswirkungen der Besessenheit durch einen Geist hängen ebenfalls von dem Geist ab:",
										{
											"type": "list",
											"page": 19,
											"items": [
												"Die meisten Geister mit weißer Ausrichtung sind wohlwollende, beschützende Geister, die im Allgemeinen zu ihrem eigenen Schutz von den Lebenden Besitz ergreifen.",
												"Blau ausgerichtete Geister neigen dazu, sich wiederholende Handlungen auszuführen - Klopfen, Anordnen von Dingen in Mustern, Stapeln von Gegenständen, Markierungen und so weiter. Wenn sie von den Lebenden Besitz ergreifen, rufen sie oft dieselbe Art von zwanghaftem Verhalten hervor.",
												"Schwarz ausgerichtete Geister hassen die Lebenden und hungern unaufhörlich nach Leben, Macht oder der Beilegung eines bösen Grolls. Die Opfer, die von ihnen besessen sind, werden zu schrecklichen Gewalttaten und Morden gezwungen und bleiben oft verletzt, dauerhaft verkrüppelt oder sterbend zurück. Diese Geister können durch die {@creature shadow}, {@creature specter}, {@creature will-o'-wisp} oder {@creature wraith} Statistiken im Monsterhandbuch dargestellt werden.",
												"Menschliche Geister, die durch Wut motiviert sind, kehren manchmal als rot ausgerichtete Geister namens {@creature poltergeist|MM|poltergeists} zurück. Verwende die {@creature specter}-Statistik aus dem Monsterhandbuch mit der {@creature poltergeist}-Variante für diese Kreaturen.",
												"Seltener kehren menschliche Geister als wohlwollende Geister der grünen Ausrichtung zurück. Ähnlich wie die weißen Geister beschützen diese Geister Häuser im Wald und wachen über Obstgärten und Haine."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Geist.webp"
					},
					"title": "Bygone Bishop",
					"credit": "Jason A. Engle"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Geist2.webp"
					},
					"title": "Geist-Honored Monk",
					"credit": "Clint Cearley"
				}
			]
		},
		{
			"name": "Gisela",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Host of Herons Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Necro-Alchemist",
			"source": "PSI",
			"entries": [
				"Einige bizarre und exzentrische Wissenschaftler nutzen Geister - die Geister der Toten - als Energiequelle, um seltsame Experimente an lebenden Kreaturen durchzuführen und verrückte technologische Erfindungen voranzutreiben. Nekrochemiker nennen sich manchmal selbst Geistmagier, aber die verschiedenen Praktiker bezeichnen sich auf unterschiedliche Weise. Allen gemeinsam ist jedoch, dass sie ausgeklügelte Vorrichtungen verwenden, um die Energie von Geistern einzufangen, zu binden und abzuziehen.",
				"Diese Technologie wird oft eingesetzt, um weitläufige Labore zu betreiben. Einigen Nekrochemikern ist es jedoch gelungen, Geister an kleinere Behälter zu binden, darunter röhrenartige Kanister, die auf den Rücken geschnallt und an Waffen befestigt werden, die Blitze schleudern. Im besten Fall nutzen die Nekrochemiker ihre technologischen Fortschritte, um die verrückten Engel zu bekämpfen. Es ist jedoch auch schon vorgekommen, dass Geistermagier die Geister gefallener Verbündeter gefangen genommen haben, um eine Geisterblitzwaffe aufzuladen, der der Treibstoff ausgegangen ist.",
				"Nekro-Alchemisten werden am besten mit den {@creature mage} Statistiken des Monsterhandbuchs beschrieben, wobei davon ausgegangen wird, dass ihre Zauberei durch die Verwendung von durch Geisterkraft angetriebenen Geräten erleichtert wird."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Necro-Alchemist.webp"
					},
					"title": "Laboratory Maniac",
					"credit": "Jason Felix"
				}
			]
		},
		{
			"name": "Sigarda",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Skaab",
			"source": "PSI",
			"entries": [
				"Skaberen, auch Stitchers genannt, sind Wissenschaftsmagier, die künstliche Lebensformen erschaffen. Das eigentliche Ziel eines Skaberen ist es, echtes Leben zu erschaffen, ein Unterfangen, das in der Regel einen missgebildeten \"Nachkommen\" für den Praktiker hervorbringt. Dieser Nachkomme ist ein Skaab - ein konstruierter Zombie.",
				"Skaabs werden aus verschiedenen Körperteilen zusammengesetzt und mit wissenschaftlichen Mitteln belebt. Die meisten Skaabs sind mehr oder weniger menschenähnlich, aber kreative Näherinnen und Näher haben auch geflügelte Skaabs, die den Erpeln anderer Welten ähneln, riesige Skaabs und unerkennbare Schrecken erschaffen.",
				"Skaberen durchlaufen einen aufwendigen Prozess, um Körperteile zu sammeln, sie zusammenzubinden, den zusammengenähten Körper mit Lebensflüssigkeit zu infundieren und eine Lebenskraft in sein unbelebtes Fleisch zu pflanzen. Einige Skaberen verwenden sogar Nekro-Alchemie, um ihre Labore zu betreiben, was zu noch mehr Verwirrung in der Terminologie führt.",
				"Skaberen üben ihr Gewerbe meist an abgelegenen und unwirtlichen Orten aus, da sie von der Kirche von Avacyn als Gotteslästerer betrachtet werden. Sie werden oft zu besessenen Einsiedlern, die sich mit uralten Schriftrollen und Büchern, Phiolen mit seltenen giftigen Flüssigkeiten, Glasgefäßen mit eingelegten Organen, anatomischen Karten für Menschen und Tiere, Skelettresten mit Runengravuren und kleinen Ambossen und Hämmern zum Beschriften von Messing- und Kupferplatten umgeben.",
				"Einige Skaberen sind vielleicht nur {@creature commoner|MM|commoners} oder vielleicht {@creature cultist|MM|cultists}. Die mächtigsten unter ihnen könnten {@creature mage|MM|mages} sein (indem sie von Geistern angetriebene Geräte benutzen), aber die wahre Macht der meisten Skaberen liegt in ihren Schöpfungen ({@creature skaab|PSI|flesh golems}), nicht in ihrer eigenen Magie."
			]
		},
		{
			"name": "Strefan Maurer",
			"source": "PSI",
			"entries": [
				"Die Geschichte von Strefan Maurer verläuft parallel zu der von Strahd von Zarovich. Nach dem Tod seines Vaters studierte Strefan die Magie und schloss im Gegenzug für das Versprechen der Unsterblichkeit einen Pakt mit dem Dämon Shilgengar. Nachdem er seinen Bruder Sergej ermordet und dessen Blut getrunken hatte, reiste Strefan zum Markov-Schloss und beriet sich mit Edgar Markov. Gemeinsam arbeiteten sie mit Shilgengar zusammen, um die zwölf Blutlinien der Vampire auf Innistrad zu erschaffen. Das Gut Maurer (Schloss Ravenloft) wurde nicht auf einen Halbplaneten entführt - es befand sich bereits auf Innistrad, selbst ein Ort der Albträume. Und Strefan ist hier nicht gefangen, also sucht er auch nicht nach einem Nachfolger, um ihm zu entkommen. Neuankömmlinge in seinem Reich ziehen jedoch seine Aufmerksamkeit auf sich, denn die Möglichkeit, eine neue Gefährtin kennenzulernen, ist für Strefan immer ein Thema.",
				"Strefans Statistiken sind unverändert gegenüber den Statistiken von {@creature Strahd von Zarovich|CoS|Strahd} im Abenteuer Fluch des Strahd, mit der Ausnahme, dass ihm das Merkmal Schwächen der Vampire fehlt. Stattdessen hat Strefan die Schwächen, die alle Innistrad-Vampire haben (siehe diesen Abschnitt)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Strefan.webp"
					},
					"title": "Falkenrath Noble",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Vampire Neonate",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Vampire von Innistrad bilden eine Zivilisation, die neben und in direkter Konkurrenz zur Menschheit steht und die größte Gefahr für das menschliche Leben in der Dimension darstellt. Wie Werwölfe waren Vampire ursprünglich Menschen und sehen sich selbst als Nachfolger der schwachen menschlichen Rasse - auch wenn sie zähneknirschend anerkennen, dass sie Menschen brauchen, um sich zu ernähren. Vampire sind die Verkörperung des zügellosen Verlangens nach sich selbst und gehen hedonistischen Gelüsten nach, die Menschen aus einem Gefühl der Moral und des Anstands heraus unterdrücken. In ihren stattlichen Herrenhäusern, weitläufigen Höfen und hoch aufragenden Schlössern zeigen vier große Familienlinien von Vampiren einen unterschiedlichen Grad an Aggressivität gegenüber ihrer menschlichen Beute.",
						{
							"type": "entries",
							"name": "The Nature of Vampirism",
							"page": 16,
							"entries": [
								"Vampirismus auf Innistrad ist eine Salbung, die fortbesteht und durch Magie aufrechterhalten wird - kein Fluch oder eine Krankheit, sondern ein körperlicher Zustand, den die Vampire etwas euphemistisch als \"Zustand des Blutes\" bezeichnen.",
								{
									"type": "entries",
									"name": "Vampire Appearance",
									"page": 16,
									"entries": [
										"Vampire haben unverwechselbare Augen, die wie goldene oder silberne Lachen aussehen und von Schwarz umgeben sind. Ihr Haar ist oft schwarz, kann aber auch tiefviolett, dunkelmagenta, bordeauxrot oder sogar dunkelblau-grün sein. Einige Vampire tragen Perücken, um Abwechslung zu schaffen, etwas Neues zu schaffen oder sich unter den Menschen leichter zu tarnen. Sie haben eine blasse Haut, die sich kühl anfühlt. Ihre Eckzähne sind stets leicht ausgeprägt und werden deutlich länger, wenn sie zum Fressen zubeißen. Vampire haben außerdem lange und leicht gebogene Fingernägel."
									]
								},
								{
									"type": "entries",
									"name": "Vampiric Glamer",
									"page": 16,
									"entries": [
										"Viele Vampire erlernen eine einzigartige Form der bewusstseinsbeeinflussenden Magie, die es ihnen ermöglicht, sich unerkannt unter den Menschen zu bewegen. Im Gegensatz zu echter Illusionsmagie, die das Erscheinungsbild des Subjekts verschleiert, verändert der so genannte Glamer das, was die Menschen in der Nähe zu sehen glauben. So können besonders willensstarke Menschen manchmal die Wirkung des Glamers abschütteln, um die wahre Gestalt eines Vampirs zu erkennen."
									]
								},
								{
									"type": "entries",
									"name": "Vampire Vulnerabilities",
									"page": 16,
									"entries": [
										"Aus lebendem Holz geschnittene Waffen sind besonders effektiv gegen Vampire, obwohl jede Waffe sie verletzen oder töten kann. Ein Vampir kann fließendes Wasser, in dem sich der Mond spiegelt, nicht überqueren, und von Avacyn gesegnetes Wasser ({@item Holy Water (flask)|PHB|holy water}) verbrennt Vampirfleisch wie Säure. Das Spiegelbild eines Vampirs in Silber (einschließlich eines silberbeschichteten Glasspiegels) erscheint so, wie der Vampir ohne den vampirischen Zustand ausgesehen hätte - weder sein wahres Aussehen noch sein Glimmer, sondern ein normaler Mensch mit allen Fehlern. Aus diesem Grund bemühen sich Vampire sehr, Spiegel zu vermeiden, und die Anwesenheit von Silber in jeglicher Form ist für sie beunruhigend."
									]
								},
								{
									"type": "entries",
									"name": "The Unquenchable Thirst",
									"page": 17,
									"entries": [
										"Ein Vampir muss das Blut lebender Menschen zu sich nehmen, um sich zu ernähren. Zumindest muss ein Vampir während eines bestimmten Mondzyklus so viel Blut trinken, wie ein durchschnittlicher erwachsener Mensch enthält (etwa fünf Liter). Ohne genügend Blut trocknet der Vampir aus, schrumpft und zerfällt schließlich zu Staub. Wenn sich die Gelegenheit bietet, nehmen die meisten Vampire gerne mehr Blut zu sich, als sie unbedingt brauchen.",
										"Normalerweise trinkt ein Vampir so viel Blut von einem Menschen, dass das Opfer stirbt, aber manchmal wird der Vampir unterbrochen und der Mensch überlebt und erholt sich. Solchen Überlebenden wird oft mit Misstrauen und Angst begegnet, aber sie werden nie zu Vampiren, es sei denn, es hat ein tatsächlicher Blutaustausch stattgefunden - was immer ein bewusster Akt des Vampirs ist. Diese Überlebenden werden oft von beunruhigenden (und manchmal beunruhigend erotischen) Träumen geplagt, aber sie leiden nicht unter anderen dauerhaften Folgen."
									]
								},
								{
									"type": "entries",
									"name": "Vampire Personality",
									"page": 17,
									"entries": [
										"Die selbstsüchtigen und arroganten Vampire betrachten die Menschen als Vieh im Vergleich zur Eleganz und Kultiviertheit der Vampirgesellschaft. Natürlich besteht diese \"Kultiviertheit\" vor allem aus Verrat und Ausschweifung, wo Groll und Verrat eine Quelle der Unterhaltung sind. Die endlosen Gelage, Feste, Romanzen und Intrigen der Vampire sind voll von Dekadenz und Hedonismus. Sie geben sich allem hin, einschließlich Sex, Essen, Trinken, Unterhaltung, Schlaf und Intrigen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Vampire Bloodlines",
							"page": 17,
							"entries": [
								"Die uralte Geschichte Innistrads erzählt von einem menschlichen Alchemisten und Heiler namens Edgar Markov, der sein eigenes Leben und das seiner Familie zu erhalten suchte. Als das Alter von ihm Besitz ergriff, verzweifelte er daran, eine alchemistische Lösung zu finden und wandte sich der schwarzen Magie zu. Kurze Zeit später erschien der Dämon Shilgengar Markov und offenbarte ihm ein Mittel, mit dem er Unsterblichkeit erlangen konnte: ein dunkles Ritual, bei dem er das Blut eines Engels trank.",
								"Die Vampire von Innistrad stammen alle von zwölf alten Vätern ab - der Versammlung, die an Markovs blasphemischem Ritual teilgenommen hat. Von diesen zwölf Blutlinien stellen vier die große Mehrheit der Vampire Innistrads: Markov, Voldaren, Falkenrath und Stromkirk."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Vampire Neonate.webp"
					},
					"title": "Markov Dreadknight",
					"credit": "Cynthia Sheppard"
				}
			]
		},
		{
			"name": "Werewolf (Krallenhorde)",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Angetrieben von ihren Leidenschaften, ihrem übernatürlichen Hunger und dem Zyklus des Mondes, legen Werwölfe ihre schwache Menschlichkeit ab, um das wilde Raubtier in sich zu umarmen. Sie leben an der Grenze zwischen Menschlichkeit und übernatürlichem Bösen, zwischen Zivilisation und Wildnis, zwischen Licht und völliger Dunkelheit. Werwölfe, die sich in wilden Rudeln versammeln oder allein unter dem Silbermond jagen, verkörpern den Drang zur Gewalt, die Rebellion gegen die gesellschaftlichen Sitten und die Ketten des Gewissens sowie den Jagdinstinkt, der im Herzen des Menschen lebt.",
						{
							"type": "entries",
							"name": "The Nature of Lycanthropy",
							"page": 14,
							"entries": [
								"Lykanthropie - der Zustand, der Menschen in Werwölfe verwandelt - ist ein übernatürlicher Fluch, der bewirkt, dass sich die spirituelle Essenz des Opfers mit der wilden Essenz der Natur, symbolisiert durch den Wolf, vermischt. Man kann sich vorstellen, dass der Lykanthrop zwei Seelen besitzt, oder eine einzige Seele, die zwischen zwei Essenzen aufgeteilt ist, die ständig um die Kontrolle kämpfen. Wenn die wilde Wolfsessenz triumphiert, tritt die Werwolfsverwandlung ein. Dies könnte erklären, warum Werwölfe so oft Menschen jagen; die Wolfsessenz möchte die menschliche Seite zerstören und über die Menschheit triumphieren, und tut dies symbolisch durch brutalen Mord.",
								{
									"type": "entries",
									"name": "A Tenuous Hold on Humanity",
									"page": 14,
									"entries": [
										"Eine Person, die von Lykanthropie betroffen ist, zweifelt ständig an ihren eigenen Trieben und Instinkten. In menschlicher Gestalt spürt ein Werwolf die Anziehungskraft der Wolfsessenz, selbst wenn er sich voll und ganz auf die menschliche Gesellschaft einlässt. Alle Lykanthropen spüren den Krieg der Gefühle in ihren Herzen, und mit zunehmendem Vollmond verlieren Gewissen, Religion und persönliche Zurückhaltung immer mehr an Einfluss. Der Vollmond macht die Verwandlung unausweichlich, aber auch jede starke Emotion oder traumatische Erfahrung kann die Verwandlung auslösen.",
										"Werwölfe in beiden Formen scheinen in der Lage zu sein, einen Lykanthropen in Menschengestalt am Geruch zu erkennen. Tatsächlich werden Menschen, die auf mysteriöse Weise während eines Werwolfangriffs verschont bleiben, oft verdächtigt, selbst Werwölfe zu sein."
									]
								},
								{
									"type": "entries",
									"name": "A Natural Killing Machine",
									"page": 14,
									"entries": [
										"Werwölfe in Canidenform sind Wesen von unvergleichlicher Wildheit und Stärke. Ihre Körper sind perfekt für das Schlachten konstruiert, mit Kiefern, die Knochen brechen können, und Klauen, die scharf genug sind, um einem Tier, das ein Vielfaches ihrer Größe hat, die Eingeweide herauszureißen. Ihr Verstand ist eine Explosion aus Instinkt und Adrenalin, die durch ihre geschärften Sinne ein übernatürliches Bewusstsein erhält, aber kognitiv für fast alles außer dem Töten blind ist. Sie können aufrecht gehen, um ihre manuelle Geschicklichkeit zu verbessern, oder auf vier Gliedmaßen laufen, um schneller zu sein. Man sagt, dass ihr Heulen den inneren Wolfsgeist freisetzt, ein erschütterndes Geräusch, das die Luft vernebelt und die Nacht kühl macht. Werwölfe in Canidengestalt können keine menschlichen Sprachen sprechen, scheinen aber in der Lage zu sein, sich untereinander über Fragen der Jagd, der Dominanz und der sozialen Hierarchie zu verständigen, so wie es Hunde in der Wildnis tun.",
										"Wenn ein Werwolf in Canidenform stirbt, verwandelt er sich zurück in die menschliche Form, ein Prozess, der als Todesumkehr bezeichnet wird."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Transmitting the Curse",
							"page": 15,
							"entries": [
								"Die genaue Art und Weise, wie eine Person dem Fluch der Lykanthropie unterworfen wird, ist unbekannt und durch Aberglauben getrübt. Es ist wahrscheinlich, dass der Fluch durch eine Vielzahl verschiedener Mittel auferlegt werden kann - einschließlich der absichtlichen Teilnahme an einem Ritual, das den Fluch hervorrufen soll. Manchmal hat es den Anschein, dass ein Werwolfsrudel ein Opfer auswählt; auf jeden Fall haben die meisten Opfer die Erfahrung gemeinsam, dass sie in das Rudel gerufen werden."
							]
						},
						{
							"type": "entries",
							"name": "Werewolf Howlpacks",
							"page": 15,
							"entries": [
								"Werwölfe sind oft einsame Jäger, die sich als einzelne Monster in Städten und Dörfern an Menschen heranpirschen und diese töten. Einige Werwölfe bilden jedoch in der Wildnis lose soziale Gruppen, die so genannten Heuler. Die Population eines Heulerrudels nimmt zu und ab wie der Mond und gewinnt und verliert Mitglieder, wenn einzelne Lykanthropen in ihren caniden Zustand eintreten oder ihn verlassen. Einige Werwölfe scheinen sich immer wieder zu einem vertrauten Heulerrudel zurückzuziehen und kehren immer wieder dorthin zurück, wenn sie ihre menschliche Gestalt ablegen, um wieder in die Wildnis zu gehen.",
								"Howlpacks können winzige Jagdtrupps von nur wenigen Werwölfen oder riesige Horden von über hundert Bestien sein. Sie werden in der Regel von einzelnen Alphas (männlich oder weiblich) angeführt, die das Rudel dominieren. Alphas müssen ihre Macht oft verteidigen, indem sie Herausforderer im Kampf besiegen."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Werewolf (Krallenhorde).webp"
					},
					"title": "Moonmist",
					"credit": "Ryan Yee"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Werewolf (Krallenhorde)2.webp"
					},
					"title": "Bound by Moonsilver",
					"credit": "Joseph Meehan"
				}
			]
		},
		{
			"name": "Zombie Cat",
			"source": "PSI",
			"entries": [
				"Geisterbeschwörer sind Nekromanten - Magier, die mit schwarzem Mana die Toten von den Friedhöfen herbeirufen. Diese auferstandenen Toten werden Ghouls oder Unheilige genannt. Der Geisterbeschwörer füllt den zerbrechlichen Geist seiner Schöpfung mit einem einzigen, treibenden Ziel, das der Ghul nach bestem Wissen und Gewissen mit allen ihm zur Verfügung stehenden Fähigkeiten ausführt. Das Ergebnis ist eine groteske Parodie des Lebens: auferstandene Schmiede, die versuchen, ihre Gegner \"umzuschmieden\", gefallene Krieger, die unzusammenhängende Kampfschreie ausstoßen, untote Mörder, die ihre tödliche Verschlagenheit wiedererwecken, und gefallene Magier, die versuchen, Zaubersprüche zu weben, die oft zu einer schrecklichen Verzerrung ihrer ursprünglichen Absicht führen.",
				"Die Kleriker von Avacyn führen an den letzten Ruhestätten der Toten Rituale durch, um den gesegneten Schlaf zu gewährleisten, aber während Avacyns Zeit im Helvault hatten die Geisterbeschwörer es leichter bei ihrer Arbeit. Im gegenwärtigen Zeitalter des Wahnsinns von Avacyn ist es für Nekromanten nicht nur ein Leichtes, die Gräber der Gefallenen zu plündern, sondern es scheint, als würden sich Leichenbeschwörer spontan aus den Gräbern in ganz Innistrad erheben.",
				"Die {@creature zombie|MM|zombies} in den {@i Monster-Handbuch} beschreiben die häufigsten Geister von Innistrad. Mächtigere Nekromanten können ungeweihte Tote mit den Statistiken von {@creature ghast|MM|ghasts}, {@creature ghoul|MM|ghouls}, {@creature mummy|MM|mummies} oder {@creature wight|MM|wights} erwecken.",
				"Zu den Ghouls gehören auch Zombie-Tiere, die oft von Nekromanten als Vertraute animiert werden - am häufigsten {@creature zombie cat|PSI|cats}, {@creature zombie rat|PSI|rats} und {@creature zombie snake|PSI|snakes}. Diese Kreaturen haben die Statistiken der kleinen Tiere in der {@i Monster-Handbuch}, mit dem Zusatz der Untoten-Fortitude-Eigenschaft des Zombies."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Zombies.webp"
					},
					"title": "Unbreathing Horde",
					"credit": "Dave Kendall"
				}
			]
		},
		{
			"name": "Zombie Rat",
			"source": "PSI",
			"_copy": {
				"name": "Zombie Cat",
				"source": "PSI"
			}
		},
		{
			"name": "Zombie Snake",
			"source": "PSI",
			"_copy": {
				"name": "Zombie Cat",
				"source": "PSI"
			}
		}
	]
}