{
	"monsterFluff": [
		{
			"name": "Asteroid Spider",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Die Asteroidenspinne ist eine Bedrohung, die im Wildraum und im Astralmeer heimisch ist. Ein ausgewachsenes Exemplar hat einen Körper mit einem Durchmesser von 9 Metern und Beine, die mindestens 9 Meter lang sind. Wenn sie ihre Beine fest um ihren Körper schlingt und ihre Augen schließt, ähnelt die Asteroidenspinne nichts weiter als einem riesigen, leblosen Felsen im All - daher ihr Name.",
						"Eine Asteroidspinne verfügt über eine eigene Dimension der Schwerkraft und eine Lufthülle sowie mehrere Spinndüsen, mit denen sie Netzstränge erzeugen kann. Ihr lebendes Gehirn funktioniert wie ein {@i Zauberhemmung}, wodurch die Spinne ohne Schiff durch den Wildraum reisen kann. Sie hält sich oft in Asteroidengürteln auf, wo sie sich zwischen normalen Asteroiden versteckt, bis ein Schiff, das den Zauber stört, nahe genug herankommt, um entdeckt zu werden. Die Spinne schnappt sich dann das Schiff, bevor sie mit ihren Netzfäden die Besatzungsmitglieder einfängt und sie in ihre schnappenden Kiefer zieht."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Asteroid Spider.webp"
					}
				}
			]
		},
		{
			"name": "Clockwork Horror",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uhrwerkschrecken sind rücksichtslose, insektoide Automaten - Eldritch-Maschinen, die von Adamant oder einem anderen Edelmetall umhüllt sind. Sie durchstreifen den Wildraum in requirierten Zauberschiffen und sammeln die wertvollen Metalle und Kristalle, die sie benötigen, um mehr von ihrer Art zu bauen. Uhrwerkschrecken haben kein anderes Ziel als die Replikation und schrecken vor nichts zurück, um neue Uhrwerkschrecken zu erschaffen. Die Zeit, die ein Uhrwerkhorror benötigt, um ein weiteres Exemplar seiner Art zu bauen, beträgt etwa zehn Tage, vorausgesetzt, er verfügt über die erforderlichen Materialien.",
						"Der Körper eines Uhrwerk-Horrors hat einen Durchmesser von etwa zwei Fuß, aber die Beine verleihen ihm einen Gesamtdurchmesser von vier Fuß. An der Vorderseite seines Kopfes befindet sich ein Kristall, mit dem das Uhrwerkhorror sehen kann.",
						"Uhrwerkhorrors kommunizieren miteinander durch Klicken, Surren und ähnliche mechanische Geräusche, die die Sprache der Thri-kreen perfekt imitieren, was einige zu der Vermutung veranlasst, dass der erste Uhrwerkhorror das Geistesprodukt eines Thri-kreen-Künstlers war. Ein Schrecken kann auch Licht aus seinem Kristallauge aussenden und anderen Kreaturen, die das Licht sehen können, Punkt-und-Strich-Botschaften übermitteln. Nicht nur Uhrwerkschrecken, sondern auch andere Kreaturen können diesen blinkenden Lichtcode erlernen, der Ziklight genannt wird.",
						"Wenn eine andere Kreatur ihm in die Quere kommt, greift ein Uhrwerk-Horror diese Kreatur mit seinen messerscharfen Unterkiefern und zwei winzigen rotierenden Sägen an den Spitzen seiner Vorderbeine an. Der Schrecken kann auch Blitze aus einem kurzen Blitzableiter in seinem Körper abfeuern.",
						"Wenn ein Uhrwerkhorror stirbt, wird er innerhalb von 1 Minute von der Magie, die ihn erschaffen hat, verzehrt. Sein metallischer Körper und sein Kristallauge zerfallen schnell, bis nur noch ein kleiner Haufen glitzernder Staub übrig ist."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Clockwork Horror.webp"
					}
				}
			]
		},
		{
			"name": "Eldritch Lich",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Von jenseits der Sterne flüstert ein Großer Alter Versprechen von realitätsveränderndem Wissen und weltverändernder Macht. Wenn ein Zauberer oder Hexenmeister dieses Geflüster hört und zu sehr darauf achtet, kann er sich auf den verschlungenen Pfad zu einem eldritischen Lich begeben.",
						"Wie andere Lichs sind auch Eldritch-Lichs Zauberer, die dem Tod ein Schnippchen geschlagen haben, aber ein Eldritch-Lich tut dies, indem er einem Großen Alten erlaubt, ihm einen Parasiten aus dem Fernen Reich einzupflanzen. Dieser Parasit verleiht dem Zauberer den Untod und lässt seltsame Tentakel aus seinem Körper sprießen. Das Maul des Parasiten ist am Torso des Lichs sichtbar, und der Parasit schützt den Lich vor Zerstörung und lässt ihn einige Tage nach seinem Tod wieder auferstehen. Gerissene Feinde können die Wiederbelebung eines eldritischen Lichs sabotieren, indem sie ihn in einem magischen Kreis töten und ihn so zwingen, in einer entstellten Form zurückzukehren, die eines Großteils seiner Macht beraubt ist.",
						"Ein eldritischer Lich hört ständig bizarre Einflüsterungen aus dem Fernen Reich, zu denen der Lich nickt und murmelt. Gelegentlich nutzt der Lich seine Telepathie, um diese Geflüster mit den Geistern um ihn herum zu teilen."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Form of the Great Old One",
							"entries": [
								"Multiple entities bear the title Great Old One. You may roll on the Great Old Ones table to determine which entity gave an eldritch lich its parasite.",
								{
									"type": "entries",
									"name": "Great Old Ones",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"d6",
												"Form"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"Cthulhu"
												],
												[
													"2",
													"Tharizdun, the Chained God"
												],
												[
													"3",
													"Dendar, the Night Serpent"
												],
												[
													"4",
													"Ghaunadaur"
												],
												[
													"5",
													"Zargon, the Returner"
												],
												[
													"6",
													"That Which Lurks"
												]
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Eldritch Lich.webp"
					}
				}
			]
		},
		{
			"name": "Fractine",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"I've encountered a creature unlike any other in the multiverse: a flickering mirror tumbling across the Astral Sea toward some unknown destination, with a beholder's distorted reflection in its surface. Initially, I feared it was some kind of vessel. Now I believe the beholder was the mirror's prisoner.",
								"As the flickering mirror approached me, I grew fearful. Would it imprison me as well? Luckily, it didn't. As it hovered next to me, I felt a curious tingling sensation. When I tried to touch it, the mirror withdrew slightly, as though it feared some harm might befall it or me. I remember casting a spell or two, hoping to communicate with the creature. A few seconds later, it stopped flickering and flew away. I think it feeds on magical energy.",
								"This entity has piqued my curiosity. I must learn more. To the library at Starhold!"
							],
							"by": "Emilou the Charismatic, Warlock and Scion of Acamar"
						},
						"A fractine is a bizarre, two-dimensional creature that flies through Wildspace and the Astral Sea, folding and refolding like a piece of origami. When it encounters another creature, it flattens into a plane that resembles a trapezoidal mirror between 9 and 13 feet tall.",
						"Astral explorers who have encountered fractines attest that the creatures are intelligent and often allow themselves to be used as scrying sensors, their reflective surfaces substituting for the mirror needed to cast certain divination spells. While being used in this way, the fractine siphons magical energy from the spellcaster—not enough to cause harm, but enough to make the caster take notice.",
						"A fractine needs light and magical energy to survive. It can draw sustenance from a nearby light source, spellcaster, magic item, or magical effect without causing harm to anyone or anything. A fractine that doesn't consume light or magical energy for ten days begins to flicker. A day later, it folds in on itself and self-destructs, leaving no trace of itself behind. The destruction of a fractine is accompanied by a loud sound reminiscent of shattering glass.",
						"A fractine attacks by falling on its targets, dealing damage as it passes through them. A fractine can also imprison a creature inside a demiplane contained within its two-dimensional form, the prisoner's distorted reflection visible in the fractine's glassy surface.",
						"Bludgeoning, piercing, slashing, and thunder damage can cause a fractine to break into two smaller fractines, each one autonomous and capable of imprisoning creatures. When a fractine dies, it folds in on itself and disappears, releasing any creature trapped inside it."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Fractine.webp"
					}
				}
			]
		},
		{
			"name": "Gadabout",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gadabouts are gentle, winged creatures that can be used as personal conveyances for short-distance travel across the airless void of Wildspace. A gadabout wraps its branches around a Humanoid creature, spreads its butterfly wings, and allows its wearer to fly through space in a continuously refreshed air envelope. The gadabout's leaves even provide a nourishing syrup that its wearer can consume in the absence of other food and water. One Humanoid can survive on these leaves for up to sixty days.",
						"Gadabouts require sunlight and water to survive. A healthy specimen can live for 25 years. Although its preferred mode of travel is flight, a gadabout can creep slowly along the ground as well.",
						"Elves are the only Humanoids to date who know how to grow gadabouts. Since gadabouts don't generate seeds, each one is a valuable commodity. Mercane and dohwar merchants who come into possession of a healthy gadabout might sell it for 2,500 gp or more."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Gadabout.webp"
					}
				}
			]
		},
		{
			"name": "Goon Balloon",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"We found several of the creatures in an astral diamond mine at the edge of Greyspace. The miners wanted us to eliminate them. Our warlock, who was fluent in Deep Speech, managed to convince the bulbous creatures to relocate peacefully. They insisted we take them to a small, misshapen moon that doesn't appear on our charts. A horrible fear grips me. What if they're leading us into a trap?"
							],
							"by": "Final log entry of Arquebus Graves, giff first mate of the wasp ship Lightning Bolt"
						},
						"A goon balloon looks like a 5-foot-diameter beach ball with clawed feet. Unblinking eyes on the outer surface of its spherical air sac enable the creature to see in all directions at once. These eyes can produce kaleidoscopic light that tears at the minds of the goon balloon's foes.",
						"A goon balloon speaks by pumping air through a hidden orifice on its underside. When the goon balloon dies, the air in its sac transforms into a noxious gas that bursts from the corpse, potentially poisoning other creatures nearby.",
						"Although they can seem playful and harmless, goon balloons are quite mean-spirited. They like to observe the suffering of other creatures and orchestrate that suffering, given half a chance."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Goon Balloon.webp"
					}
				}
			]
		},
		{
			"name": "Nightmare Beast",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nightmare beasts are enormous quadrupeds that stand 20 feet tall, or 40 feet tall when rearing on their hind legs.",
						"A nightmare beast's legs end in claws, enabling it to climb well despite its size. Its skin is thick and tough, and its teeth are long and sharp. A pair of long, curved tusks jut from the sides of the beast's mouth, and its large red eyes glow in the dark. The creature smashes through structures and fortifications with ease, and it doesn't hesitate to rend foes with its claws and gore them with its tusks, but its most devastating attack is its magical ability to disintegrate foes with its terrible gaze.",
						"Powerful spellcasters create nightmare beasts to serve as living siege engines. A single beast can lay waste to entire cities and armies."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Nightmare Beast.webp"
					}
				}
			]
		},
		{
			"name": "Puppeteer Parasite",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"A puppeteer parasite looks like a rubbery amoeba the size of a dinner plate. Its dorsal surface is soft and glossy, while its ventral surface is lined with bony hooks. The parasite uses its hooks to attach to a wall or ceiling until suitable prey passes nearby.",
						"A parasite that comes in physical contact with a Humanoid uses its hooks to latch onto it. The parasite can then drain life energy from that creature or use it as transportation. The parasite can also impose its will on a nearby creature, forcing the creature to comply with its wishes. Puppeteer parasites like to use Humanoid thralls as bodyguards and transports."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Puppeteer Parasite.webp"
					}
				}
			]
		},
		{
			"name": "Star Lancer",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Drifting in the Astral Sea are the petrified husks of dead gods, their colossal bodies riddled with natural tunnels and caverns. While exploring the innards of one of these dead gods, githyanki xenomancers found a vast cavern containing scores of winged creatures they had never encountered before. The cavern's denizens used telepathy to question the githyanki interlopers, who promptly suggested an alliance. The winged creatures quickly developed a fondness for the githyanki.",
						"The githyanki refer to the winged creatures as star lancers (\"vah'k'rel\" in the Gith tongue) and came to realize star lancers are reincarnations of the dead god's most ardent worshipers. When a star lancer dies, its soul instantly returns to the Great Cavern that forms the hollow heart of the dead god. There, the soul becomes housed in the body of a new, fully grown star lancer that rises magically from the cavern floor. As long as the dead god and its Great Cavern remain intact, the number of star lancers in the multiverse is finite and never-changing.",
						"A star lancer resembles a shark, albeit one that has four wings and a long tail. Its head bears a sharp protuberance that the creature uses to impale enemies.",
						"Githyanki are fond of using star lancers as mounts, riding them across the Astral Sea in small flocks. A star lancer has the innate ability to turn itself and its rider invisible, making it ideal for stealth missions and ambushes."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Star Lancer.webp"
					}
				}
			]
		},
		{
			"name": "Yggdrasti",
			"source": "MCV1SC",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Thought to be cast-off splinters of Yggdrasil, the World Tree, yggdrasti look like gigantic, dead trees covered with barnacles. They fly through Wildspace and the Astral Sea with their topmost branches leading the way and their withered roots trailing behind them. Each one has its own gravity plane and air envelope.",
						"Creatures sometimes try to hitch a ride on an yggdrasti to take advantage of its air envelope. A typical yggdrasti specimen has cavities inside its trunk in which Medium or smaller creatures can lurk.",
						"Yggdrasti attack any settlements or spelljamming ships they come across without provocation. By using a speak with plants spell or similar magic, someone might be able to convince an yggdrasti to break off its attack, but the monster's innate hatred of other living things is extremely difficult for it to suppress.",
						"Yggdrasti sometimes make landfall and disguise themselves as ordinary trees, burying their roots in the ground to pull off the deception. They can uproot themselves at any time and use their roots to shamble awkwardly across the ground, but flying is their preferred mode of travel."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MCV1SC/Yggdrasti.webp"
					}
				}
			]
		}
	]
}