{
	"The double-bladed scimitar is the signature weapon of Valenar elves. A haft of fine wood supports a long, curving blade on either end. Forged with techniques honed over centuries, these blades are strong, sharp, and remarkably light. Each scimitar is a masterpiece, and as a result the double-bladed scimitar is an expensive weapon (100 gp)—few though ever have the opportunity to purchase one. A Valenar blade in the hands of a non-elf is generally assumed to have been stolen or looted from a fallen foe, and a Valenar elf might feel entitled to demand its return or challenge the bearer to prove they're worthy to wield it.": "Dwuostrzowy scimitar to charakterystyczna broń elfów z Valenar. Trzonek z cienkiego drewna podtrzymuje długie, zakrzywione ostrze na obu końcach. Ostrza te, wykuwane przy użyciu technik doskonalonych przez wieki, są mocne, ostre i niezwykle lekkie. Każdy scimitar jest arcydziełem, dlatego też podwójny scimitar jest drogą bronią (100 gp) - niewielu ma okazję go nabyć. Uważa się, że valenarskie ostrze w rękach osoby nie będącej elfem zostało skradzione lub zrabowane poległemu wrogowi, a elf Valenar może czuć się upoważniony do żądania jego zwrotu lub wyzwać jego posiadacza, by udowodnił, że jest godzien nim władać.",
	"He was given to me by your father, little one. He kept us warm while your father and I trekked through the Dreemoth Ravine and the ruins of Draconia twenty years ago. Such vicious blizzards, the likes of which are only topped by the Neverfields—or Eiselcross, so I've heard. You should have seen us, marching through the snow, dozens of Ashari cloaked in flame, melting trenches in the rime as they advanced, and me, my furs pulled around my nose, blinking through the snow, holding tight to this little one.": "Podarował mi go twój ojciec, maleńka. Ogrzewał nas, gdy dwadzieścia lat temu wędrowaliśmy z ojcem przez Wąwóz Dreemoth i ruiny Draconii. Tak okrutne zamiecie, że przebijają je tylko Neverfields - albo Eiselcross, tak słyszałem. Powinieneś był nas widzieć, maszerujących przez śnieg, dziesiątki Ashari spowitych w płomienie, topiących rowy w szronie, gdy szli naprzód, i mnie, z futrem naciągniętym na nos, mrugającego przez śnieg, trzymającego mocno to maleństwo.",
	"When your father returned to Pyrah, I feared I'd never see our little flamefriend again, but.... Here, hold him, hear his little elemental heart fluttering. Think of your father when you feel that warmth, protecting you, watching over you. No matter where in the world you are, whether you're near Pyrah or far, he'll be a bit of family, and a bit of home.": "Kiedy twój ojciec wrócił do Pyrah, obawiałam się, że już nigdy nie zobaczę naszego małego ognistego przyjaciela, ale.... Przytul go, usłysz, jak trzepocze jego małe, żywiołowe serduszko. Pomyśl o swoim ojcu, gdy poczujesz to ciepło, chroniące cię, czuwające nad tobą. Bez względu na to, gdzie jesteś na świecie, czy jesteś blisko Pyrah, czy daleko, on będzie dla ciebie cząstką rodziny i domu.",
	"Certain character options, such as the Path of the Juggernaut barbarian in (%0%), grant the ability to push other creatures around the battlefield with your attacks. But this is just one way to push a creature. If you want to move a creature without hurting it, there's a (%1%) available to all characters. The (%2%) Honor's Last Stand encourages you to shove your foes away while you valiantly stand your ground.": "Niektóre opcje postaci, takie jak Ścieżka barbarzyńcy Juggernauta (%0%), dają możliwość pchania innych stworzeń po polu bitwy za pomocą ataków. Jest to jednak tylko jeden ze sposobów popychania stworzeń. Jeśli chcesz przesunąć stwora bez ranienia go, istnieje (%1%) dostępny dla wszystkich postaci. (%2%) Honor's Last Stand zachęca do odpychania wrogów, podczas gdy ty dzielnie stoisz na ziemi.",
	"Though the name of the champion who wielded Mythcarver has been lost, legend says that the songs she sung in her beautiful contralto made her friends rejoice and her enemies weep with fear. Mythcarver was forged in the flying city of Zemniaz by a master arcanist and blacksmith along with the wielder herself, who wove song and spell into the blade with each fold of the metal.": "Choć imię mistrzyni, która władała Mythcarverem, zaginęło, legenda głosi, że pieśni, które śpiewała pięknym kontraltem, sprawiały, że jej przyjaciele się radowali, a wrogowie płakali ze strachu. Mythcarver został wykuty w latającym mieście Zemniaz przez mistrza arkanizmu i kowala oraz samą władczynię, którzy wplatali pieśń i zaklęcie w ostrze z każdym zagięciem metalu.",
	"Oh! Oh gods, are you seriously asking me to explain it? Geez, sure, I'll try, but you really gotta feel it, you know? The sensation of the wind whipping past you as you shoot up into the sky, then—whoa!—your stomach just drops out from you, and it's like you left your heart behind as you start to fall. It's like nothing's holding onto you, then—whoosh!—the wind catches you, and swings you back into the sky.": "O bogowie, serio prosisz mnie o wyjaśnienie? Jasne, spróbuję, ale naprawdę musisz to poczuć, wiesz? Wrażenie wiatru omiatającego cię, gdy wystrzeliwujesz w niebo, a potem -hoa! - twój żołądek po prostu opada i to tak, jakbyś zostawił swoje serce za sobą, gdy zaczynasz spadać. To tak, jakby nic cię nie trzymało, a potem - wio! - wiatr łapie cię i odrzuca z powrotem w niebo.",
	"Records kept by the Birthheart temple in Vasselheim say that the Spire of Conflux was created when the Wildmother breathed on a young beech tree. The sapling transformed into a curving staff and the Wildmother's breath crystallized into the glowing jewel that hovers in its center. The bearer of this mythic staff can command the elements as if they were one with the enduring, yet ever-changing, landscape of Exandria itself...": "Zapisy przechowywane w świątyni Birthheart w Vasselheim mówią, że Iglica Conflux powstała, gdy Dzika Matka tchnęła na młode drzewo bukowe. Drzewko przekształciło się w zakrzywioną laskę, a oddech Dzikiej Matki skrystalizował się w świecący klejnot, który unosi się w jego centrum. Posiadacz tej mitycznej laski może władać żywiołami tak, jakby stanowił jedność z trwałym, choć ciągle zmieniającym się krajobrazem samej Exandrii...",
	"Many weapons created by mortals during the Age of Arcanum were designed with hopes to surpass or even destroy the gods, but not so with Dwueth'var. That shining sword, bright with the light of the bold full moon and the enigmatic starlit night, was forged by acolytes of the Wildmother and the Moonweaver, united in their love of this fragile world and their determination to protect it.": "Wiele broni stworzonych przez śmiertelników podczas Ery Arcanum zostało zaprojektowanych z nadzieją na przewyższenie lub nawet zniszczenie bogów, ale nie w przypadku Dwueth'var. Ten lśniący miecz, jasny światłem śmiałego księżyca w pełni i enigmatycznej gwieździstej nocy, został wykuty przez akolitów Dzikiej Matki i Tkacza Księżyca, zjednoczonych w miłości do tego kruchego świata i determinacji, by go chronić.",
	"Rules Tip: Pushing and Shoving": "Wskazówka dotycząca zasad: Pchanie i popychanie",
	"Shoving a Creature": "Odepchnięcie stworzenia"
}