{
	"When you activate this charm, you can cast the (%0%) (3rd-level version), (%1%), or (%2%) spell. The charm vanishes after you activate it.": "Kiedy aktywujesz ten czar, możesz rzucić zaklęcie (%0%) (wersja 3. poziomu), (%1%) lub (%2%). Czar znika po aktywacji.",
	"Your Constitution score increases by 2, up to a maximum of 22.": "Twój wynik Konstytucji wzrasta o 2, maksymalnie do 22.",
	"You have advantage on saving throws against spells and other magical effects.": "Masz przewagę w rzutach ratunkowych przeciwko zaklęciom i innym efektom magicznym.",
	"You gain a +1 bonus to AC and saving throws.": "Zyskujesz premię +1 do AC i rzutów ratunkowych.",
	"Your eyes become as cold as ice. You gain immunity to cold damage. In addition, you can cast the (%0%) spell (save (%1%)) once. You regain the ability to cast this spell when you finish a long rest.": "Twoje oczy stają się zimne jak lód. Zyskujesz odporność na obrażenia od zimna. Dodatkowo możesz raz rzucić zaklęcie (%0%) (save (%1%)). Zdolność do rzucania tego zaklęcia odzyskujesz po zakończeniu długiego odpoczynku.",
	"You gain 10 temporary hit points each day at dawn.": "Każdego dnia o świcie zyskujesz 10 tymczasowych punktów trafień.",
	"Your Wisdom score increases by 2, up to a maximum of 22.": "Twój wynik Mądrości wzrasta o 2, maksymalnie do 22.",
	"This blessing grants you the power to summon spirit warriors, as if you had blown a (%0%). Once you use this blessing, you can't use it again until 7 days have passed.": "Błogosławieństwo to daje ci moc przywoływania duchowych wojowników, tak jakbyś zadał cios (%0%). Po użyciu tego błogosławieństwa, nie możesz go użyć ponownie przed upływem 7 dni.",
	"One nonmagical weapon in your possession becomes a +1 weapon whenever you wield it.": "Jedna niemagiczna broń w twoim posiadaniu staje się bronią +1 za każdym razem, gdy nią władasz.",
	"This blessing grants you the benefits of a (%0%).": "To błogosławieństwo daje ci korzyści z (%0%).",
	"When you miss with a melee weapon attack, you can choose to hit instead. Once you use this boon, you can't use it again until you finish a short rest.": "Jeśli spudłujesz podczas ataku bronią do walki wręcz, możesz zdecydować się na trafienie. Jeśli raz użyjesz tego dobrodziejstwa, nie możesz go użyć ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"As an action, you can cast the (%0%) spell, without using a spell slot or any components. Once you do so, you can't use this boon again until you finish a short rest.": "Jako akcję możesz rzucić zaklęcie (%0%), nie używając slotu na zaklęcie ani żadnych składników. Gdy to zrobisz, nie możesz użyć tego dobrodziejstwa ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"When another creature that you can see within 60 feet of you makes an ability check, an attack roll, or a saving throw, you can roll a (%0%) and apply the result as a bonus or penalty to the roll. Once you use this boon, you can't use it again until you finish a short rest.": "Kiedy inna istota, którą widzisz w promieniu 60 stóp od ciebie, wykonuje test umiejętności, atak lub rzut ratunkowy, możesz rzucić (%0%) i zastosować wynik jako premię lub karę do rzutu. Gdy raz użyjesz tego dobrodziejstwa, nie możesz go użyć ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"Your hit point maximum increases by 40.": "Twoja maksymalna liczba punktów trafień wzrasta o 40.",
	"You gain one 9th-level spell slot, provided that you already have one.": "Zyskujesz jeden slot zaklęć 9. poziomu, pod warunkiem, że już go posiadasz.",
	"You stop aging. You are immune to any effect that would age you, and you can't die from old age.": "Przestajesz się starzeć. Jesteś odporny na wszelkie efekty, które mogłyby cię postarzyć, i nie możesz umrzeć ze starości.",
	"When you take damage from any source, you can reduce that damage to 0. Once you use this boon, you can't use it again until you finish a short rest.": "Kiedy otrzymujesz obrażenia z dowolnego źródła, możesz je zredukować do 0. Po użyciu tego dobrodziejstwa nie możesz go użyć ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"You can bypass the damage resistances of any creature.": "Możesz ominąć odporność na obrażenia dowolnej istoty.",
	"You can add a (%0%) roll to any ability check, attack roll, or saving throw you make. Once you use this boon, you can't use it again until you finish a short rest. ": "Możesz dodać (%0%) do każdej kontroli umiejętności, ataku lub rzutu ratunkowego, który wykonujesz. Jeśli raz użyjesz tego dobrodziejstwa, nie możesz go użyć ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"You can give yourself a +20 bonus to a ranged attack roll you make. Once you use this boon, you can't use it again until you finish a short rest.": "Możesz dać sobie premię +20 do ataku dystansowego, który wykonujesz. Jeśli raz użyjesz tego dobrodziejstwa, nie możesz go użyć ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"You are immune to all diseases and poisons, and you have advantage on Constitution saving throws.": "Jesteś odporny na wszystkie choroby i trucizny oraz masz przewagę w rzutach ratujących przed utratą Konstytucji.",
	"When you gain this boon, choose a plane of existence other than the Material Plane. You can now use an action to cast the (%0%) spell (no spell slot or components required), targeting yourself only, and travel to the chosen plane, or from that plane back to the Material Plane. Once you use this boon, you can't use it again until you finish a short rest.": "Kiedy otrzymujesz to dobrodziejstwo, wybierz płaszczyznę istnienia inną niż Płaszczyzna Materialna. Możesz teraz użyć jednej akcji, aby rzucić zaklęcie (%0%) (nie wymaga ono slotu na zaklęcie ani składników), skierowane tylko na siebie, i podróżować do wybranej płaszczyzny lub z niej z powrotem na Płaszczyznę Materialną. Po użyciu tego dobrodziejstwa nie możesz go użyć ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"Choose one of your spells of 1st through 3rd level that has a casting time of 1 action. That spell's casting time is now 1 bonus action for you.": "Wybierz jedno ze swoich zaklęć od 1. do 3. poziomu, którego czas rzucania wynosi 1 akcję. Czas rzucania tego zaklęcia to teraz dla ciebie 1 dodatkowa akcja.",
	"You can use a bonus action to regain a number of hit points equal to half your hit point maximum. Once you use this boon, you can't use it again until you finish a long rest.": "Możesz użyć akcji bonusowej, aby odzyskać liczbę punktów trafień równą połowie maksymalnej liczby punktów trafień. Jeśli raz użyjesz tego dobrodziejstwa, nie możesz go użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"You have resistance to bludgeoning, piercing, and slashing damage from nonmagical weapons.": "Jesteś odporny na obrażenia od broni niemagicznej zadawane od uderzeń, przebić i cięć.",
	"You gain proficiency in all skills.": "Zyskujesz biegłość we wszystkich umiejętnościach.",
	"Your walking speed increases by 30 feet. In addition, you can use a bonus action to take the (%0%) or (%1%) action. Once you do so, you can't do so again until you finish a short rest.": "Twoja prędkość chodzenia zwiększa się o 30 stóp. Dodatkowo, możesz użyć dodatkowej akcji, aby wykonać akcję (%0%) lub (%1%). Gdy raz to zrobisz, nie możesz tego zrobić ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"Choose one 1st-level sorcerer, warlock, or wizard spell that you can cast. You can now cast that spell at its lowest level without expending a spell slot.": "Wybierz jedno zaklęcie pierwszego poziomu, które możesz rzucić jako czarodziej, czarnoksiężnik lub czarodziej. Możesz teraz rzucać to zaklęcie na najniższym poziomie bez konieczności zużywania slotu na zaklęcie.",
	"You can cast any spell you know or have prepared without expending a spell slot. Once you do so, you can't use this boon again until you finish a long rest.": "Możesz rzucić dowolne zaklęcie, które znasz lub przygotowałeś, nie zużywając slotu na zaklęcie. Gdy to zrobisz, nie możesz użyć tego dobrodziejstwa ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"You have immunity to fire damage. You can also cast (%0%) (save DC 15) at will, without using a spell slot or any components. ": "Posiadasz odporność na obrażenia od ognia. Możesz także rzucać (%0%) (save DC 15) na życzenie, bez użycia slotu na zaklęcie lub komponentów.",
	"While completely in an area of dim light or darkness, you can become (%0%) as an action. You remain (%1%) until you take an action or a reaction. ": "Znajdując się całkowicie w obszarze przyćmionego światła lub ciemności, możesz stać się (%0%) jako akcja. Pozostajesz (%1%) dopóki nie podejmiesz akcji lub reakcji.",
	"You have immunity to lightning and thunder damage. You can also cast (%0%) (save DC 15) at will, without using a spell slot or any components.": "Jesteś odporny na obrażenia od błyskawic i piorunów. Możesz także rzucać (%0%) (save DC 15) na życzenie, bez użycia slotu na zaklęcie lub komponentów.",
	"You have advantage on ability checks made to resist being (%0%). In addition, you can use an action to automatically escape a grapple or free yourself of restraints of any kind. ": "Masz przewagę w testach umiejętności, które pozwalają ci oprzeć się byciu (%0%). Dodatkowo, możesz użyć akcji, aby automatycznie uciec z chwytu lub uwolnić się z jakichkolwiek więzów.",
	"You have (%0%) out to a range of 60 feet.": "Masz (%0%) zasięgu do 60 stóp.",
	"You gain a +10 bonus to Dexterity ((%0%)) checks, and you can't be detected or targeted by (%1%) magic, including scrying sensors.": "Zyskujesz premię +10 do testów zręczności ((%0%)) i nie możesz zostać wykryty lub namierzony przez (%1%) magii, w tym czujniki zaklęć.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, you can cast the (%2%) spell, and if it hits, you regain a number of hit points equal to the damage it deals. The charm vanishes after you activate it.": "Kiedy aktywujesz ten czar, możesz rzucić zaklęcie (%0%) lub (%1%). Możesz też rzucić zaklęcie (%2%), a jeśli trafi, odzyskasz liczbę punktów życia równą zadanym obrażeniom. Czar znika po aktywacji.",
	"This charm allows you to cast the (%0%) spell (3rd-level version) as an action. Once used three times, the charm vanishes from you.": "Ten czar pozwala rzucać zaklęcie (%0%) (wersja 3. poziomu) jako akcję. Po trzykrotnym użyciu czar znika z ciebie.",
	"This charm has 3 charges. As a bonus action, you can expend 1 of the charm's charges to wreathe your weapon attacks with biting cold for 1 minute. Until this effect ends, you deal an extra (%0%) cold damage when you hit with a melee or ranged weapon attack. Once all its charges have been expended, this charm vanishes from you.": "Ten czar ma 3 ładunki. Jako akcję dodatkową możesz zużyć 1 z ładunków czaru, aby przez 1 minutę owiewać ataki swoją bronią gryzącym zimnem. Do czasu zakończenia tego efektu zadajesz dodatkowe (%0%) obrażeń od zimna, kiedy trafiasz atakiem z broni dystansowej lub walczącej wręcz. Gdy wszystkie ładunki zostaną zużyte, czar znika.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to cast the (%0%) spell, requiring no components. Once all its charges have been expended, this charm vanishes from you.": "Ten czar ma 3 ładunki. Jako akcję, możesz zużyć 1 z ładunków amuletu, aby rzucić zaklęcie (%0%), nie wymagające żadnych składników. Gdy wszystkie ładunki zostaną zużyte, czar ten znika z Ciebie.",
	"This charm allows you to give yourself resistance to cold damage as an action. This benefit lasts for 24 hours, after which the charm vanishes from you.": "Ten czar pozwala ci nadać sobie odporność na obrażenia od zimna jako akcję. Korzyść ta trwa przez 24 godziny, po czym czar znika z ciebie.",
	"This charm allows you to cast the (%0%) spell as an action, no components required. Once used three times, the charm goes away.": "Ten czar pozwala rzucić zaklęcie (%0%) jako akcję, nie wymaga komponentów. Po trzykrotnym użyciu czar przestaje działać.",
	"This charm grants you the benefits of a (%0%). These benefits last for 10 days, after which the charm vanishes from you.": "Ten czar daje ci korzyści z (%0%). Korzyści te utrzymują się przez 10 dni, po czym czar znika z ciebie.",
	"This charm allows you to give yourself the benefit of a (%0%) as an action. Once you do so, the charm vanishes from you.": "Ten czar pozwala ci na skorzystanie z (%0%) jako akcji. Gdy to zrobisz, czar znika z ciebie.",
	"When you drop to 0 hit points as a result of taking damage, you can choose to drop to 1 hit point instead. Once used nine times, the charm goes away.": "Kiedy w wyniku otrzymania obrażeń spadniesz do 0 punktów życia, możesz wybrać, że zamiast tego spadniesz do 1 punktu życia. Po dziewięciokrotnym użyciu czar przestaje działać.",
	"This charm has 6 charges. You can use an action to expend some of its charges to cast one of the following spells: (%0%) (4 charges) or (%1%) (2 charges). Once all its charges have been expended, the charm vanishes from you.": "Ten czar ma 6 ładunków. Możesz użyć akcji, aby zużyć część ładunków na rzucenie jednego z następujących zaklęć: (%0%) (4 ładunki) lub (%1%) (2 ładunki). Gdy wszystkie ładunki zostaną zużyte, czar znika z ciebie.",
	"This charm has 5 charges. As a bonus action, you can expend 1 of the charm's charges to create a magical snowball in your hand and throw it. You must have a hand free to hold the snowball, or the charge is wasted. The snowball is a magic ranged weapon with which you are proficient. It has a normal range of 20 feet and a long range of 60 feet, it deals (%0%) cold damage on a hit, and it scores a critical hit on a roll of 19 or 20. If you score a critical hit with the snowball, the target is (%1%) until the end of its next turn. The snowball vanishes immediately after you hit or miss with it, or at the end of your turn if you don't throw it. Once all its charges have been expended, this charm vanishes from you.": "Ten czar ma 5 ładunków. Jako dodatkową akcję, możesz zużyć 1 z ładunków czaru, aby stworzyć magiczną kulę śnieżną w dłoni i rzucić ją. Musisz mieć wolną rękę, aby utrzymać kulę śnieżną, inaczej ładunek zostanie zmarnowany. Śnieżna kula jest magiczną bronią dystansową, z którą jesteś biegły. Ma normalny zasięg 20 stóp i długi zasięg 60 stóp, zadaje (%0%) obrażeń od zimna przy trafieniu, a trafienie krytyczne uzyskuje się przy wyniku 19 lub 20. Jeśli uzyskasz trafienie krytyczne śnieżną kulą, cel otrzymuje (%1%) do końca swojej następnej tury. Śnieżna kula znika natychmiast po tym, jak trafisz lub spudłujesz nią, lub na koniec swojej tury, jeśli jej nie rzucisz. Po zużyciu wszystkich ładunków czar ten znika z ciebie.",
	"This charm grants you immunity to piercing and slashing damage from nonmagical attacks, but you gain vulnerability to bludgeoning damage. These effects last for 10 days, after which the charm vanishes from you.": "Ten czar zapewnia ci odporność na obrażenia od przebicia i cięcia zadawane przez ataki niemagiczne, ale stajesz się podatny na obrażenia od obrażeń od ciosów. Efekty te utrzymują się przez 10 dni, po czym czar znika z ciebie.",
	"This charm allows you to use an action to eat a mouthful of flesh from a humanoid that has been dead no longer than 1 day. When you do, you regain (%0%) hit points. Once used three times, the charm goes away.": "Ten czar pozwala ci użyć jednej akcji, aby zjeść kawałek mięsa humanoida, który nie żyje dłużej niż 1 dzień. Gdy to zrobisz, odzyskujesz (%0%) punktów życia. Po trzykrotnym użyciu czar ten przestaje działać.",
	"This charm allows you to use your reaction when you take cold damage to reduce the damage to 0. You regain a number of hit points equal to half the cold damage you would have taken. Once you do so, the charm vanishes from you.": "Ten czar pozwala ci użyć swojej reakcji, kiedy otrzymujesz obrażenia od zimna, aby zredukować je do 0. Odzyskujesz liczbę punktów życia równą połowie obrażeń od zimna, które byś otrzymał. Gdy to zrobisz, czar znika z ciebie.",
	"This charm allows you to regrow a lost appendage or organ, such as an arm, a foot, or an eye. After it is used once, the charm goes away.": "Ten czar pozwala odrodzić utracony organ lub część ciała, np. rękę, stopę lub oko. Po jednokrotnym użyciu czar ten przestaje działać.",
	"This charm allows you to cast the (%0%) spell (save DC 15) as an action. Once used, this charm vanishes from you.": "Ten czar pozwala ci rzucić (%0%) zaklęcie (save DC 15) jako akcję. Po użyciu ten czar znika z ciebie.",
	"One sword in your possession becomes a (%0%) or (%1%) (DM's choice) for the next 9 days. The charm then vanishes from you and the weapon returns to normal.": "Jeden miecz będący w twoim posiadaniu staje się (%0%) lub (%1%) (wybór DM) na następne 9 dni. Następnie czar znika z ciebie, a broń wraca do normalnego stanu.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to gain the following benefits for 24 hours:": "Ten czar ma 3 ładunki. Jako akcję, możesz zużyć 1 z ładunków uroku, aby uzyskać następujące korzyści na 24 godziny:",
	"You and your allies within 15 feet of you ignore (%0%) caused by snow or ice.": "Ty i twoi sojusznicy znajdujący się w promieniu 15 stóp od ciebie ignorują (%0%) spowodowane przez śnieg lub lód.",
	"You can see through areas heavily obscured by snow to a distance of 60 feet.": "Można widzieć przez obszary silnie zasypane śniegiem na odległość do 60 stóp.",
	"You are immune to the effects of extreme cold, as described in the (%0%) (though you gain no protection from cold damage).": "Jesteś odporny na efekty ekstremalnego zimna, jak opisano w (%0%) (choć nie otrzymujesz ochrony przed obrażeniami od zimna).",
	"Once all its charges have been expended, this charm vanishes from you.": "Gdy wszystkie ładunki zostaną zużyte, czar ten znika z ciebie.",
	"You become charged with the power of the storm, to the extent that tiny sparks crackle in your eyes. You can cast the (%0%) spell (3rd-level version) as an action. Once used three times, the charm vanishes from you.": "Stajesz się naładowany mocą burzy, do tego stopnia, że w twoich oczach pojawiają się małe iskierki. Możesz rzucić zaklęcie (%0%) (wersja 3. poziomu) jako akcję. Po trzykrotnym użyciu czar znika z ciebie.",
	"This charm allows you to spit up a frog as an action. The frog understands you and obeys your commands. Once used three times, the charm goes away.": "Ten czar pozwala na wyplucie żaby jako działanie. Żaba rozumie cię i słucha twoich poleceń. Po trzykrotnym użyciu czar znika.",
	"This charm has 3 charges. As an action, you can expend 1 of the charm's charges to cast the (%0%) spell, no components required. Once all its charges have been expended, this charm vanishes from you.": "Ten czar ma 3 ładunki. Jako akcję, możesz zużyć 1 z ładunków amuletu, aby rzucić zaklęcie (%0%), bez konieczności użycia komponentów. Gdy wszystkie ładunki zostaną zużyte, czar ten znika z Ciebie.",
	"This charm allows you to create up to 1 gallon of fresh water, which fills one or more empty containers in your possession. You can do this up to thrice per day for 10 days, after which this charm vanishes from you.": "Ten czar pozwala Ci stworzyć do 1 galona słodkiej wody, która wypełnia jeden lub więcej pustych pojemników w Twoim posiadaniu. Możesz to robić do trzech razy dziennie przez 10 dni, po czym czar ten znika.",
	"While this charm lasts, you can use an action to pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 30 feet of you. The effect lasts for 3 days, after which the charm vanishes from you.": "Kiedy czar ten trwa, możesz użyć jednej z akcji, aby określić, za pomocą zapachu, położenie metali i kamieni szlachetnych, takich jak monety i klejnoty, w promieniu 30 stóp od ciebie. Efekt ten utrzymuje się przez 3 dni, po czym czar znika z ciebie.",
	"While you have Clay No-Face in your possession, you don't need to eat, drink, or breathe. These benefits last for 30 days while the doll is in your possession, after which the charm vanishes from you.": "Gdy masz w posiadaniu Glinę Bez Twarzy, nie musisz jeść, pić ani oddychać. Korzyści te utrzymują się przez 30 dni, kiedy lalka jest w twoim posiadaniu, po czym czar znika z ciebie.",
	"The doll is a Tiny construct. Destroying the doll causes the child's soul within it to become trapped in (%0%).": "Lalka jest maleńką konstrukcją. Zniszczenie lalki powoduje uwięzienie duszy dziecka, która się w niej znajduje, w (%0%).",
	"Dahlver-Nar's gift is the power to live many lives. Upon receiving this dark gift, the beneficiary instantly reincarnates when it dies, as though it was the target of a (%0%) spell. The new body appears within 10 feet of the old one. After it has been used three times, the dark gift vanishes.": "Dar Dahlvera-Nara to moc pozwalająca na przeżycie wielu żyć. Po otrzymaniu tego mrocznego daru osoba obdarowana natychmiast reinkarnuje się po śmierci, tak jakby była celem zaklęcia (%0%). Nowe ciało pojawia się w odległości 10 stóp od starego. Po trzykrotnym użyciu mroczny dar znika.",
	"The beneficiary of this dark gift loses all of its teeth until it reincarnates for the third and final time.": "Osoba obdarowana tym mrocznym darem traci wszystkie zęby, dopóki nie wcieli się ponownie po raz trzeci i ostatni.",
	"Delban's gift is the power to unleash deadly cold. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used seven times, the dark gift vanishes. Until it vanishes, the beneficiary also gains the benefits of a (%1%).": "Dar Delbana to moc wyzwalania śmiertelnego zimna. Ten mroczny dar pozwala jego posiadaczowi rzucić zaklęcie (%0%) jako akcję. Po siedmiokrotnym użyciu mroczny dar znika. Dopóki nie zniknie, osoba obdarowana zyskuje również korzyści z (%1%).",
	"The beneficiary of this dark gift gains the following flaw: \"Fire terrifies me.\"": "Osoba obdarzona tym mrocznym darem zyskuje następującą wadę: \"Ogień mnie przeraża\".",
	"Drizlash's gift is the power to walk on walls and ceilings. This dark gift allows its beneficiary to climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Dar Drizlasha to moc chodzenia po ścianach i sufitach. Ten mroczny dar pozwala jego beneficjentowi wspinać się po trudnych powierzchniach, w tym do góry nogami po sufitach, bez konieczności sprawdzania umiejętności.",
	"The beneficiary of this dark gift grows an extra eye somewhere on its body. The eye is blind and ever open.": "Obdarowanemu tym mrocznym darem wyrasta gdzieś na ciele dodatkowe oko. Oko to jest ślepe i zawsze otwarte.",
	"Fekre's gift is the power of spreading disease. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Dar Fekre'a to moc rozprzestrzeniania chorób. Ten mroczny dar pozwala jego beneficjentowi rzucać zaklęcie (%0%) jako akcję. Po trzykrotnym użyciu mroczny dar znika.",
	"The beneficiary of this dark gift reeks of filth.": "Osoba obdarowana tym mrocznym darem cuchnie brudem.",
	"Taar Haak's gift is great strength. This dark gift grants its beneficiary the benefit of a (%0%). This benefit lasts for 10 days, after which the dark gift vanishes.": "Darem Taara Haaka jest wielka siła. Ten mroczny dar daje jego beneficjentowi korzyść w wysokości (%0%). Korzyść ta trwa przez 10 dni, po czym mroczny dar znika.",
	"The beneficiary of this dark gift the following flaw: \"I like to bully others and make them feel weak and inferior.\"": "Beneficjent tego mrocznego daru ma następującą wadę: \"Lubię znęcać się nad innymi i sprawiać, że czują się słabi i gorsi\".",
	"Khirad's gift is the power of divination. This gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Dar Khirada to moc wróżenia. Dar ten pozwala jego posiadaczowi rzucić zaklęcie (%0%) jako akcję. Po trzykrotnym użyciu mroczny dar znika.",
	"The beneficiary's voice becomes a low whisper, and its smile becomes cruel and evil.": "Głos beneficjenta staje się niskim szeptem, a jego uśmiech staje się okrutny i zły.",
	"Norganas's gift is the power to turn life into undeath. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes. When it vanishes, the beneficiary must succeed on a DC 15 Constitution saving throw or drop to 0 hit points.": "Dar Norganasa to moc zamieniania życia w nieśmiertelność. Ten mroczny dar pozwala jego beneficjentowi rzucać zaklęcie (%0%) jako akcję. Po trzykrotnym użyciu mroczny dar znika. Gdy zniknie, obdarowanemu musi się udać rzut na uratowanie przed utratą Konstytucji DC 15 albo spadnie do 0 punktów trafień.",
	"This dark gift turns the beneficiary's blood pitch black and viscid, like tar.": "Ten mroczny dar sprawia, że krew obdarowanego staje się czarna i lepka jak smoła.",
	"Savnok's gift is the power to shield the mind. This dark gift takes the form of a (%0%) spell cast on the beneficiary. The spell has an extended duration of 1 year, after which the dark gift vanishes.": "Dar Savnoka to moc osłaniania umysłu. Ten mroczny dar przybiera formę (%0%) zaklęcia rzuconego na obdarowanego. Czas działania zaklęcia wynosi 1 rok, po czym mroczny dar znika.",
	"The beneficiary's eyes melt away upon receiving this dark gift, leaving empty sockets that can still see.": "Oczy osoby obdarowanej rozpływają się po otrzymaniu tego mrocznego daru, pozostawiając puste oczodoły, które nadal widzą.",
	"Seriach's gift is the power to summon and control hell hounds. As an action, the beneficiary of this dark gift can summon and control two (%0%). Both hounds appear at the same time. The beneficiary can summon hounds only once, and the dark gift vanishes when they die.": "Dar Seriacha to moc przywoływania i kontrolowania piekielnych ogarów. Jako akcję, osoba obdarzona tym mrocznym darem może przywołać i kontrolować dwa (%0%) ogary piekielne. Oba ogary pojawiają się w tym samym czasie. Obdarowany może przywołać ogary tylko raz, a mroczny dar znika po jego śmierci.",
	"The beneficiary gains the ability to speak and understand Infernal, if he or she doesn't already know the language. (The hell hounds understand no other language.) Sulfurous smoke issues from the beneficiary's pores whenever he or she speaks Infernal.": "Obdarowany zyskuje umiejętność mówienia i rozumienia piekielnego, jeśli jeszcze nie zna tego języka. (Piekielne ogary nie rozumieją żadnego innego języka.) Siarczysty dym wydobywa się z porów beneficjenta, gdy tylko mówi on w tym języku.",
	"Shami-Amourae's gift is the power of persuasion. This dark gift allows its beneficiary to cast the (%0%) spell as an action, and saving throws against the spell have disadvantage. After it has been used three times, the dark gift vanishes.": "Dar Shami-Amourae to moc perswazji. Ten mroczny dar pozwala jego posiadaczowi rzucić zaklęcie (%0%) jako akcję, a rzuty ratunkowe przeciwko temu zaklęciu są niekorzystne. Po trzykrotnym użyciu mroczny dar znika.",
	"The beneficiary of this dark gift gains an extra finger on each hand, as well as the following flaw: \"I can't get enough pleasure. I desire others to create beauty for me at all times.\"": "Osoba obdarowana tym mrocznym darem zyskuje dodatkowy palec u każdej ręki, a także następującą wadę: \"Nie potrafię czerpać wystarczającej przyjemności. Pragnę, aby inni zawsze tworzyli dla mnie piękno\".",
	"Sykane's gift is the power to raise the recently deceased. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Dar Sykane'a to moc wskrzeszania niedawno zmarłych. Ten mroczny dar pozwala jego posiadaczowi rzucić zaklęcie (%0%) jako akcję. Po trzykrotnym użyciu mroczny dar znika.",
	"As soon as this dark gift is received, the beneficiary's eyes glow a sickly yellow until the dark gift vanishes. The beneficiary also gains the following flaw: \"If I help someone, I expect payment in return.\"": "Po otrzymaniu tego mrocznego daru oczy obdarowanego zaczynają świecić chorym żółtym blaskiem, dopóki mroczny dar nie zniknie. Obdarowany zyskuje również następującą wadę: \"Jeśli komuś pomagam, oczekuję w zamian zapłaty\".",
	"Tarakamedes's gift is the power of flight. The beneficiary of this dark gift grows skeletal wings and gains a flying speed of 50 feet.": "Darem Tarakamedesa jest moc lotu. Obdarowanemu tym mrocznym darem wyrastają szkieletowe skrzydła i zyskuje on prędkość lotu 50 stóp.",
	"The beneficiary of this dark gift must eat bones or grave dirt to survive. At dawn, if the creature has not eaten at least 1 pound of bones or grave dirt in the past 24 hours, it dies.": "Obdarowany tym mrocznym darem musi jeść kości lub brudy grobowe, aby przeżyć. O świcie, jeśli stworzenie nie zjadło przynajmniej 1 funta kości lub brudu grobowego w ciągu ostatnich 24 godzin, umiera.",
	"Vaund's gift is the power of evasion. This dark gift grants its beneficiary the benefits of an (%0%) and a (%1%). These benefits last for 10 days, after which the dark gift vanishes.": "Dar Vaunda to moc unikania. Ten mroczny dar daje jego beneficjentowi korzyści z (%0%) i (%1%). Korzyści te utrzymują się przez 10 dni, po czym mroczny dar znika.",
	"The beneficiary of this dark gift becomes twitchy and nervous, and also gains the following flaw: \"I can't give a straight answer to any question put to me.\"": "Osoba obdarzona tym mrocznym darem staje się nerwowa i nerwowa, a także zyskuje następującą wadę: \"Nie potrafię udzielić jednoznacznej odpowiedzi na żadne zadane mi pytanie\".",
	"Yog's gift is one of physical resilience. This dark gift increases the beneficiary's hit point maximum by 30. This benefit lasts for 10 days, after which the dark gift vanishes.": "Dar Yoga to odporność fizyczna. Ten mroczny dar zwiększa maksymalną liczbę punktów trafień obdarowanego o 30. Korzyść ta utrzymuje się przez 10 dni, po czym mroczny dar znika.",
	"Oily black fur covers the beneficiary's face and body.": "Tłuste, czarne futro pokrywa twarz i ciało beneficjenta.",
	"Yrrga's gift is the power of true seeing. This dark gift grants its beneficiary the benefits of (%0%) out to a range of 60 feet. These benefits last for 30 days, after which the dark gift vanishes.": "Dar Yrrgi to moc prawdziwego widzenia. Ten mroczny dar daje obdarowanemu korzyści z (%0%) w zasięgu 60 stóp. Korzyści te utrzymują się przez 30 dni, po czym mroczny dar znika.",
	"The eyes of the beneficiary become starry voids until the dark gift vanishes. The beneficiary of this dark gift also gains the following flaw: \"I believe that all life is pointless and look forward to death when it finally comes.\"": "Oczy osoby obdarowanej stają się gwieździstymi pustkami, dopóki mroczny dar nie zniknie. Obdarowany tym mrocznym darem zyskuje również następującą wadę: \"Wierzę, że całe życie jest bezcelowe i czekam na śmierć, kiedy w końcu nadejdzie.\"",
	"Zantras's gift is power that comes from great presence and force of personality. This dark gift increases the beneficiary's Charisma by 4, up to a maximum of 22.": "Dar Zantrasa to moc wynikająca z wielkiej prezencji i siły osobowości. Ten mroczny dar zwiększa Charyzmę obdarowanego o 4, maksymalnie do 22.",
	"The beneficiary of this dark gift gains the following flaw: \"I won't take no for an answer.\"": "Osoba obdarowana tym mrocznym darem zyskuje następującą wadę: \"Nie przyjmuję odmowy\".",
	"Zrin-Hala's gift is the power to create lightning. This dark gift allows its beneficiary to cast the (%0%) spell as an action. After it has been used three times, the dark gift vanishes.": "Dar Zrin-Hala to moc tworzenia błyskawic. Ten mroczny dar pozwala obdarowanemu rzucić zaklęcie (%0%) jako akcję. Po trzykrotnym użyciu mroczny dar znika.",
	"As soon as this dark gift is received, one side of the beneficiary's face sags and loses all feeling.": "Zaraz po otrzymaniu tego mrocznego daru jedna strona twarzy osoby obdarowanej obwisa i traci czucie.",
	"When you activate this charm, you can cast the (%0%) or (%1%) (3rd-level version) spell. Alternatively, when you take damage, you can use your reaction to turn (%2%) and teleport up to 30 feet to an unoccupied space you can see. You remain (%3%) until the start of your next turn or until you attack or cast a spell. The charm vanishes after you activate it.": "Kiedy aktywujesz ten czar, możesz rzucić zaklęcie (%0%) lub (%1%) (wersja 3. poziomu). Alternatywnie, kiedy otrzymujesz obrażenia, możesz użyć swojej reakcji, aby obrócić się o (%2%) i teleportować się na odległość do 30 stóp do niezajętej przestrzeni, którą widzisz. Pozostajesz (%3%) do początku swojej następnej tury albo do momentu ataku lub rzucenia zaklęcia. Czar znika po jego aktywacji.",
	"You gain the aid of a draconic familiar, which might be a splinter of the consciousness of a dragon that invested you with power.": "Zyskujesz pomoc smoczego przyjaciela, który może być odłamkiem świadomości smoka, który obdarzył cię mocą.",
	"You can cast the (%0%) spell as a ritual without using any material components. When you cast the spell in this way, your familiar always takes the form of a (%1%).": "Możesz rzucić zaklęcie (%0%) jako rytuał, nie używając żadnych materialnych składników. Kiedy rzucasz zaklęcie w ten sposób, twój znajomy zawsze przybiera postać (%1%).",
	"Additionally, when you take the (%0%) action on your turn, you can forgo one of your own attacks to allow your pseudodragon familiar to make one attack of its own with its reaction.": "Dodatkowo, kiedy wykonujesz akcję (%0%) w swojej turze, możesz zrezygnować z jednego z własnych ataków, aby umożliwić swojemu pseudosmoczemu znajomemu wykonanie jednego własnego ataku w ramach swojej reakcji.",
	"You become a dragonborn. You replace the racial traits of your original race with the traits of a chromatic, gem, or metallic dragonborn (detailed in this (%0%)). The kind of dragonborn you become matches the family of the dragon that is the source of this gift. You can keep any skill proficiencies you gained from your previous race, or you gain proficiency in two skills of your choice.": "Stajesz się dragonbornem. Zastępujesz cechy rasowe swojej pierwotnej rasy cechami chromatycznego, klejnotowego lub metalicznego dragonborna (szczegółowo opisanymi w tym (%0%)). Rodzaj dragonborna, którym się stajesz, odpowiada rodowi smoka, który jest źródłem tego daru. Możesz zachować wszystkie umiejętności, które zdobyłeś u poprzedniej rasy, lub zyskać biegłość w dwóch umiejętnościach do wyboru.",
	"You gain keen senses like a dragon's.": "Zyskujesz wyostrzone zmysły, jak u smoka.",
	"You have (%0%) to a range of 10 feet. Within that range, you can effectively see anything that isn't behind (%1%), even if you're (%2%) or in darkness. Moreover, you can see (%3%) creatures within that range, unless the creatures successfully hide from you.": "Masz (%0%) do zasięgu 10 stóp. W tym zasięgu możesz skutecznie zobaczyć wszystko, co nie znajduje się za (%1%), nawet jeśli jesteś (%2%) lub w ciemności. Co więcej, możesz zobaczyć (%3%) stworzeń w tym zasięgu, chyba że stworzenia te skutecznie się przed tobą ukryją.",
	"You have advantage on Wisdom ((%0%)) checks.": "Masz przewagę w testach Mądrości ((%0%)).",
	"You have begun to extend your awareness beyond the single world of the Material Plane that is your home.": "Zaczęliście rozszerzać swoją świadomość poza pojedynczy świat Płaszczyzny Materialnej, który jest waszym domem.",
	"You can cast (%0%) as a ritual. The entity you contact is a dragon on another world in the Material Plane, so its knowledge of your world might be limited. Also, this dragon is an echo of the dragon who is the source of the gift, which might affect its attitude and behavior toward you.": "Możesz rzucić (%0%) jako rytuał. Istota, z którą się kontaktujesz, jest smokiem z innego świata na Płaszczyźnie Materialnej, więc jej wiedza o twoim świecie może być ograniczona. Ponadto, ten smok jest echem smoka, który jest źródłem daru, co może wpłynąć na jego postawę i zachowanie wobec ciebie.",
	"Once on each of your turns when you hit a creature with a weapon attack roll, you can force the target to move up to 10 feet away from you in a direction of your choice. A creature that can't be (%0%) is immune to this effect.": "Raz w każdej swojej turze, kiedy trafisz istotę walką ataku z bronią, możesz zmusić cel do oddalenia się od ciebie o maksymalnie 10 stóp w wybranym kierunku. Stworzenie, które nie może być (%0%), jest odporne na ten efekt.",
	"If you start your turn (%0%), you take (%1%) psychic damage.": "Jeśli rozpoczniesz swoją turę (%0%), otrzymujesz (%1%) obrażeń psychicznych.",
	"You can't be (%0%) while within 10 feet of an ally. If you're already (%1%) and move within 10 feet of an ally, the (%2%) condition ends on you.": "Nie możesz być (%0%), będąc w odległości 10 stóp od sojusznika. Jeśli jesteś już (%1%) i poruszasz się w odległości 10 stóp od sojusznika, warunek (%2%) kończy się na tobie.",
	"You have disadvantage on Wisdom and Charisma saving throws while you aren't within 10 feet of an ally.": "Jeśli nie znajdujesz się w promieniu 10 stóp od sojusznika, masz minusy do rzutów ratujących z Mądrości i Charyzmy.",
	"When you take damage, you can use your reaction to turn (%0%) and teleport up to 60 feet to an unoccupied space you can see. You remain (%1%) until the start of your next turn or until you make a damage roll or cast a spell.": "Kiedy otrzymujesz obrażenia, możesz użyć swojej reakcji, aby obrócić się o (%0%) i teleportować się na odległość do 60 stóp do niezajętej przestrzeni, którą widzisz. Pozostajesz (%1%) do początku swojej następnej tury lub do momentu wykonania rzutu na obrażenia lub rzucenia zaklęcia.",
	"You have disadvantage on Wisdom checks.": "Masz minusy w testach Mądrości.",
	"You are immune to the (%0%) condition.": "Jesteś odporny na chorobę (%0%).",
	"You can't take the (%0%) action.": "Nie możesz podjąć działania (%0%).",
	"Another creature can't force you to move anywhere you don't want to go.": "Inna istota nie może zmusić Cię do przeniesienia się w miejsce, w które nie chcesz się udać.",
	"You can't take the (%0%) or (%1%) action.": "Nie możesz wykonać akcji (%0%) ani (%1%).",
	"When a creature damages you with a weapon attack or a spell, you can focus your hatred on that creature. Until the end of your next turn, you have advantage on attack rolls you make against the creature. You can focus your hatred on only one creature at a time.": "Kiedy jakaś istota zadaje ci obrażenia za pomocą ataku bronią lub zaklęcia, możesz skupić swoją nienawiść na tej istocie. Do końca swojej następnej tury masz przewagę w atakach przeciwko temu stworzeniu. Możesz skupić swoją nienawiść tylko na jednym stworzeniu naraz.",
	"You have disadvantage on Charisma checks.": "Masz minusy w testach Charyzmy.",
	"When you fail a Wisdom or Charisma saving throw, you can reroll it with advantage, potentially turning a failure into a success. After you use this benefit, you must finish a long rest before you can use it again.": "Kiedy nie uda ci się wykonać rzutu obronnego na Mądrość lub Charyzmę, możesz go zmienić z przewagą, potencjalnie zamieniając porażkę w sukces. Po użyciu tego przywileju musisz zakończyć długi odpoczynek, zanim będziesz mógł użyć go ponownie.",
	"If you use this fragment's benefit and it doesn't turn a failed saving throw into a success, you are (%0%) until the end of your next turn, overcome with despair.": "Jeśli użyjesz tego fragmentu i nie zmieni on nieudanego rzutu ratunkowego w sukces, to do końca swojej następnej tury będziesz (%0%) pogrążony w rozpaczy.",
	"Each time you spend a Hit Die to regain hit points, you regain additional hit points equal to your proficiency bonus.": "Za każdym razem, gdy wydajesz Hit Die, aby odzyskać punkty trafienia, odzyskujesz dodatkowe punkty trafienia równe twojej premii do biegłości.",
	"You have disadvantage on death saving throws.": "Masz minusy w rzutach ratujących przed śmiercią.",
	"When you hit a creature with an attack, you can choose to deal either an extra (%0%) psychic damage to the creature or (%1%) psychic damage to each other creature within 5 feet of it. After you use this benefit, you must finish a short or long rest before you can use it again.": "Kiedy trafisz stwora atakiem, możesz zadać mu dodatkowe (%0%) obrażeń psychicznych lub (%1%) obrażeń psychicznych każdemu innemu stworzeniu w promieniu 5 stóp od niego. Po użyciu tej umiejętności musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł użyć jej ponownie.",
	"Whenever you are not (%0%) and fail a saving throw, you take (%1%) psychic damage.": "Za każdym razem, gdy nie jesteś (%0%) i nie uda ci się rzut ratunkowy, otrzymujesz (%1%) obrażeń psychicznych.",
	"Echoes of a dragon's might linger around you, and you can call on them to inspire fear in those who stand against you.": "Echa smoczej potęgi utrzymują się wokół ciebie i możesz je przywołać, aby wzbudzić strach w tych, którzy staną przeciwko tobie.",
	"As a bonus action, you can manifest your frightful presence. Each creature of your choice that is within 120 feet of you and aware of you must make a Wisdom saving throw against a DC equal to 8 + your proficiency bonus + your Charisma modifier. A creature that fails becomes (%0%) of you for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Jako dodatkowe działanie, możesz zamanifestować swoją przerażającą obecność. Każda wybrana przez ciebie istota, która znajduje się w promieniu 120 stóp od ciebie i jest świadoma twojej obecności, musi wykonać rzut na przetrwanie mądrości z DC równym 8 + twoja premia do biegłości + twój modyfikator charyzmy. Stworzenie, któremu się nie uda, staje się (%0%) tobą przez 1 minutę. Stworzenie może powtórzyć rzut na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"Once you use this ability a number of times equal to your proficiency bonus, you can't use it again until you finish a long rest.": "Gdy użyjesz tej umiejętności tyle razy, ile wynosi twoja premia do biegłości, nie możesz jej użyć ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"When you activate this charm, you can cast the (%0%), (%1%) (3rd-level version), or (%2%) spell. The charm vanishes after you activate it.": "Kiedy aktywujesz ten czar, możesz rzucić zaklęcie (%0%), (%1%) (wersja 3. poziomu) lub (%2%). Czar znika po aktywacji.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell (3rd-level versions). Alternatively, as a reaction when you miss with a weapon attack, you can make another attack against the target you missed. The charm vanishes after you activate it.": "Kiedy aktywujesz ten czar, możesz rzucić zaklęcie (%0%) lub (%1%) (wersje 3. poziomu). Alternatywnie, jako reakcję, gdy spudłujesz atak bronią, możesz wykonać kolejny atak na cel, który spudłowałeś. Czar ten znika po aktywacji.",
	"Female": "Kobieta",
	"Fickle and unpredictable": "kapryśny i nieprzewidywalny",
	"\"I never stick to a plan.\"": "\"Nigdy nie trzymam się planu\".",
	"Obo'laka": "Obo'laka",
	"The host's Dexterity score becomes 23, unless it is already higher.": "Wynik Zręczności gospodarza staje się 23, chyba że jest już wyższy.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, as an action, you can regain one expended spell slot of 3rd level or lower. The charm vanishes after you activate it.": "Kiedy aktywujesz ten czar, możesz rzucić zaklęcie (%0%) lub (%1%). Alternatywnie, jako akcję, możesz odzyskać jeden zużyty slot zaklęcia 3. poziomu lub niższego. Czar znika po aktywacji.",
	"While you have Joho in your possession, it grants you the benefit of a (%0%). This benefit lasts for 7 days while the doll is in your possession, after which the charm vanishes from you.": "Gdy masz Joho w swoim posiadaniu, daje ci ona korzyść w postaci (%0%). Korzyść ta trwa przez 7 dni, gdy lalka jest w twoim posiadaniu, po czym czar znika z ciebie.",
	"Wild and spirited": "Dzikość i duchowość",
	"\"I am fearless and not afraid to take great risks.\"": "\"Jestem nieustraszony i nie boję się podejmować wielkiego ryzyka\".",
	"Papazotl": "Papazotl",
	"The host's Strength score becomes 23, unless it is already higher.": "Wynik Wytrzymałości gospodarza staje się 23, chyba że jest już wyższy.",
	"Truthful and kind": "Prawdomówny i uprzejmy",
	"\"I must always speak the truth.\"": "\"Muszę zawsze mówić prawdę\".",
	"Wongo": "Wongo",
	"The host can use an action to turn (%0%). Anything the host is wearing or carrying is (%1%) as long as it is on the host's person. The effect ends if the host attacks, casts a spell, forces a saving throw, or deals damage.": "Gospodarz może użyć akcji, aby obrócić się o (%0%). Wszystko, co gospodarz ma na sobie lub niesie, jest (%1%) tak długo, jak znajduje się na jego ciele. Efekt kończy się, jeśli gospodarz zaatakuje, rzuci zaklęcie, wymusi rzut ratujący lub zada obrażenia.",
	"Selfish and cruel": "Samolubny i okrutny",
	"\"I won't share with others.\"": "\"Nie będę się dzielił z innymi\".",
	"Shagambi": "Shagambi",
	"The host can move up, down, and across vertical surfaces and upside down along ceilings, while leaving its hands free. It gains a climbing speed equal to its walking speed.": "Gospodarz może poruszać się w górę, w dół i po pionowych powierzchniach oraz do góry nogami po suficie, pozostawiając wolne ręce. Zyskuje prędkość wspinaczki równą prędkości chodzenia.",
	"Nervous and obsessive": "Nerwowość i obsesyjność",
	"\"I am risk-averse and a slave to routine.\"": "\"Niechętnie podejmuję ryzyko i jestem niewolnikiem rutyny\".",
	"I'jin": "I'jin",
	"The host can attune to one additional magic item. When Obo'laka leaves the host, all magic items to which the host is attuned are no longer attuned to it.": "Gospodarz może dostroić się do jednego dodatkowego magicznego przedmiotu. Kiedy Obo'laka opuszcza nosiciela, wszystkie magiczne przedmioty, do których nosiciel jest dostrojony, przestają być do niego dostrojone.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, when a creature you can see within 30 feet of you is reduced to 0 hit points, you can use your reaction to have it drop to 1 hit point instead. The charm vanishes after you activate it.": "Kiedy aktywujesz ten czar, możesz rzucić zaklęcie (%0%) lub (%1%). Alternatywnie, kiedy istota, którą widzisz w promieniu 30 stóp od ciebie, zostaje zredukowana do 0 punktów życia, możesz użyć swojej reakcji, aby zamiast tego zredukować ją do 1 punktu trafienia. Czar znika po aktywacji.",
	"Shrewd and conniving": "Spryt i przebiegłość",
	"\"I bow before no one and expect others to do as I command.\"": "\"Nikomu się nie kłaniam i oczekuję, że inni będą wykonywać moje polecenia\".",
	"Kubazan": "Kubazan",
	"The host can't be surprised, gains advantage on all Wisdom checks, and never takes damage from falling.": "Gospodarz nie może zostać zaskoczony, zyskuje przewagę we wszystkich testach Mądrości i nigdy nie otrzymuje obrażeń od upadku.",
	"The psionic energy of a gem dragon empowers your mind. You gain resistance to psychic damage.": "Energia psioniczna smoka klejnotu wzmacnia twój umysł. Zyskujesz odporność na obrażenia psychiczne.",
	"In addition, you learn the (%0%) spell. You can cast this spell without expending a spell slot. Once you cast this spell in this way, you can't do so again until you finish a long rest. You can also cast this spell using spell slots you have of the appropriate level. The spellcasting ability is Intelligence, Wisdom, or Charisma when you cast the spell with this gift (choose when you gain the gift).": "Dodatkowo uczysz się zaklęcia (%0%). Możesz rzucić to zaklęcie, nie zużywając slotu na zaklęcie. Jeśli raz rzucisz to zaklęcie w ten sposób, nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku. Możesz też rzucić to zaklęcie, używając slotów na zaklęcia odpowiedniego poziomu. Podczas rzucania zaklęcia za pomocą tego daru umiejętność rzucania zaklęć to Inteligencja, Mądrość lub Charyzma (wybierz w momencie uzyskania daru).",
	"When you activate this charm, you can cast the (%0%), (%1%), or (%2%) spell. The charm vanishes after you activate it.": "Kiedy aktywujesz ten czar, możesz rzucić zaklęcie (%0%), (%1%) lub (%2%). Czar znika po aktywacji.",
	"Your skin toughens, making you resistant to certain types of physical harm. You gain resistance to piercing and slashing damage.": "Twoja skóra staje się twardsza, dzięki czemu jesteś odporny na pewne rodzaje obrażeń fizycznych. Zyskujesz odporność na obrażenia kłute i cięte.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, as an action, you can give up to three creatures of your choice within 30 feet of you resistance to bludgeoning, piercing, and slashing damage until the end of your next turn. The charm vanishes after you activate it.": "Kiedy aktywujesz ten czar, możesz rzucić zaklęcie (%0%) lub (%1%). Alternatywnie, jako akcję, możesz dać trzem wybranym przez siebie stworzeniom w promieniu 30 stóp odporność na obrażenia od ciosów, przebicia i cięcia do końca swojej następnej tury. Czar znika po aktywacji.",
	"Wise and virtuous": "Mądry i cnotliwy",
	"\"I never show mercy to evildoers.\"": "\"Nigdy nie okazuję miłosierdzia złoczyńcom\".",
	"Nangnang": "Nangnang",
	"The host can make one extra attack when taking the (%0%) action on its turn.": "Gospodarz może wykonać jeden dodatkowy atak podczas wykonywania akcji (%0%) w swojej turze.",
	"While you have Strawbundle in your possession, this charm allows you to cast the (%0%) spell as an action, no components required. After it is used three times, the charm vanishes.": "Gdy masz w posiadaniu Wiązankę Słomianą, czar ten pozwala rzucić zaklęcie (%0%) jako akcję, nie wymaga komponentów. Po trzykrotnym użyciu czar znika.",
	"Ever changing, mirthful, and beautiful, the primal elves could assume whatever sex they liked. When they bowed to Lolth's influence and chose to fix their physical forms, elves lost the ability to transform in this way. Yet occasionally elves are born who are so androgynous that they are proclaimed to be among the blessed of Corellon—living symbols of the god's love and of the primal elves' original fluid state of being. Many of Corellon's chief priests bear this blessing.": "Wiecznie zmienne, wesołe i piękne, pierwotne elfy mogły przybierać dowolną płeć. Kiedy ugięły się pod wpływem Lolth i postanowiły utrwalić swoje fizyczne formy, elfy straciły zdolność do takiej przemiany. Jednak od czasu do czasu rodzą się elfy tak androgyniczne, że ogłasza się je błogosławionymi Corellona - żywymi symbolami miłości boga i pierwotnego, płynnego stanu elfów. Wielu z głównych kapłanów Corellonu nosi to błogosławieństwo.",
	"The rarest of these blessed elves can change their sex whenever they finish a long rest-a miracle celebrated by elves of all sorts except drow. (The DM decides whether an elf can manifest this miracle.) Dark elves find this ability to be terrifying and characterize it as a curse, for it could destabilize their entire society. If Corellon's blessing manifests in a drow, that elf usually flees to the surface world to seek shelter among those dedicated to Corellon.": "Najrzadsze z tych błogosławionych elfów mogą zmienić płeć po zakończeniu długiego odpoczynku - jest to cud, który celebrują elfy wszystkich rodzajów z wyjątkiem drowów. (Mroczne elfy uważają tę umiejętność za przerażającą i określają ją jako przekleństwo, ponieważ może ona zdestabilizować całe ich społeczeństwo. Jeśli błogosławieństwo Corellona objawi się u drowów, elf ten zazwyczaj ucieka do świata zewnętrznego, aby szukać schronienia wśród tych, którzy są oddani Corellonowi.",
	"You gain some of the majestic presence of a dragon.": "Zyskujesz trochę majestatycznej obecności smoka.",
	"You can speak, read, and write Draconic.": "Potrafisz mówić, czytać i pisać po dracońsku.",
	"As a bonus action, you can make your voice audible up to 300 feet away for 1 minute.": "Jako dodatkowe działanie, możesz sprawić, że twój głos będzie słyszalny w odległości do 300 stóp przez 1 minutę.",
	"You have advantage on Charisma ((%0%)) checks.": "Masz przewagę w testach Charyzmy ((%0%)).",
	"Self-absorbed and indecisive": "Pochłonięty sobą i niezdecydowany",
	"\"I am incapable of making decisions.\"": "\"Jestem niezdolny do podejmowania decyzji\".",
	"The host's Constitution score becomes 23, unless it is already higher.": "Wynik Konstytucji gospodarza staje się 23, chyba że jest już wyższy.",
	"You gain 1 foot of height every hour and become proportionately heavier until you stand 21 feet tall and weigh 7,700 pounds. When you are 9 feet tall, your Strength becomes 19 unless it is already higher. For every 3 additional feet of height you gain, your Strength increases by 1, to a maximum of 23. Armor and clothing you are wearing and weapons you are carrying magically increase in size to match your growth. If you are the recipient of a (%0%) spell or similar magic, this charm vanishes from you, and you immediately shrink back to normal size, along with any armor, clothing, and weapons in your possession.": "Co godzinę zyskujesz 1 stopę wzrostu i stajesz się proporcjonalnie cięższy, aż osiągniesz 21 stóp wzrostu i wagę 7700 funtów. Kiedy osiągniesz 9 stóp wzrostu, Twoja Siła staje się 19, chyba że jest już wyższa. Za każde dodatkowe 3 stopy wzrostu Twoja Siła wzrasta o 1, maksymalnie do 23. Zbroja i ubrania, które nosisz, oraz broń, którą masz przy sobie, magicznie zwiększają swój rozmiar, aby dorównać twojemu wzrostowi. Jeśli zostaniesz dotknięty zaklęciem (%0%) lub podobną magią, czar ten zniknie z ciebie i natychmiast skurczysz się do normalnych rozmiarów, wraz z całą zbroją, ubraniem i bronią, którą posiadasz.",
	"Violent and deranged": "Gwałtowny i obłąkany",
	"\"I act without concern for the well-being of others.\"": "\"Działam bez troski o dobro innych\".",
	"The host can use an action to unleash a psionic assault on a creature it can see within 60 feet of it. The target must succeed on a DC 16 Wisdom saving throw or be (%0%) until the end of the target's next turn.": "Gospodarz może użyć jednej akcji, aby przypuścić atak psioniczny na istotę, którą widzi w promieniu 60 stóp od siebie. Cel musi odnieść sukces w rzucie obronnym na mądrość DC 16 lub zostać (%0%) do końca następnej tury.",
	"A human can be transformed into a yuan-ti pureblood. The transformation can be undone only by a (%0%) spell or divine intervention. A character who survives it gains a random form of (%1%) (see \"(%2%)\" in chapter 8 of the (%3%)). A human that undergoes and survives the ritual retains its traits and gains the following yuan-ti racial traits.": "Człowiek może zostać przemieniony w czystej krwi yuan-ti. Przemianę można cofnąć tylko za pomocą (%0%) zaklęcia lub boskiej interwencji. Postać, która ją przeżyje, zyskuje losową formę (%1%) (patrz \"(%2%)\" w rozdziale 8 (%3%)). Człowiek, który zostanie poddany rytuałowi i przeżyje go, zachowuje swoje cechy i zyskuje następujące cechy rasowe yuan-ti.",
	"You can see in dim light within 60 feet of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "W słabym świetle w promieniu 60 stóp od ciebie widzisz tak, jakby to było jasne światło, a w ciemności tak, jakby to było słabe światło. W ciemności nie rozróżniasz kolorów, a jedynie odcienie szarości.",
	"You know the (%0%) cantrip. You can cast (%1%) an unlimited number of times with this trait, but you can target only snakes with it. Starting at 3rd level, you can also cast (%2%) with this trait. Once you cast it, you can't do so again until you finish a long rest. Charisma is your spellcasting ability for these spells.": "Znasz (%0%) czary. Z tą cechą możesz rzucać (%1%) nieograniczoną liczbę razy, ale możesz celować tylko w węże. Od 3. poziomu możesz również rzucać (%2%) za pomocą tej cechy. Po rzuceniu tej cechy nie możesz tego zrobić ponownie, dopóki nie zakończysz długiego odpoczynku. Charyzma jest twoją umiejętnością rzucania zaklęć dla tych czarów.",
	"You are immune to poison damage and the (%0%) condition.": "Jesteś odporny na obrażenia od trucizny i stan (%0%).",
	"(%1%)": "(%1%)",
	"This charm allows you to cast the air bubble spell (see the Astral Adventurer's Guide) as an action. Once used three times, this charm goes away.": "Ten czar pozwala ci rzucić zaklęcie bańki powietrznej (patrz Podręcznik astralnego poszukiwacza przygód) jako akcję. Po trzykrotnym użyciu ten czar znika.",
	"This charm allows you to magically conjure a set of artisan's tools, navigator's tools, or thieves' tools. The conjured tools appear either in your hand or somewhere else in your space (your choice). Once used, this charm goes away, but the tools remain.": "Ten czar pozwala ci magicznie wyczarować zestaw narzędzi rzemieślniczych, narzędzi nawigacyjnych lub narzędzi złodziejskich. Wyczarowane narzędzia pojawiają się w twojej dłoni lub w innym miejscu w przestrzeni (twój wybór). Po użyciu czar ten znika, ale narzędzia pozostają.",
	"The host can't be (%0%), gains advantage on all Wisdom checks, and never takes damage from falling.": "Gospodarz nie może być (%0%), zyskuje przewagę na wszystkich testach Mądrości i nigdy nie otrzymuje obrażeń od upadku.",
	"Your life is intertwined with the fate of the dead. You can cast (%0%) with this trait, requiring no material components, a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Twoje życie jest splecione z losem zmarłych. Możesz rzucić (%0%) z tą cechą, nie wymagającą składników materialnych, liczbę razy równą twojemu modyfikatorowi Mądrości (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku. Mądrość jest twoją zdolnością zaklinania dla tego zaklęcia.",
	"You can cast (%0%) with this trait, requiring no material components. When you do so, you gain an additional 25 temporary hit points. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Możesz rzucać (%0%) z tą cechą, nie wymagając żadnych składników materialnych. Gdy to zrobisz, zyskujesz dodatkowe 25 tymczasowych punktów trafień. Gdy raz rzucisz zaklęcie w ten sposób, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku. Mądrość jest twoją zdolnością zaklęcia dla tego czaru.",
	"You can cast (%0%) with this trait, requiring no material components. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Możesz rzucić (%0%) za pomocą tej cechy, nie wymagając żadnych składników materialnych. Gdy raz rzucisz zaklęcie w ten sposób, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku. Mądrość jest twoją zdolnością zaklinania dla tego zaklęcia.",
	"You can increase your Dexterity or Wisdom score by 2 and also increase your maximum for that score by 2.": "Możesz zwiększyć swój wynik Zręczności lub Mądrości o 2, a także zwiększyć swoje maksimum dla tego wyniku o 2.",
	"You can increase your Dexterity or Charisma score by 2 and also increase your maximum for that score by 2.": "Możesz zwiększyć swój wynik Zręczności lub Charyzmy o 2, a także zwiększyć swoje maksimum dla tego wyniku o 2.",
	"You can increase your Strength or Wisdom score by 2 and also increase your maximum for that score by 2.": "Możesz zwiększyć swój wynik Siły lub Mądrości o 2, a także zwiększyć swoje maksimum dla tego wyniku o 2.",
	"You can increase your Constitution or Wisdom score by 2 and also increase your maximum for that score by 2.": "Możesz zwiększyć swój wynik Konstytucji lub Mądrości o 2, a także zwiększyć swoje maksimum dla tego wyniku o 2.",
	"You can increase your Constitution or Intelligence score by 2 and also increase your maximum for that score by 2.": "Możesz zwiększyć swój wynik Konstytucji lub Inteligencji o 2, a także zwiększyć swoje maksimum dla tego wyniku o 2.",
	"You can increase your Strength or Constitution score by 2 and also increase your maximum for that score by 2.": "Możesz zwiększyć swój wynik Siły lub Konstytucji o 2, a także zwiększyć swoje maksimum dla tego wyniku o 2.",
	"You can increase your Intelligence or Wisdom score by 2 and also increase your maximum for that score by 2.": "Możesz zwiększyć swój wynik Inteligencji lub Mądrości o 2, a także zwiększyć swoje maksimum dla tego wyniku o 2.",
	"You can increase your Strength or Intelligence score by 2 and also increase your maximum for that score by 2.": "Możesz zwiększyć swój wynik Siły lub Inteligencji o 2, a także zwiększyć swoje maksimum dla tego wyniku o 2.",
	"You can increase your Intelligence or Charisma score by 2 and also increase your maximum for that score by 2.": "Możesz zwiększyć swój wynik Inteligencji lub Charyzmy o 2, a także zwiększyć swoje maksimum dla tego wyniku o 2.",
	"You can increase your Dexterity or Intelligence score by 2 and also increase your maximum for that score by 2.": "Możesz zwiększyć swój wynik Zręczności lub Inteligencji o 2, a także zwiększyć swoje maksimum dla tego wyniku o 2.",
	"You can increase your Strength or Charisma score by 2 and also increase your maximum for that score by 2.": "Możesz zwiększyć swój wynik Siły lub Charyzmy o 2, a także zwiększyć swoje maksimum dla tego wyniku o 2.",
	"Ephara grants you insight into how people communicate. You can cast (%0%) with this trait, requiring no material component, a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Ephara daje ci wgląd w to, jak ludzie się komunikują. Możesz rzucić (%0%) z tą cechą, nie wymagającą składników materialnych, liczbę razy równą twojemu modyfikatorowi Inteligencji (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku. Inteligencja jest twoją zdolnością zaklęcia dla tego czaru.",
	"You can cast (%0%) with this trait, requiring no material components. Once you cast the spell in this way, you can't do so again until you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Możesz rzucić (%0%) za pomocą tej cechy, nie wymagając żadnych składników materialnych. Gdy raz rzucisz zaklęcie w ten sposób, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku. Inteligencja jest twoją zdolnością zaklęcia dla tego czaru.",
	"You gain advantage on Charisma ((%0%)) checks while you are within a city.": "Zyskujesz przewagę w sprawdzaniu Charyzmy ((%0%)), gdy znajdujesz się w mieście.",
	"In addition, when you fail an Intelligence check or Intelligence saving throw, you can reroll the die, and you must use the new roll. Once you use this reroll, you can't do so again until you finish a long rest.": "Dodatkowo, kiedy nie uda ci się sprawdzić inteligencji lub wykonać rzutu ratującego inteligencję, możesz ponownie przeliczyć kość i musisz użyć nowego rzutu. Kiedy raz użyjesz tego ponownego rzutu, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku.",
	"As a devotee of Erebos, you have proven yourself an executor of the Underworld's grim laws. You can call on Erebos's favor to cast (%0%) with this trait, requiring no material components, a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Jako wyznawca Erebosa udowodniłeś, że jesteś wykonawcą ponurych praw Podziemia. Możesz wezwać łaskę Erebosa, aby rzucić (%0%) z tą cechą, nie wymagającą żadnych składników materialnych, liczbę razy równą twojemu modyfikatorowi Mądrości (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku. Mądrość jest twoją zdolnością zaklinania dla tego zaklęcia.",
	"When a soul is sent to its rightful place, you can draw on the energy of the Underworld to empower you. When a creature dies within 10 feet of you, you can use your reaction to gain a number of temporary hit points equal to your level.": "Kiedy dusza zostaje wysłana na swoje właściwe miejsce, możesz czerpać energię z Podziemi, aby wzmocnić swoją siłę. Kiedy stworzenie umiera w odległości 10 stóp od ciebie, możesz użyć swojej reakcji, by zyskać liczbę tymczasowych punktów trafień równą twojemu poziomowi.",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Możesz rzucić (%0%) za pomocą tej cechy. Gdy raz rzucisz zaklęcie w ten sposób, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku. Mądrość jest twoją zdolnością zaklinania dla tego zaklęcia.",
	"As a devotee of Heliod, you have proven yourself a worthy champion of the sun god. You can call on Heliod's favor and cast (%0%) with this trait, requiring no material components. Heliod's blessing manifests as a nimbus around the affected creatures, causing them to shed dim light in a 5-foot radius until the spell ends. You can cast the spell in this way a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Jako wyznawca Helioda udowodniłeś, że jesteś godnym czempionem boga słońca. Możesz wezwać łaskę Helioda i rzucić (%0%) z tą cechą, nie wymagając żadnych składników materialnych. Błogosławieństwo Helioda manifestuje się jako nimb wokół dotkniętych nim istot, powodując, że rzucają one słabe światło w promieniu 5 stóp, aż do zakończenia zaklęcia. Możesz rzucić zaklęcie w ten sposób liczbę razy równą twojemu modyfikatorowi Mądrości (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku. Mądrość jest twoją zdolnością zaklinania dla tego zaklęcia.",
	"You grow accustomed to the blazing radiance of the sun; you have advantage on saving throws against being (%0%), and you have resistance to fire damage.": "Przyzwyczajasz się do blasku słońca, masz przewagę w rzutach ratunkowych przeciwko byciu (%0%) i masz odporność na obrażenia od ognia.",
	"As a devotee of Iroas, you have earned his favor through victories won in his name. You can cast (%0%) with this trait a number of times equal to your Charisma modifier (minimum of once). You regain all expended uses when you finish a long rest. Charisma is your spellcasting ability for this spell.": "Jako wyznawca Iroasa, zasłużyłeś na jego przychylność poprzez zwycięstwa odniesione w jego imieniu. Możesz rzucić (%0%) z tą cechą liczbę razy równą twojemu modyfikatorowi Charyzmy (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku. Charyzma jest twoją zdolnością rzucania zaklęć dla tego czaru.",
	"As a bonus action, you can call on Iroas's blessing, gaining the following benefit for 1 minute or until you are (%0%): creatures within 30 feet of you can't gain advantage on attack rolls against you. Once you use this trait, you can't do so again until you finish a long rest.": "Jako akcja dodatkowa, możesz wezwać błogosławieństwo Iroasa, zyskując następującą korzyść na 1 minutę lub do czasu, gdy będziesz (%0%): stworzenia w promieniu 30 stóp od ciebie nie mogą zyskać przewagi w rolkach ataku przeciwko tobie. Gdy raz użyjesz tej cechy, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku.",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Charisma is your spellcasting ability for this spell.": "Możesz rzucić (%0%) za pomocą tej cechy. Gdy raz rzucisz zaklęcie w ten sposób, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku. Charyzma jest twoją zdolnością rzucania zaklęć dla tego czaru.",
	"In addition, you have advantage on saving throws against being (%0%).": "Dodatkowo masz przewagę w rzutach ratujących przed byciem (%0%).",
	"As a devotee of Karametra, you have proven yourself a worthy potential champion of the harvest god. As a bonus action, you can invoke her protection; spectral plants cover you, providing you with a +1 bonus to AC for 1 minute. Once you use this trait, you can't use it again until you finish a long rest.": "Jako wyznawca Karametry, udowodniłeś, że jesteś godnym potencjalnym czempionem boga urodzaju. Jako akcja dodatkowa możesz przywołać jej ochronę; widmowe rośliny osłaniają cię, zapewniając premię +1 do AC przez 1 minutę. Gdy raz użyjesz tej cechy, nie możesz jej użyć ponownie, aż do zakończenia długiego odpoczynku.",
	"By performing an hour-long ritual, you can conjure enough grapes to fill three vials (4 ounces each) of wine. Each vial serves as a (%0%) for 24 hours, after which it loses this property. Once you use this trait, you can't do so again until you finish a long rest.": "Wykonując godzinny rytuał, możesz wyczarować wystarczającą ilość winogron, by napełnić trzy fiolki (po 4 uncje każda) winem. Każda fiolka służy jako (%0%) przez 24 godziny, po czym traci tę właściwość. Gdy raz użyjesz tej cechy, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku.",
	"As a devotee of Keranos, you have proven your wisdom and your allegiance to the storm lord. Once on each of your turns when you hit a creature with a weapon attack, you can deal an extra (%0%) lightning damage to the target. You can use this trait a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Jako wyznawca Keranosa udowodniłeś swoją mądrość i wierność władcy burzy. Raz na każdą swoją turę, gdy trafisz istotę atakiem z broni, możesz zadać celowi dodatkowe (%0%) obrażeń od błyskawic. Możesz użyć tej cechy liczbę razy równą twojemu modyfikatorowi Inteligencji (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku.",
	"The energy of the storm fills your being, granting you advantage on initiative rolls.": "Energia burzy wypełnia twoją istotę, dając ci przewagę w rzutach inicjatywnych.",
	"When you fail an Intelligence or a Wisdom saving throw, you can reroll the die, and you must use the new roll. Once you use this trait, you can't do so again until you finish a long rest.": "Kiedy nie uda ci się rzut na inteligencję lub mądrość, możesz ponownie rzucić kością i musisz użyć nowego rzutu. Gdy raz użyjesz tej cechy, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku.",
	"As a devotee of Klothys, you can manipulate the bonds of destiny that invisibly entangle every living thing. You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Jako wyznawca Klothysa potrafisz manipulować więzami przeznaczenia, które niewidzialnie oplatają każdą żywą istotę. Możesz rzucić (%0%) z tą cechą liczbę razy równą twojemu modyfikatorowi Mądrości (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku. Mądrość jest twoją zdolnością zaklinania dla tego zaklęcia.",
	"You develop a second sense, allowing you to intuit the tug and pull of destiny. You can't be surprised, provided you aren't (%0%).": "Rozwijasz drugi zmysł, pozwalający Ci intuicyjnie wyczuć szarpnięcie i pociągnięcie przeznaczenia. Nie możesz być zaskoczony, pod warunkiem, że nie jesteś (%0%).",
	"As a devotee of Kruphix, you have proven yourself a devotee of reality's mysteries and laws. You can cast (%0%) with this trait a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Jako wyznawca Kruphixa udowodniłeś, że jesteś wielbicielem tajemnic i praw rzeczywistości. Możesz rzucić (%0%) z tą cechą liczbę razy równą twojemu modyfikatorowi Inteligencji (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku.",
	"In addition, you know the (%0%) cantrip. Intelligence is your spellcasting ability for these spells.": "Dodatkowo znasz (%0%) kantry. Inteligencja jest twoją zdolnością zaklinania dla tych zaklęć.",
	"As a true champion of Kruphix, you can use your (%0%) cantrip to protect yourself. While your spectral hand is within 5 feet of you, you gain a +2 bonus to your AC against ranged attacks.": "Jako prawdziwy czempion Kruphixa, możesz użyć swojego (%0%) cantripu do ochrony. Gdy widmowa ręka znajduje się w odległości 5 stóp od ciebie, zyskujesz premię +2 do AC przeciwko atakom dystansowym.",
	"As a devotee of Mogis, you have shown yourself to be a brutal combatant. You can call on Mogis's favor and cast (%0%) with this trait. Mogis's blessing manifest as a blood-red glow around your weapon, causing it to shed dim light in a 5-foot radius until the spell ends. You can cast the spell in this way a number of times equal to your Constitution modifier (minimum of once). You regain all expended uses when you finish a long rest. Constitution is your spellcasting ability for this spell.": "Jako wyznawca Mogisa pokazałeś, że jesteś brutalnym wojownikiem. Możesz wezwać łaskę Mogisa i rzucić (%0%) z tą cechą. Błogosławieństwo Mogisa objawia się jako krwistoczerwona poświata wokół twojej broni, powodując, że rzuca ona słabe światło w promieniu 5 stóp, aż do zakończenia zaklęcia. Możesz rzucić zaklęcie w ten sposób liczbę razy równą twojemu modyfikatorowi Konstytucji (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku. Konstytucja jest twoją zdolnością zaklęcia dla tego zaklęcia.",
	"Countless battles and vicious visions have given you focus. You have advantage on saving throws against being (%0%) or (%1%).": "Niezliczone bitwy i złowrogie wizje dały ci skupienie. Masz przewagę w rzutach ratujących przed byciem (%0%) lub (%1%).",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Constitution is your spellcasting ability for this spell.": "Możesz rzucić (%0%) za pomocą tej cechy. Gdy raz rzucisz zaklęcie w ten sposób, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku. Konstytucja jest twoją zdolnością rzucania zaklęć dla tego czaru.",
	"As a devotee of Nylea, you have proven yourself a guardian of the wilds. You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Jako wyznawca Nylei udowodniłeś, że jesteś strażnikiem dzikich terenów. Możesz rzucić (%0%) z tą cechą liczbę razy równą twojemu modyfikatorowi Mądrości (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku. Mądrość jest twoją zdolnością zaklęcia dla tego czaru.",
	"When a beast is about to attack you, it must make a DC 15 Wisdom saving throw. On a failed save, the creature must choose a different target, or the attack automatically misses you. On a successful save, the creature is immune to this trait for 24 hours.": "Gdy bestia ma zamiar cię zaatakować, musi wykonać rzut ratujący mądrość DC 15. Przy nieudanym rzucie stwór musi wybrać inny cel, albo atak automatycznie cię ominie. W przypadku udanego testu, stworzenie jest odporne na tę cechę przez 24 godziny.",
	"You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Możesz rzucić (%0%) z tą cechą liczbę razy równą twojemu modyfikatorowi Mądrości (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku. Mądrość jest twoją zdolnością zaklęcia dla tego czaru.",
	"As a devotee of Pharika, you have power over affliction. You can cast (%0%) with this trait a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Jako wyznawca Pharika masz władzę nad nieszczęściem. Możesz rzucić (%0%) z tą cechą liczbę razy równą twojemu modyfikatorowi Mądrości (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku. Mądrość jest twoją zdolnością rzucania zaklęć dla tego czaru.",
	"Pharika blesses you with Pharika's Balm, an effect that can cure or enfeeble. As an action, you can touch a creature and choose one of the following:": "Pharika obdarza cię Balsamem Phariki, efektem, który może wyleczyć lub osłabić. Jako akcję, możesz dotknąć stworzenia i wybrać jedną z poniższych:",
	"The target regains hit points equal to (%0%) + your Wisdom modifier, and you can cure the target of one disease or neutralize one poison affecting it.": "Cel odzyskuje punkty trafień równe (%0%) + twój modyfikator Mądrości, a ty możesz wyleczyć cel z jednej choroby lub zneutralizować jedną wpływającą na niego truciznę.",
	"The target must succeed on a DC 15 Constitution saving throw, or for 1 minute, the target deals only half damage with weapon attacks. The target can repeat the saving throw at the end of each of its turns, ending the effect on a success.": "Celowi musi udać się rzut ratujący przed Konstytucją DC 15, w przeciwnym razie przez 1 minutę będzie zadawał tylko połowę obrażeń atakami bronią. Cel może powtórzyć rzut ratujący na koniec każdej swojej tury, kończąc efekt w przypadku sukcesu.",
	"You can use this action a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Możesz użyć tej akcji liczbę razy równą twojemu modyfikatorowi Mądrości (minimum raz). Odzyskujesz wszystkie zużyte użycia, gdy zakończysz długi odpoczynek.",
	"Pharika's blessing shields you from most maladies. You have advantage on saving throws against being (%0%), and you are immune to disease.": "Błogosławieństwo Pharika chroni cię przed większością chorób. Masz przewagę w rzutach ratujących przed byciem (%0%) i jesteś odporny na choroby.",
	"As a devotee of Phenax, you have proven yourself accomplished at deception. You can call on Phenax's blessing and cast (%0%) with this trait. While the spell is active, your shadow still resembles your original form. You can cast the spell in this way a number of times equal to your Charisma modifier (minimum of once). You regain all expended uses when you finish a long rest. Charisma is your spellcasting ability for this spell.": "Jako wyznawca Phenaxa, udowodniłeś, że jesteś doskonały w oszustwie. Możesz wezwać błogosławieństwo Phenaxa i rzucić (%0%) z tą cechą. Gdy zaklęcie jest aktywne, twój cień nadal przypomina twoją pierwotną postać. Możesz rzucić zaklęcie w ten sposób liczbę razy równą twojemu modyfikatorowi Charyzmy (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku. Charyzma jest twoją zdolnością rzucania zaklęć dla tego czaru.",
	"When you are hidden from a creature and miss it with an attack, making the attack doesn't reveal your position.": "Kiedy jesteś ukryty przed stworzeniem i omijasz je atakiem, wykonanie ataku nie ujawnia twojej pozycji.",
	"Your words are inspired by Theros's greatest liar. You have advantage on Charisma ((%0%)) checks.": "Twoje słowa są inspirowane przez największego kłamcę Theros. Masz przewagę w sprawdzaniu Charyzmy ((%0%)).",
	"As a devotee of Purphoros, you have drawn the notice of the forge god with your skill. You can cast (%0%) with this trait, requiring no material components, a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest.": "Jako wyznawca Purphorosa, zwróciłeś uwagę boga kuźni swoją umiejętnością. Możesz rzucić (%0%) z tą cechą, nie wymagającą składników materialnych, liczbę razy równą twojemu modyfikatorowi Inteligencji (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku.",
	"While you are standing and an effect would push you 1 foot or more, you can use your reaction to not be pushed.": "Podczas gdy stoisz i efekt mógłby cię popchnąć o 1 stopę lub więcej, możesz użyć swojej reakcji, aby nie zostać popchniętym.",
	"In addition, you have advantage on saving throws against being knocked (%0%).": "Dodatkowo masz przewagę w rzutach ratunkowych przeciwko byciu powalonym (%0%).",
	"As a devotee of Thassa, you have proven yourself a worthy representative of the god of the sea. You can cast (%0%) with this trait. Fog created in this way smells strongly of the sea. You can cast the spell in this way a number of times equal to your Intelligence modifier (minimum of once). You regain all expended uses when you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Jako wyznawca Thassy udowodniłeś, że jesteś godnym przedstawicielem boga morza. Z tą cechą możesz rzucać (%0%). Mgła stworzona w ten sposób silnie pachnie morzem. Możesz rzucić zaklęcie w ten sposób liczbę razy równą twojemu modyfikatorowi Inteligencji (minimum raz). Odzyskujesz wszystkie zużyte użycia po zakończeniu długiego odpoczynku. Inteligencja jest twoją zdolnością zaklinania dla tego zaklęcia.",
	"You are inspired by the tempestuous, uncontrollable nature of the sea; you have advantage on saving throws against being (%0%) or (%1%).": "Inspiruje cię burzliwa, niekontrolowana natura morza; masz przewagę w rzutach ratunkowych przeciwko byciu (%0%) lub (%1%).",
	"You can cast (%0%) with this trait. Once you cast the spell in this way, you can't do so again until you finish a long rest. Intelligence is your spellcasting ability for this spell.": "Możesz rzucić (%0%) za pomocą tej cechy. Gdy raz rzucisz zaklęcie w ten sposób, nie możesz tego zrobić ponownie, aż do zakończenia długiego odpoczynku. Inteligencja jest twoją zdolnością rzucania zaklęć dla tego czaru.",
	"While you have this charm, you don't age naturally, and your skin gains the waxy complexion of a doll. Magical aging still affects you, however. This charm vanishes from you when you die.": "Podczas posiadania tego czaru nie starzejesz się naturalnie, a twoja skóra zyskuje woskową cerę lalki. Jednak magiczne starzenie się nadal ma na ciebie wpływ. Ten czar znika z ciebie, gdy umierasz.",
	"This charm allows you to cast the (%0%) spell (see the Astral Adventurer's Guide) as an action. Once used three times, this charm goes away.": "Ten czar pozwala ci rzucić (%0%) zaklęcie (patrz: Astral Adventurer's Guide) jako akcję. Po trzykrotnym użyciu, czar ten znika.",
	"You grow a short, vestigial tail when you receive this charm unless you have a tail already. When you make an ability check, an attack roll, or a saving throw, you can use this charm to gain advantage on the roll. Once used nine times, the charm vanishes from you, as does your vestigial tail.": "Po otrzymaniu tego czaru wyrasta ci krótki, szczątkowy ogon, chyba że masz już ogon. Kiedy wykonujesz kontrolę umiejętności, atak lub rzut ratunkowy, możesz użyć tego czaru, aby zyskać przewagę w walce. Gdy użyjesz go dziewięć razy, czar znika z ciebie, podobnie jak twój szczątkowy ogon.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%). This devil appears in an unoccupied space within 30 feet of you, obeys your commands begrudgingly, and serves you under protest for 9 days or until it dies, whereupon it disappears. When the devil disappears, this charm vanishes from you.": "Gdy masz ten urok, przyciągasz muchy. Jako akcję, aktywujesz ten czar, by przywołać (%0%). Diabeł ten pojawia się w niezajętej przestrzeni w promieniu 30 stóp od ciebie, niechętnie wykonuje twoje polecenia i służy ci w proteście przez 9 dni lub do śmierci, po czym znika. Gdy diabeł zniknie, ten czar znika z ciebie.",
	"A fiery halo appears above your head when you receive this charm. This charm allows you to cast the (%0%) spell (9th-level version) as a reaction. Once used nine times, the charm vanishes from you, as does the fiery halo.": "Ognista aureola pojawia się nad twoją głową, gdy otrzymujesz ten czar. Ten czar pozwala ci rzucić (%0%) zaklęcie (wersja 9. poziomu) jako reakcję. Po dziewięciokrotnym użyciu, czar znika z ciebie, podobnie jak ognista aureola.diabeł znika, ten czar znika z ciebie.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%), two (%1%), or three (%2%). All devils appear at once in unoccupied spaces within 30 feet of you. Each devil obeys your commands and serves you eagerly for 9 days or until it dies, whereupon the devil disappears. Once all devils summoned by this charm disappear, the charm vanishes from you.": "Gdy masz ten urok, przyciągasz muchy. Jako akcję, aktywujesz ten czar, aby przywołać (%0%), dwa (%1%) lub trzy (%2%). Wszystkie diabły pojawiają się jednocześnie w niezajętych przestrzeniach w promieniu 30 stóp od ciebie. Każdy diabeł wykonuje twoje polecenia i służy ci gorliwie przez 9 dni lub do śmierci, po czym diabeł znika. Gdy wszystkie diabły przywołane przez ten czar znikną, czar znika z ciebie.",
	"You can speak and understand all languages, you gain proficiency in the (%0%) and (%1%) skills, and you can add double your normal proficiency bonus when using those skills. This charm vanishes from you when you die.": "Potrafisz mówić i rozumieć wszystkie języki, zyskujesz biegłość w umiejętnościach (%0%) i (%1%), a przy używaniu tych umiejętności możesz dodać podwójną normalną premię do biegłości. Ten czar znika z ciebie, gdy umierasz.ereuponuje diabła. Gdy wszystkie diabły przywołane przez ten czar znikną, czar znika z ciebie.",
	"This charm has 9 charges. You can use an action to expend 1 charge from the charm to gain 30 temporary hit points. For the next hour, your eyes become voids of utter darkness, and you can't be (%0%) or (%1%). Once all its charges have been expended, the charm vanishes from you.": "Ten czar ma 9 ładunków. Możesz użyć akcji, by wydać 1 ładunek z czaru, by zyskać 30 tymczasowych punktów trafienia. Przez następną godzinę twoje oczy stają się pustkami całkowitej ciemności, a ty nie możesz być (%0%) ani (%1%). Gdy wszystkie jego ładunki zostaną zużyte, czar znika z ciebie.czar znika z ciebie.",
	"Your eyes become keen enough to pick out hidden secrets. You gain (%0%). If you already had (%1%), you can see in color in the dark. In addition, you can use an action to gain (%2%) for 1 minute. Once you gain (%3%) in this way, you can't do so again until you finish a long rest.": "Twoje oczy stają się na tyle bystre, by wyłapywać ukryte sekrety. Zyskujesz (%0%). Jeśli posiadasz już (%1%), możesz widzieć w kolorze w ciemności. Dodatkowo możesz użyć akcji, aby zyskać (%2%) na 1 minutę. Po uzyskaniu (%3%) w ten sposób, nie możesz zrobić tego ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"You access esoteric truths from an ancient tome by focusing deeply on your own thoughts. You can take an action to focus your inner mind. This focus lasts for 1 hour. While your inner mind is focused, you can't take reactions. For the duration, when you make an Intelligence check, Wisdom check, Intelligence saving throw, or Wisdom saving throw, you can roll a (%0%) and add the number rolled to the ability check or saving throw. You regain the ability to focus your inner mind when you finish a long rest.": "Uzyskujesz dostęp do ezoterycznych prawd ze starożytnego tomu, koncentrując się głęboko na własnych myślach. Możesz podjąć działanie, aby skupić swój wewnętrzny umysł. Skupienie trwa 1 godzinę. Gdy twój wewnętrzny umysł jest skupiony, nie możesz podejmować reakcji. W czasie trwania tego stanu, gdy wykonujesz test Inteligencji, test Mądrości, rzut obronny na Inteligencję lub rzut obronny na Mądrość, możesz wyrzucić (%0%) i dodać wyrzuconą liczbę do testu umiejętności lub rzutu obronnego. Odzyskujesz zdolność skupienia umysłu po zakończeniu długiego odpoczynku.",
	"When another creature that you can see within 18 metre of you makes an ability check, an attack roll, or a saving throw, you can roll a (%0%) and apply the result as a bonus or penalty to the roll. Once you use this boon, you can't use it again until you finish a short rest.": "Kiedy inna istota, którą widzisz w promieniu 18 metrów od ciebie, wykonuje test umiejętności, rzut ataku lub rzut obronny, możesz rzucić (%0%) i zastosować wynik jako premię lub karę do rzutu. Po skorzystaniu z tego dobrodziejstwa nie możesz użyć go ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"Your walking speed increases by 9 metre. In addition, you can use a bonus action to take the (%0%) or (%1%) action. Once you do so, you can't do so again until you finish a short rest.": "Szybkość chodzenia wzrasta o 9 metrów. Dodatkowo możesz użyć dodatkowej akcji, aby wykonać akcję (%0%) lub (%1%). Gdy to zrobisz, nie możesz zrobić tego ponownie, dopóki nie zakończysz krótkiego odpoczynku.",
	"You have (%0%) out to a range of 18 metre.": "Masz (%0%) do zasięgu 18 metrów.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%). This devil appears in an unoccupied space within 9 metre of you, obeys your commands begrudgingly, and serves you under protest for 9 days or until it dies, whereupon it disappears. When the devil disappears, this charm vanishes from you.": "Kiedy posiadasz ten czar, przyciągasz muchy. Jako akcję aktywujesz ten czar, aby przywołać (%0%). Ten diabeł pojawia się w niezamieszkanej przestrzeni w promieniu 9 metrów od ciebie, wykonuje twoje rozkazy niechętnie i służy ci w proteście przez 9 dni lub do śmierci, po czym znika. Gdy diabeł znika, czar ten znika z ciebie.",
	"While you have this charm, you attract flies. As an action, you activate this charm to summon a (%0%), two (%1%), or three (%2%). All devils appear at once in unoccupied spaces within 9 metre of you. Each devil obeys your commands and serves you eagerly for 9 days or until it dies, whereupon the devil disappears. Once all devils summoned by this charm disappear, the charm vanishes from you.": "Kiedy posiadasz ten czar, przyciągasz muchy. Jako akcję aktywujesz ten czar, aby przywołać (%0%), dwa (%1%) lub trzy (%2%) diabły. Wszystkie diabły pojawiają się jednocześnie w niezajętych miejscach w promieniu 9 metrów od ciebie. Każdy diabeł jest posłuszny twoim rozkazom i służy ci ochoczo przez 9 dni lub do śmierci, po czym znika. Gdy wszystkie diabły przywołane przez ten czar znikną, czar znika z ciebie.",
	"This charm has 5 charges. As a bonus action, you can expend 1 of the charm's charges to create a magical snowball in your hand and throw it. You must have a hand free to hold the snowball, or the charge is wasted. The snowball is a magic ranged weapon with which you are proficient. It has a normal range of 6 metre and a long range of 18 metre, it deals (%0%) cold damage on a hit, and it scores a critical hit on a roll of 19 or 20. If you score a critical hit with the snowball, the target is (%1%) until the end of its next turn. The snowball vanishes immediately after you hit or miss with it, or at the end of your turn if you don't throw it. Once all its charges have been expended, this charm vanishes from you.": "Ten czar ma 5 ładunków. Jako akcję dodatkową możesz wydać 1 z ładunków czaru, aby stworzyć magiczną kulę śnieżną w dłoni i rzucić nią. W przeciwnym razie ładunek zostanie zmarnowany. Kula śnieżna jest magiczną bronią dystansową, w której jesteś biegły. Ma normalny zasięg 6 metrów i daleki zasięg 18 metrów, zadaje (%0%) obrażeń od zimna przy trafieniu i zadaje trafienie krytyczne przy rzucie 19 lub 20. Jeśli uzyskasz trafienie krytyczne śnieżką, cel będzie miał (%1%) obrażeń do końca swojej następnej tury. Kula śnieżna znika natychmiast po trafieniu lub chybieniu, lub na koniec twojej tury, jeśli jej nie rzucisz. Po wyczerpaniu wszystkich ładunków ten czar znika.",
	"You and your allies within 4.5 metre of you ignore (%0%) caused by snow or ice.": "Ty i twoi sojusznicy w promieniu 4,5 metra od ciebie ignorujecie (%0%) spowodowane przez śnieg lub lód.",
	"You can see through areas heavily obscured by snow to a distance of 18 metre.": "Możesz widzieć przez obszary mocno pokryte śniegiem na odległość 18 metrów.",
	"While this charm lasts, you can use an action to pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 9 metre of you. The effect lasts for 3 days, after which the charm vanishes from you.": "Podczas trwania tego uroku możesz użyć akcji, aby wskazać za pomocą zapachu położenie metali szlachetnych i kamieni, takich jak monety i klejnoty, w promieniu 9 metrów od ciebie. Efekt utrzymuje się przez 3 dni, po czym czar znika.",
	"Countless legends invoke (%0%), the Curse of Ruin. Great orc warriors have been laid low when bloodlust overtook their reason. Mighty mages driven by a foolhardy ambition forsook caution and delved furiously into knowledge no mortal eyes should behold. The Curse of Ruin is said to be the birthright of all (%1%)—a deadly taint carried in the blood of the (%2%) that forged their people during the (%3%).": "Niezliczone legendy przywołują (%0%), Klątwę Ruiny. Wielcy orkowi wojownicy ginęli, gdy żądza krwi brała górę nad rozsądkiem. Potężni magowie, kierowani głupią ambicją, porzucili ostrożność i z furią zagłębili się w wiedzę, której nie powinny oglądać śmiertelne oczy. Mówi się, że Klątwa Ruiny jest dziedzictwem wszystkich (%1%) - śmiertelną skazą niesioną we krwi (%2%), którzy wykuwali swój lud podczas (%3%).",
	"The truth is that the Curse of Ruin is a myth. The blood of the (%0%) granted (%1%) physical strength and superhuman endurance, but it imparted none of the Betrayer God's evil. The power of the myth, however, is more ruinous than any magic.": "Prawda jest taka, że Klątwa Ruiny to mit. Krew (%0%) dawała (%1%) siłę fizyczną i nadludzką wytrzymałość, ale nie przekazywała zła Boga Zdrajcy. Moc mitu jest jednak bardziej niszczycielska niż jakakolwiek magia.",
	"Countless superstitious folk across Exandria—including many (%0%) themselves—believe in the Curse of Ruin. This belief doesn't make the curse any more real. The myth's existence is a convenient way for any one orc to ignore the real consequences of their mistakes, or of any act of thoughtless harm—the curse takes the blame. Even worse is when this \"birthright\" is leveled at wise, even-tempered (%1%) who have done nothing wrong, and their frustrated reactions are then taken as proof of the curse's existence.": "Niezliczone przesądne ludy w całej Exandrii - w tym wiele (%0%) z nich samych - wierzą w Klątwę Ruiny. Ta wiara nie sprawia, że klątwa staje się bardziej realna. Istnienie mitu jest wygodnym sposobem dla każdego orka na zignorowanie prawdziwych konsekwencji swoich błędów lub jakiegokolwiek aktu bezmyślnej krzywdy - klątwa bierze winę na siebie. Jeszcze gorzej jest, gdy to \"prawo wrodzone\" jest rzucane na mądrych, zrównoważonych (%1%), którzy nie zrobili nic złego, a ich sfrustrowane reakcje są następnie traktowane jako dowód na istnienie klątwy.",
	"The insidious voice of the (%0%), both damnable and damning, invades the minds of countless people across Tal'Dorei who have been afflicted by the Curse of Strife. The curse is especially prevalent in (%1%), where the (%2%) faithful clerics bestow it upon their soldiery, transforming them into perfect weapons of war. The curse acts in unpredictable ways, turning some into chaotic berserkers, others into obedient legionnaires, and others still into selfish, isolationist thieves. Cultists of the (%3%) also use their power to covertly spread the curse throughout hospitable and kind communities across Exandria, aiming to destroy them from within and make them more susceptible to conquest.": "Podstępny głos (%0%), zarówno godny potępienia, jak i potępienia, atakuje umysły niezliczonych ludzi w całym Tal'Dorei, którzy zostali dotknięci klątwą walki. Klątwa ta jest szczególnie rozpowszechniona w (%1%), gdzie (%2%) wierni klerycy obdarzają nią swoich żołnierzy, przekształcając ich w doskonałą broń wojenną. Klątwa działa w nieprzewidywalny sposób, zmieniając niektórych w chaotycznych berserkerów, innych w posłusznych legionistów, a jeszcze innych w samolubnych, izolujących się złodziei. Kultyści (%3%) wykorzystują również swoją moc do potajemnego rozprzestrzeniania klątwy w gościnnych i życzliwych społecznościach w całej Exandrii, aby zniszczyć je od wewnątrz i uczynić bardziej podatnymi na podbój.",
	"Such transformations are the result of the (%0%) torment, which whispers constantly in the victims' minds. The free goblinkin of Tal'Dorei regard those who spread the curse with special contempt—and those who suffer from it with immense pity.": "Takie transformacje są wynikiem (%0%) udręki, która nieustannie szepcze w umysłach ofiar. Wolni goblinkini z Tal'Dorei traktują tych, którzy szerzą klątwę, ze szczególną pogardą, a tych, którzy cierpią z jej powodu, z ogromną litością.",
	"For centuries, small-minded people in Tal'Dorei have feared (%0%) because they are the children of the (%1%). But while the first (%2%), (%3%), and (%4%) were created in the (%5%) as soldiers for this fell god, the curse does not linger in their blood—it spreads via those who pledge their souls to the (%6%). Clerics of the (%7%) can use the (%8%) spell to inflict the Curse of Strife.": "Przez wieki małostkowi ludzie w Tal'Dorei bali się (%0%), ponieważ są dziećmi (%1%). Ale chociaż pierwsi (%2%), (%3%) i (%4%) zostali stworzeni w (%5%) jako żołnierze tego upadłego boga, klątwa nie pozostaje w ich krwi - rozprzestrzenia się poprzez tych, którzy oddają swoje dusze (%6%). Klerycy (%7%) mogą użyć zaklęcia (%8%), aby rzucić klątwę walki.",
	"Creatures who experience kindness or suffer near-death experiences can have epiphanies that allow their true self to tear through the bloody shroud of the (%0%) lies. A curse-afflicted creature who spends one week being treated with love and compassion instead of hatred and fear can make a (%1%) Wisdom (%2%), breaking the curse on a success. The (%3%) spell also immediately ends the curse—and many reformed clerics of the (%4%) have united with clerics of other faiths to loosen the bloody god's grip on their families.": "Istoty, które doświadczą dobroci lub przeżyją doświadczenie bliskie śmierci, mogą doznać epifanii, które pozwolą ich prawdziwemu ja przedrzeć się przez krwawy całun (%0%) kłamstw. Istota dotknięta klątwą, która przez tydzień będzie traktowana z miłością i współczuciem zamiast z nienawiścią i strachem, może rzucić zaklęcie (%1%) Mądrości (%2%), przełamując klątwę w przypadku sukcesu. Zaklęcie (%3%) natychmiast zdejmuje klątwę - a wielu zreformowanych duchownych (%4%) zjednoczyło się z duchownymi innych wyznań, by rozluźnić uścisk krwawego boga na swoich rodzinach.",
	"Dahlver-Nar's gift is the power to live many lives. Upon receiving this dark gift, the beneficiary instantly reincarnates when it dies, as though it was the target of a (%0%) spell. The new body appears within 3 metre of the old one. After it has been used three times, the dark gift vanishes.": "Dar Dahlvera-Nara to moc pozwalająca przeżyć wiele żyć. Po otrzymaniu tego mrocznego daru beneficjent natychmiast reinkarnuje się po śmierci, tak jakby był celem (%0%) zaklęcia. Nowe ciało pojawia się w odległości 3 metrów od starego. Po trzykrotnym użyciu mroczny dar znika.",
	"Tarakamedes's gift is the power of flight. The beneficiary of this dark gift grows skeletal wings and gains a flying speed of 15 metre.": "Dar Tarakamedesa to moc latania. Beneficjentowi tego mrocznego daru wyrastają szkieletowe skrzydła, a jego prędkość lotu wynosi 15 metrów.",
	"The beneficiary of this dark gift must eat bones or grave dirt to survive. At dawn, if the creature has not eaten at least 0.5 kilogramm of bones or grave dirt in the past 24 hours, it dies.": "Beneficjent tego mrocznego daru musi jeść kości lub ziemię grobową, aby przeżyć. O świcie, jeśli istota nie zjadła co najmniej 0,5 kilograma kości lub ziemi grobowej w ciągu ostatnich 24 godzin, umiera.",
	"Yrrga's gift is the power of true seeing. This dark gift grants its beneficiary the benefits of (%0%) out to a range of 18 metre. These benefits last for 30 days, after which the dark gift vanishes.": "Dar Yrrgi to moc prawdziwego widzenia. Ten mroczny dar zapewnia beneficjentowi korzyści w wysokości (%0%) w zasięgu do 18 metrów. Korzyści te utrzymują się przez 30 dni, po czym mroczny dar znika.",
	"When you activate this charm, you can cast the (%0%) or (%1%) (3rd-level version) spell. Alternatively, when you take damage, you can use your reaction to turn (%2%) and teleport up to 9 metre to an unoccupied space you can see. You remain (%3%) until the start of your next turn or until you attack or cast a spell. The charm vanishes after you activate it.": "Kiedy aktywujesz ten czar, możesz rzucić zaklęcie (%0%) lub (%1%) (wersja 3. poziomu). Alternatywnie, gdy otrzymasz obrażenia, możesz użyć swojej reakcji, aby obrócić się o (%2%) i teleportować na odległość do 9 metrów do niezajętej przestrzeni, którą widzisz. Pozostajesz (%3%) do początku swojej następnej tury lub do momentu, w którym zaatakujesz lub rzucisz zaklęcie. Czar znika po aktywacji.",
	"You have (%0%) to a range of 3 metre. Within that range, you can effectively see anything that isn't behind (%1%), even if you're (%2%) or in darkness. Moreover, you can see (%3%) creatures within that range, unless the creatures successfully hide from you.": "Masz (%0%) zasięgu do 3 metrów. W tym zasięgu możesz skutecznie widzieć wszystko, co nie znajduje się za (%1%), nawet jeśli jesteś (%2%) lub w ciemności. Co więcej, możesz dostrzec (%3%) stworzeń w tym zasięgu, chyba że skutecznie się przed tobą ukryją.",
	"When a soul is sent to its rightful place, you can draw on the energy of the Underworld to empower you. When a creature dies within 3 metre of you, you can use your reaction to gain a number of temporary hit points equal to your level.": "Kiedy dusza zostaje odesłana na należne jej miejsce, możesz czerpać energię z podziemi, aby wzmocnić swoją moc. Kiedy w promieniu 3 metrów od ciebie umiera istota, możesz użyć swojej reakcji, aby zyskać liczbę tymczasowych punktów wytrzymałości równą twojemu poziomowi.",
	"Your fate-touched essence can cause events to shift in your favor. When you make an attack roll, an ability check, or a (%0%), you can choose to reroll the (%1%). You must reroll the die before the outcome of the initial roll is determined.": "Twoja istota dotknięta przez los może sprawić, że wydarzenia zmienią się na twoją korzyść. Kiedy wykonujesz rzut ataku, test umiejętności lub (%0%), możesz przerzucić (%1%). Musisz przerzucić kość przed określeniem wyniku początkowego rzutu.",
	"Alternatively, when a creature you can see makes an attack against you or makes a (%0%) against one of your spells or features, you can force that creature to reroll the attack roll or (%1%).": "Alternatywnie, gdy istota, którą widzisz, wykona atak przeciwko tobie lub wykona (%0%) przeciwko jednemu z twoich zaklęć lub cech, możesz zmusić tę istotę do ponownego przerzucenia rzutu ataku lub (%1%).",
	"If the roll that triggers the reroll is made with (%0%) or (%1%), (%2%) are rerolled. Once you use this feature, you can't use it again until you finish a (%3%).": "Jeśli rzut uruchamiający ponowne rzutowanie został wykonany z (%0%) lub (%1%), (%2%) zostanie ponownie przerzucone. Po użyciu tej funkcji nie można jej użyć ponownie, dopóki nie zakończy się (%3%).",
	"Once on each of your turns when you hit a creature with a weapon attack roll, you can force the target to move up to 3 metre away from you in a direction of your choice. A creature that can't be (%0%) is immune to this effect.": "Raz na turę, kiedy trafisz istotę rzutem ataku bronią, możesz zmusić cel do oddalenia się od ciebie o maksymalnie 3 metry w wybranym przez ciebie kierunku. Stworzenie, które nie może być (%0%) jest odporne na ten efekt.",
	"You can't be (%0%) while within 3 metre of an ally. If you're already (%1%) and move within 3 metre of an ally, the (%2%) condition ends on you.": "Nie możesz znajdować się w odległości (%0%) mniejszej niż 3 metry od sojusznika. Jeśli jesteś już (%1%) i przemieścisz się na odległość mniejszą niż 3 metry od sojusznika, warunek (%2%) przestaje obowiązywać.",
	"You have disadvantage on Wisdom and Charisma saving throws while you aren't within 3 metre of an ally.": "Rzuty obronne na Mądrość i Charyzmę są niekorzystne, jeśli nie znajdujesz się w odległości 3 metrów od sojusznika.",
	"When you take damage, you can use your reaction to turn (%0%) and teleport up to 18 metre to an unoccupied space you can see. You remain (%1%) until the start of your next turn or until you make a damage roll or cast a spell.": "Kiedy otrzymasz obrażenia, możesz użyć swojej reakcji, aby obrócić się (%0%) i teleportować się na odległość do 18 metrów do niezajętej przestrzeni, którą widzisz. Pozostajesz w odległości (%1%) do początku swojej następnej tury lub do momentu wykonania rzutu na obrażenia lub rzucenia zaklęcia.",
	"When you hit a creature with an attack, you can choose to deal either an extra (%0%) psychic damage to the creature or (%1%) psychic damage to each other creature within 1.5 metre of it. After you use this benefit, you must finish a short or long rest before you can use it again.": "Kiedy trafisz istotę atakiem, możesz zadać jej dodatkowe (%0%) obrażenia psychiczne lub (%1%) obrażenia psychiczne każdej innej istocie w promieniu 1,5 metra od niej. Po użyciu tej umiejętności musisz zakończyć krótki lub długi odpoczynek, zanim będziesz mógł użyć jej ponownie.",
	"As a bonus action, you can manifest your frightful presence. Each creature of your choice that is within 36 metre of you and aware of you must make a Wisdom saving throw against a DC equal to 8 + your proficiency bonus + your Charisma modifier. A creature that fails becomes (%0%) of you for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Jako akcję dodatkową możesz zamanifestować swoją przerażającą obecność. Każda wybrana przez ciebie istota znajdująca się w promieniu 36 metrów od ciebie i świadoma twojej obecności musi wykonać rzut obronny Mądrości o ST równym 8 + twoja premia do biegłości + twój modyfikator Charyzmy. Istota, której się to nie uda, staje się (%0%) ciebie na 1 minutę. Istota może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"As a devotee of Heliod, you have proven yourself a worthy champion of the sun god. You can call on Heliod's favor and cast (%0%) with this trait, requiring no material components. Heliod's blessing manifests as a nimbus around the affected creatures, causing them to shed dim light in a 1.5-metre radius until the spell ends. You can cast the spell in this way a number of times equal to your Wisdom modifier (minimum of once). You regain all expended uses when you finish a long rest. Wisdom is your spellcasting ability for this spell.": "Jako wyznawca Helioda udowodniłeś, że jesteś godnym orędownikiem boga słońca. Możesz wezwać łaskę Helioda i rzucić (%0%) z tą cechą, nie wymagając żadnych materialnych komponentów. Błogosławieństwo Helioda manifestuje się jako nimb wokół dotkniętych istot, powodując, że rzucają one słabe światło w promieniu 1,5 metra, aż do zakończenia zaklęcia. Możesz rzucić zaklęcie w ten sposób tyle razy, ile wynosi twój modyfikator Mądrości (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie wykorzystane zaklęcia. Mądrość jest twoją zdolnością rzucania czarów dla tego zaklęcia.",
	"CN": "CN",
	"As a bonus action, you can call on Iroas's blessing, gaining the following benefit for 1 minute or until you are (%0%): creatures within 9 metre of you can't gain advantage on attack rolls against you. Once you use this trait, you can't do so again until you finish a long rest.": "Jako dodatkową akcję możesz wezwać błogosławieństwo Iroasa, zyskując następującą korzyść na 1 minutę lub do momentu osiągnięcia (%0%): stworzenia w promieniu 9 metrów od ciebie nie mogą uzyskać przewagi w rzutach ataku przeciwko tobie. Po użyciu tej cechy nie możesz zrobić tego ponownie, dopóki nie zakończysz długiego odpoczynku.",
	"As a true champion of Kruphix, you can use your (%0%) cantrip to protect yourself. While your spectral hand is within 1.5 metre of you, you gain a +2 bonus to your AC against ranged attacks.": "Jako prawdziwy czempion Kruphixa możesz użyć swojego (%0%) zaklęcia, aby się chronić. Gdy widmowa dłoń znajduje się w odległości 1,5 metra od ciebie, zyskujesz premię +2 do AC przeciwko atakom dystansowym.",
	"Male": "Mężczyzna",
	"CG": "CG",
	"LG": "LG",
	"As a devotee of Mogis, you have shown yourself to be a brutal combatant. You can call on Mogis's favor and cast (%0%) with this trait. Mogis's blessing manifest as a blood-red glow around your weapon, causing it to shed dim light in a 1.5-metre radius until the spell ends. You can cast the spell in this way a number of times equal to your Constitution modifier (minimum of once). You regain all expended uses when you finish a long rest. Constitution is your spellcasting ability for this spell.": "Jako wyznawca Mogisa pokazałeś, że jesteś brutalnym wojownikiem. Możesz wezwać łaskę Mogisa i rzucić (%0%) z tą cechą. Błogosławieństwo Mogisa objawia się krwistoczerwoną poświatą wokół twojej broni, która rzuca słabe światło w promieniu 1,5 metra aż do zakończenia zaklęcia. Możesz rzucić zaklęcie w ten sposób tyle razy, ile wynosi twój modyfikator do Konstytucji (minimum raz). Po zakończeniu długiego odpoczynku odzyskujesz wszystkie wykorzystane zaklęcia. Constitution jest twoją zdolnością rzucania czarów dla tego zaklęcia.",
	"NE": "NE",
	"LN": "LN",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, when a creature you can see within 9 metre of you is reduced to 0 hit points, you can use your reaction to have it drop to 1 hit point instead. The charm vanishes after you activate it.": "Kiedy aktywujesz ten czar, możesz rzucić zaklęcie (%0%) lub (%1%). Alternatywnie, gdy istota, którą widzisz w promieniu 9 metrów od ciebie, zostanie zredukowana do 0 punktów wytrzymałości, możesz użyć swojej reakcji, aby zamiast tego spadła do 1 punktu wytrzymałości. Czar znika po jego aktywacji.",
	"LE": "LE",
	"While you are standing and an effect would push you 0.3 metre or more, you can use your reaction to not be pushed.": "Kiedy stoisz, a efekt popchnąłby cię o 0,3 metra lub więcej, możesz użyć swojej reakcji, aby nie zostać popchniętym.",
	"When you activate this charm, you can cast the (%0%) or (%1%) spell. Alternatively, as an action, you can give up to three creatures of your choice within 9 metre of you resistance to bludgeoning, piercing, and slashing damage until the end of your next turn. The charm vanishes after you activate it.": "Kiedy aktywujesz ten czar, możesz rzucić zaklęcie (%0%) lub (%1%). Alternatywnie, w ramach akcji możesz zapewnić maksymalnie trzem wybranym przez siebie istotom w promieniu 9 metrów odporność na obrażenia kłute, przeszywające i tnące do końca swojej następnej tury. Czar znika po jego aktywacji.",
	"NG": "NG",
	"As a bonus action, you can make your voice audible up to 9 metre away for 1 minute.": "Jako dodatkową akcję możesz sprawić, że twój głos będzie słyszalny w odległości do 9 metrów przez 1 minutę.",
	"None": "Brak",
	"You gain 0.3 metre of height every hour and become proportionately heavier until you stand 6.3 metre tall and weigh 7,35 kilogramm. When you are 2.7 metre tall, your Strength becomes 19 unless it is already higher. For every 3 additional feet of height you gain, your Strength increases by 1, to a maximum of 23. Armor and clothing you are wearing and weapons you are carrying magically increase in size to match your growth. If you are the recipient of a (%0%) spell or similar magic, this charm vanishes from you, and you immediately shrink back to normal size, along with any armor, clothing, and weapons in your possession.": "Co godzinę zyskujesz 0,3 metra wzrostu i stajesz się proporcjonalnie cięższy, aż osiągniesz 6,3 metra wzrostu i wagę 7,35 kilograma. Gdy osiągniesz 2,7 metra wzrostu, twoja Siła wyniesie 19, chyba że jest już wyższa. Za każde dodatkowe 3 stopy wzrostu twoja Siła wzrasta o 1, maksymalnie do 23. Zbroja i ubranie, które nosisz, a także broń, którą nosisz, magicznie zwiększają swój rozmiar, aby dopasować się do twojego wzrostu. Jeśli jesteś odbiorcą zaklęcia (%0%) lub podobnej magii, czar ten znika z ciebie, a ty natychmiast kurczysz się z powrotem do normalnego rozmiaru, wraz z posiadaną zbroją, ubraniem i bronią.",
	"CE": "CE",
	"Moa": "Moa",
	"The host can use an action to unleash a psionic assault on a creature it can see within 18 metre of it. The target must succeed on a DC 16 Wisdom saving throw or be (%0%) until the end of the target's next turn.": "Gospodarz może użyć akcji, aby wyzwolić atak psioniczny na istotę, którą widzi w promieniu 18 metrów od niego. Cel musi wykonać rzut obronny na Mądrość o ST 16 lub zostać porażony (%0%) do końca następnej tury celu.",
	"You can see in dim light within 18 metre of you as if it were bright light, and in darkness as if it were dim light. You can't discern color in darkness, only shades of gray.": "Możesz widzieć w słabym świetle w promieniu 18 metrów od siebie tak, jakby było to jasne światło, a w ciemności tak, jakby było to słabe światło. W ciemności nie można dostrzec kolorów, a jedynie odcienie szarości.",
	"Piety 3+ Athreos trait": "Pobożność 3+ cecha Athreos",
	"Piety 25+ Athreos trait": "Pobożność 25+ cecha Athreos",
	"Piety 10+ Athreos trait": "Pobożność 10+ cecha Athreos",
	"divination": "wróżba",
	"Piety 50+ Pharika trait": "Pobożność 50+ cecha Pharika",
	"Piety 50+ Phenax trait": "Cecha Piety 50+ Phenax",
	"Piety 50+ Klothys trait": "Cecha Pobożność 50+ Klothys",
	"Piety 50+ Karametra trait": "Cecha Pobożność 50+ Karametra",
	"Piety 50+ Kruphix trait": "Pobożność 50+ cecha Kruphix",
	"Piety 50+ Mogis trait": "Cecha Pobożność 50+ Mogis",
	"Piety 50+ Keranos trait": "Pobożność 50+ cecha Keranos",
	"Piety 50+ Erebos trait": "Pobożność 50+ cecha Erebos",
	"Piety 50+ Purphoros trait": "Pobożność 50+ cecha Purphoros",
	"Piety 50+ Nylea trait": "Cecha Piety 50+ Nylea",
	"Piety 50+ Athreos trait": "Pobożność 50+ cecha Athreos",
	"Piety 50+ Ephara trait": "Pobożność 50+ cecha Ephara",
	"Piety 50+ Thassa trait": "Cecha Pobożność 50+ Thassa",
	"Piety 50+ Heliod trait": "Pobożność 50+ cecha Heliod",
	"Piety 50+ Iroas trait": "Pobożność 50+ cecha Iroas",
	"This charm can be bestowed by a (%0%) using their Magical Gift action.": "Urok ten może zostać nadany przez (%0%) używającego akcji Magiczny Dar.",
	"This charm can be bestowed by a (%0%) living in Icewind Dale or other cold regions by using their Magical Gift action.": "Urok ten może zostać nadany przez (%0%) żyjącego w Icewind Dale lub innych mroźnych regionach za pomocą akcji Magiczny Dar.",
	"This charm can be bestowed by a (%0%) living a desert by using their Magical Gift action.": "Urok ten może zostać nadany przez (%0%) żyjącego na pustyni poprzez użycie jego akcji magicznego daru.",
	"hgar'Gruum": "hgar'Gruum",
	"saving throw": "rzut obronny",
	"total cover": "całkowite pokrycie",
	"Piety 3+ Ephara trait": "Pobożność 3+ cecha Ephara",
	"Piety 25+ Ephara trait": "Pobożność 25+ cecha Ephara",
	"Piety 10+ Ephara trait": "Pobożność 10+ Cecha Ephara",
	"Piety 3+ Erebos trait": "Pobożność 3+ cecha Erebos",
	"Piety 25+ Erebos trait": "Pobożność 25+ cecha Erebos",
	"Piety 10+ Erebos trait": "Pobożność 10+ cecha Erebos",
	"advantage": "przewaga",
	"disadvantage": "wada",
	"both d20s": "oba d20",
	"long rest": "długi odpoczynek",
	"Piety 3+ Heliod trait": "Pobożność 3+ cecha Heliod",
	"Piety 25+ Heliod trait": "Pobożność 25+ cecha Heliod",
	"Piety 10+ Heliod trait": "Pobożność 10+ cecha Heliod",
	"Piety 3+ Iroas trait": "Pobożność 3+ cecha Iroas",
	"Piety 25+ Iroas trait": "Pobożność 25+ cecha Iroas",
	"Piety 10+ Iroas trait": "Pobożność 10+ cecha Iroas",
	"Piety 3+ Karametra trait": "Pobożność 3+ cecha Karametra",
	"Piety 25+ Karametra trait": "Pobożność 25+ cecha Karametra",
	"Piety 10+ Karametra trait": "Pobożność 10+ cecha Karametra",
	"Piety 3+ Keranos trait": "Pobożność 3+ cecha Keranos",
	"Piety 25+ Keranos trait": "Pobożność 25+ cecha Keranos",
	"Piety 10+ Keranos trait": "Pobożność 10+ cecha Keranos",
	"Piety 3+ Klothys trait": "Pobożność 3+ cecha Klothys",
	"Piety 25+ Klothys trait": "Pobożność 25+ cecha Klothys",
	"Piety 10+ Klothys trait": "Pobożność 10+ cecha Klothys",
	"Piety 3+ Kruphix trait": "Pobożność 3+ cecha Kruphix",
	"Piety 25+ Kruphix trait": "Pobożność 25+ cecha Kruphix",
	"Piety 10+ Kruphix trait": "Pobożność 10+ cecha Kruphix",
	"Piety 3+ Mogis trait": "Cecha Pobożność 3+ Mogis",
	"Piety 25+ Mogis trait": "Cecha Pobożność 25+ Mogis",
	"Piety 10+ Mogis trait": "Cecha Pobożność 10+ Mogis",
	"Piety 3+ Nylea trait": "Pobożność 3+ cecha Nylea",
	"Piety 25+ Nylea trait": "Pobożność 25+ cecha Nylea",
	"Piety 10+ Nylea trait": "Pobożność 10+ Cecha Nylea",
	"surprised": "zaskoczony",
	"Piety 3+ Pharika trait": "Pobożność 3+ cecha Pharika",
	"Piety 25+ Pharika trait": "Pobożność 25+ cecha Pharika",
	"Piety 10+ Pharika trait": "Pobożność 10+ cecha Pharika",
	"Piety 3+ Phenax trait": "Pobożność 3+ cecha Phenax",
	"Piety 25+ Phenax trait": "Pobożność 25+ cecha Phenax",
	"Piety 10+ Phenax trait": "Pobożność 10+ cecha Phenax",
	"Piety 3+ Purphoros trait": "Pobożność 3+ cecha Purphoros",
	"Piety 25+ Purphoros trait": "Pobożność 25+ cecha Purphoros",
	"Piety 10+ Purphoros trait": "Pobożność 10+ cecha Purphoros",
	"Piety 3+ Thassa trait": "Pobożność 3+ cecha Thassa",
	"Piety 25+ Thassa trait": "Pobożność 25+ cecha Thassa",
	"Piety 10+ Thassa trait": "Pobożność 10+ cecha Thassa",
	"Dungeon Master's Guide": "Przewodnik Mistrza Lochów",
	"Your Strength score increases by 2, to a maximum of 22.": "Twoja siła wzrasta o 2, maksymalnie do 22 pkt.",
	"The character is cursed with werewolf (%0%) (see the (%1%)) until the blessing ends on them. On nights when the moon is full, the cursed character flies into a rage that lasts until dawn; while in this state, the character becomes an NPC under the DM's control.": "Postać zostaje przeklęta na wilkołaka (%0%) (patrz (%1%)), dopóki błogosławieństwo na niej nie wygaśnie. W noce, gdy księżyc jest w pełni, przeklęta postać wpada w szał, który trwa do świtu; w tym stanie postać staje się NPC pod kontrolą DM.",
	"Your Intelligence score increases by 2, to a maximum of 22.": "Twój wynik inteligencji wzrasta o 2, maksymalnie do 22.",
	"The character's intellect rubs old friends the wrong way. Three NPCs of the DM's choice become indifferent or hostile toward the character, and the character automatically fails any Charisma check made to improve their attitudes.": "Intelekt postaci przeszkadza starym przyjaciołom. Trzy postacie niezależne wybrane przez DM stają się obojętne lub wrogo nastawione do postaci, a postać automatycznie oblewa każdy test Charyzmy wykonany w celu poprawy ich nastawienia.",
	"The next time you search among or retrieve something from your belongings, you find an unmarked (%0%) containing five 1,000 gp gemstones.": "Następnym razem, gdy będziesz przeszukiwać lub wyjmować coś ze swoich rzeczy, znajdziesz nieoznakowany (%0%) pojemnik zawierający pięć kamieni szlachetnych o wartości 1000 gp.",
	"The character's new fortune garners unwanted attention from a guild of violent mercenaries, who claim to have been robbed of exactly 5,000 gp worth of gems the same day as the character found the windfall. Every night for the next 7 days, the character is attacked by (%0%) neutral evil (%1%). When the attacks end, so does this blessing.": "Nowa fortuna postaci przyciąga niechcianą uwagę gildii brutalnych najemników, którzy twierdzą, że zostali okradzeni z klejnotów o wartości dokładnie 5000 gp tego samego dnia, w którym postać znalazła nadwyżkę. Każdej nocy przez następne 7 dni postać jest atakowana przez (%0%) neutralne zło (%1%). Błogosławieństwo kończy się wraz z końcem ataków.",
	"When a creature you can see within 18 metre of you damages you, you can use your reaction to deal an amount of force damage to that creature equal to half the damage you took. Once used three times, the charm vanishes from you.": "Kiedy istota, którą widzisz w promieniu 18 metrów od ciebie, zada ci obrażenia, możesz użyć swojej reakcji, aby zadać tej istocie obrażenia od siły równe połowie otrzymanych obrażeń. Po trzykrotnym użyciu czar znika.",
	"As an action, you can unleash a petrifying wave of magic from your eyes in a 9-metre cone. Each creature in that area must make a DC 15 Constitution saving throw. On a failed save, a creature has the (%0%) condition for 1 hour. On a successful save, a creature is partially turned to stone and has the (%1%) condition. A (%2%) creature can repeat the save at the end of each of its turns, ending the effect on itself on a success.": "Jako akcję możesz wyzwolić petryfikującą falę magii ze swoich oczu w stożku o promieniu 9 metrów. Każda istota w tym obszarze musi wykonać rzut obronny na Konstytucję o ST 15. W przypadku nieudanego rzutu ochronnego, istota cierpi na stan (%0%) przez 1 godzinę. W przypadku udanego rzutu obronnego, istota zostaje częściowo zamieniona w kamień i cierpi na (%1%). Stworzenie (%2%) może powtórzyć rzut obronny na koniec każdej swojej tury, kończąc efekt na sobie w przypadku sukcesu.",
	"Once you use this charm, it vanishes from you.": "Po użyciu tego uroku znika on z ciebie.",
	"You are infused with a burst of magic from a (%0%). As an action, you can touch a willing creature other than yourself and bestow the effect of a single randomly determined card from the deck upon the target. Once you use this charm, it vanishes from you.": "Zostajesz nasycony magią z (%0%). W ramach akcji możesz dotknąć chętnej istoty innej niż ty i nadać jej efekt jednej losowo wybranej karty z talii. Gdy użyjesz tego czaru, zniknie on z twojej postaci.",
	"As an action, you can touch a nonmagical object, or a section of a larger nonmagical object, that fits in a 1.5-metre cube. The target is reduced to dust. Once used three times, the charm vanishes from you.": "W ramach akcji możesz dotknąć niemagicznego przedmiotu lub fragmentu większego niemagicznego przedmiotu, który mieści się w sześcianie o boku 1,5 metra. Cel zostaje zredukowany do pyłu. Po trzykrotnym użyciu czar znika.",
	"As an action, you can force a creature you can see within 18 metre of you to focus on you. For 1 minute, creatures other than you and the target are (%0%) to the target. The effect ends if any creature other than you damages the target or forces the target to make a saving throw. Once used three times, the charm vanishes from you.": "Jako akcję możesz zmusić istotę, którą widzisz w promieniu 18 metrów od siebie, do skupienia się na tobie. Przez 1 minutę istoty inne niż ty i cel są (%0%) bliżej celu. Efekt kończy się, jeśli jakakolwiek istota inna niż ty zrani cel lub zmusi go do wykonania rzutu obronnego. Po trzykrotnym użyciu czar znika z ciebie.",
	"You can cast (%0%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). Once used three times, the charm vanishes from you.": "Możesz rzucić czar (%0%), który nie wymaga składników zaklęcia i wykorzystuje twoją Inteligencję, Mądrość lub Charyzmę jako zdolność rzucania czarów (do wyboru). Po trzykrotnym użyciu czar znika.",
	"You can tug on the threads of fate to tweak circumstance in your favor. After you make an ability check, an attack roll, or a saving throw, you can roll a (%0%) and add it to the total, potentially turning failure into success. Once used three times, the charm vanishes from you.": "Możesz pociągnąć za nici losu, aby zmienić okoliczności na swoją korzyść. Po wykonaniu testu umiejętności, rzutu ataku lub rzutu obronnego, możesz rzucić (%0%) i dodać go do sumy, potencjalnie zmieniając porażkę w sukces. Po trzykrotnym użyciu czar znika.",
	"As an action, you can summon two (%0%). The summoned devils appear in unoccupied spaces within 18 metre of you, obey your commands, and can't summon other devils. The devils take their turns immediately after yours on the initiative count. A summoned devil remains for 10 minutes, until it or you die, or until you dismiss one or both summoned devils as an action. Once used three times, the charm vanishes from you.": "Jako akcję możesz przywołać dwa diabły (%0%). Przywołane diabły pojawiają się w niezajętych miejscach w promieniu 18 metrów od ciebie, słuchają twoich poleceń i nie mogą przywoływać innych diabłów. Diabły wykonują swoje tury natychmiast po twojej, licząc inicjatywę. Przywołany diabeł pozostaje na planszy przez 10 minut, dopóki on lub ty nie zginiecie, lub dopóki nie odwołasz jednego lub obu przywołanych diabłów w ramach akcji. Po trzykrotnym użyciu czar znika.",
	"You can cast (%0%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). When you cast the spell in this way, it lasts its full duration with no concentration required. Once used three times, the charm vanishes from you.": "Możesz rzucić zaklęcie (%0%), nie wymagając składników zaklęcia i używając Inteligencji, Mądrości lub Charyzmy jako zdolności rzucania zaklęć (do wyboru). Kiedy rzucasz zaklęcie w ten sposób, trwa ono przez cały czas bez konieczności koncentracji. Po trzykrotnym użyciu czar znika.",
	"As an action, you create a spray of (%0%) gems in a 9-metre cone originating from you. Each creature in that area must make a DC 15 Dexterity saving throw. On a failed save, a creature takes an amount of bludgeoning damage equal to the number of gems created. On a successful save, a creature takes half as much damage. The gems remain after the effect ends, and each one is worth 10 gp. Once used three times, the charm vanishes from you.": "Jako akcję tworzysz strumień (%0%) klejnotów w 9-metrowym stożku wychodzącym od ciebie. Każda istota w tym obszarze musi wykonać rzut obronny na Zręczność o ST 15. W przypadku nieudanego rzutu obronnego, istota otrzymuje obrażenia kłute równe liczbie stworzonych klejnotów. W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń. Klejnoty pozostają po zakończeniu efektu, a każdy z nich jest wart 10 gp. Po trzykrotnym użyciu czar znika.",
	"As a bonus action, you can touch a nonmagical melee weapon and imbue it with magic for 1 hour. For the duration, the weapon deals an extra (%0%) force damage on a hit and deals double damage to objects and structures. Once used three times, the charm vanishes from you.": "Jako akcję dodatkową możesz dotknąć niemagicznej broni białej i nasycić ją magią na 1 godzinę. Przez ten czas broń zadaje dodatkowe (%0%) obrażenia od siły przy trafieniu i zadaje podwójne obrażenia obiektom i strukturom. Po trzykrotnym użyciu czar znika.",
	"As an action, you can summon two neutral good (%0%) that are Celestials instead of Humanoids. The knights appear in unoccupied spaces within 18 metre of you and act as your allies. They take their turns immediately after yours on your initiative count. The knights remain for 10 minutes, until they or you die, or until you dismiss one or both of them as an action. Once used three times, the charm vanishes from you.": "W ramach akcji możesz przywołać dwóch neutralnych dobrych rycerzy (%0%), którzy są niebianami, a nie humanoidami. Rycerze pojawiają się na niezajętych polach w promieniu 18 metrów od ciebie i działają jako twoi sojusznicy. Ich tury następują bezpośrednio po twojej, zgodnie z twoją inicjatywą. Rycerze pozostają przez 10 minut, dopóki oni lub ty nie zginiecie, lub dopóki nie odrzucisz jednego lub obu z nich w ramach akcji. Po trzykrotnym użyciu czar znika.",
	"As an action, you make a minor wish. When you do, you create the effects of a spell of 5th level or lower. The spell takes effect as part of this action and requires no spell components. Your Intelligence, Wisdom, or Charisma is the spellcasting ability for this spell (your choice). Once you use this charm, it vanishes from you.": "Jako akcję wykonujesz drobne życzenie. Kiedy to zrobisz, stworzysz efekty zaklęcia 5. poziomu lub niższego. Zaklęcie zaczyna działać w ramach tej akcji i nie wymaga składników zaklęcia. Twoja Inteligencja, Mądrość lub Charyzma jest umiejętnością rzucania czarów dla tego zaklęcia (do wyboru). Gdy użyjesz tego czaru, zniknie on z twojej postaci.",
	"You can cast (%0%), requiring no material components and using your Intelligence as the spellcasting ability. Once you cast the spell three times, the charm vanishes from you.": "Możesz rzucić (%0%), nie wymagając żadnych materialnych składników i używając swojej Inteligencji jako zdolności rzucania czarów. Po trzykrotnym rzuceniu zaklęcia urok znika.",
	"As a bonus action, you can transform into a deathly apparition. Your game statistics are replaced by those of a (%0%), except for your alignment and personality; your Intelligence, Wisdom, and Charisma scores; and your passive Wisdom ((%1%)) score and languages. You don't have the wraith's Create Specter ability. Your equipment vanishes when you transform but returns when the transformation ends. The transformation lasts for 1 minute, until your wraith form is reduced to 0 hit points, or until you use a bonus action to end it. If the wraith form is reduced to 0 hit points and there is still damage left over, the remaining damage applies to your normal hit points. Once used three times, the charm vanishes from you.": "Jako dodatkową akcję możesz przekształcić się w śmiertelną zjawę. Twoje statystyki w grze zostają zastąpione statystykami (%0%), z wyjątkiem twojego dostosowania i osobowości, wyników Inteligencji, Mądrości i Charyzmy oraz pasywnego wyniku Mądrości ((%1%)) i języków. Nie posiadasz zdolności upiora Stwórz widmo. Twój ekwipunek znika podczas transformacji, ale powraca po jej zakończeniu. Transformacja trwa przez 1 minutę, dopóki twoja postać upiora nie zostanie zredukowana do 0 punktów wytrzymałości lub dopóki nie użyjesz dodatkowej akcji, aby ją zakończyć. Jeśli postać upiora zostanie zredukowana do 0 punktów wytrzymałości i pozostaną obrażenia, pozostałe obrażenia zostaną doliczone do normalnych punktów wytrzymałości. Po trzykrotnym użyciu czar znika.",
	"You learn the (%0%) cantrip if you don't already know it. You can cast (%1%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). Once used, the charm vanishes from you, and you unlearn the (%2%) cantrip gained from this charm.": "Uczysz się (%0%) zaklęcia, jeśli jeszcze go nie znasz. Możesz rzucić (%1%), nie wymagając składników zaklęcia i używając Inteligencji, Mądrości lub Charyzmy jako zdolności rzucania czarów (do wyboru). Po użyciu, czar znika z ciebie, a ty oduczasz się (%2%) zaklęcia uzyskanego dzięki temu czarowi.",
	"As an action, you can cast (%0%), requiring no spell components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). If you successfully end any spells with it, you gain (%1%) (%2%) for each spell level of the highest-level spell ended. Once used three times, the charm vanishes from you.": "Jako akcję możesz rzucić (%0%), nie wymagając składników zaklęcia i używając Inteligencji, Mądrości lub Charyzmy jako zdolności rzucania zaklęć (do wyboru). Jeśli pomyślnie zakończysz jakiekolwiek zaklęcie, zyskasz (%1%) (%2%) za każdy poziom zakończonego zaklęcia najwyższego poziomu. Po trzykrotnym użyciu czar znika.",
	"You can cast (%0%), requiring no material components and using your Intelligence, Wisdom, or Charisma as the spellcasting ability (your choice). Once used three times, the charm vanishes from you.": "Możesz rzucić czar (%0%), który nie wymaga żadnych składników materialnych i wykorzystuje twoją Inteligencję, Mądrość lub Charyzmę jako zdolność rzucania czarów (do wyboru). Po trzykrotnym użyciu czar znika.",
	"Consequence": "Konsekwencje",
	"Truth of Ruin": "Prawda ruiny",
	"Consequences of the Myth": "Konsekwencje mitu",
	"Origin of Strife": "Pochodzenie Strife",
	"Curing the Curse": "Leczenie klątwy",
	"Blindsight": "Blindsight",
	"Keen Senses": "Wyostrzone zmysły",
	"Benefit": "Korzyści",
	"Drawback": "Wada",
	"Gender:": "Płeć:",
	"Alignment:": "Wyrównanie:",
	"Personality:": "Osobowość:",
	"Inherited flaw:": "Wada dziedziczna:",
	"Enemy:": "Wróg:",
	"Power:": "Moc:",
	"Dragon's Speech": "Smocza mowa",
	"Dragon's Voice": "Głos Smoka",
	"Dragon's Wiles": "Smocze sztuczki",
	"Darkvision": "Darkvision",
	"Innate Spellcasting": "Wrodzone rzucanie czarów",
	"Magic Resistance": "Odporność na magię",
	"Poison Immunity": "Odporność na trucizny"
}