{
	"Move up to the speed of its elemental engine, with one 90-degree turn. If the helm is destroyed, the airship can't turn.": "Poruszaj się z prędkością silnika elementarnego, wykonując jeden obrót o 90 stopni. Jeśli ster zostanie zniszczony, sterowiec nie może się obrócić.",
	"elemental power, speed 80 ft. If the engine is destroyed, the ship immediately crashes.": "Moc żywiołu, prędkość 80 stóp. Jeśli silnik zostanie zniszczony, statek natychmiast się rozbija.",
	"(%0%) (%1%) to hit, range 120/480 ft., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 120/480 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń przebijających.",
	"On its turn, the airship can use its helm to move using its elemental engine. It can also fire its ballistas. If it has half its crew or fewer, it can fire only two of the ballistas.": "W swojej turze sterowiec może użyć steru, aby poruszać się za pomocą silnika żywiołu. Może także wystrzelić swoje balisty. Jeśli ma połowę załogi lub mniej, może wystrzelić tylko dwie balisty.",
	"This item first appears to be a Large sealed iron barrel weighing 500 pounds. The barrel has a hidden catch, which can be found with a successful DC 20 Intelligence ((%0%)) check. Releasing the catch unlocks a hatch at one end of the barrel, allowing two Medium or smaller creatures to crawl inside. Ten levers are set in a row at the far end, each in a neutral position, able to move either up or down. When certain levers are used, the apparatus transforms to resemble a giant lobster.": "Ten przedmiot najpierw wydaje się być dużą, zapieczętowaną, żelazną beczką ważącą 500 funtów. Beczka ma ukryty zatrzask, który można znaleźć za pomocą udanego testu Inteligencji DC 20 ((%0%)). Zwolnienie zatrzasku odblokowuje właz na jednym z końców beczki, co pozwala dwóm średnim lub mniejszym stworzeniom wpełznąć do środka. Dziesięć dźwigni ustawionych jest w rzędzie na drugim końcu beczki. Każda z nich znajduje się w pozycji neutralnej i może poruszać się w górę lub w dół. Po użyciu niektórych dźwigni urządzenie przekształca się w gigantycznego homara.",
	"To be used as a vehicle, the apparatus requires one pilot. While the apparatus's hatch is closed, the compartment is airtight and watertight. The compartment holds enough air for 10 hours of breathing, divided by the number of breathing creatures inside.": "Do użytkowania aparatu jako pojazdu wymagany jest jeden pilot. Gdy właz aparatu jest zamknięty, przedział jest hermetyczny i wodoszczelny. Przedział mieści ilość powietrza wystarczającą na 10 godzin oddychania, podzieloną przez liczbę istot oddychających znajdujących się w środku.",
	"The apparatus floats on water. It can also go underwater to a depth of 900 feet. Below that, the vehicle takes (%0%) bludgeoning damage per minute from pressure.": "Aparat unosi się na wodzie. Może też zejść pod wodę na głębokość do 900 stóp. Poniżej tej głębokości pojazd otrzymuje (%0%) obrażeń od ciśnienia na minutę.",
	"A creature in the compartment can use an action to move as many as two of the apparatus's levers up or down. After each use, a lever goes back to its neutral position. Each lever, from left to right, functions as shown in the Apparatus of Kwalish Levers table.": "Istota znajdująca się w przedziale może użyć akcji, aby przesunąć maksymalnie dwie dźwignie urządzenia w górę lub w dół. Po każdym użyciu dźwignia wraca do swojej neutralnej pozycji. Każda dźwignia, od lewej do prawej, działa tak, jak pokazano w tabeli Aparatura Kwalish Dźwignie.",
	"Legs and tail extend, allowing the apparatus to walk and swim.": "Nogi i ogon wysuwają się, umożliwiając aparatowi chodzenie i pływanie.",
	"Legs and tail retract, reducing the apparatus's speed to 0 and making it unable to benefit from bonuses to speed.": "Nogi i ogon chowają się, zmniejszając prędkość urządzenia do 0 i uniemożliwiając korzystanie z premii do prędkości.",
	"Forward window shutter opens.": "Otwiera się żaluzja okna dziobowego.",
	"Forward window shutter closes.": "Zamyka się żaluzja okna przedniego.",
	"Side window shutters open (two per side).": "Okiennice okien bocznych otwarte (po dwie na stronę).",
	"Side window shutters close (two per side).": "Okiennice okien bocznych zamykają się (po dwie na stronę).",
	"Two claws extend from the front sides of the apparatus.": "Z przednich stron aparatu wystają dwa pazury.",
	"The claws retract.": "Szpony chowają się.",
	"Each extended claw makes the following melee weapon attack: (%0%) to hit, reach 5 ft., one target. (%1%) 7 ((%2%)) bludgeoning damage.": "Każdy wysunięty pazur wykonuje następujący atak bronią w walce wręcz: (%0%) trafienie, zasięg 5 stóp, jeden cel. (%1%) 7 ((%2%)) obrażeń od obrażeń kłutych.",
	"Each extended claw makes the following melee weapon attack: (%0%) to hit, reach 5 ft., one target. (%1%) The target is (%2%) (escape (%3%)).": "Każdy wysunięty pazur wykonuje następujący atak bronią w walce wręcz: (%0%) do trafienia, zasięg 5 stóp, jeden cel. (%1%) celem jest (%2%) (ucieczka (%3%)).",
	"The apparatus walks or swims forward.": "Aparat chodzi lub pływa do przodu.",
	"The apparatus walks or swims backward.": "Aparat chodzi lub pływa do tyłu.",
	"The apparatus turns 90 degrees left.": "Urządzenie obraca się o 90 stopni w lewo.",
	"The apparatus turns 90 degrees right.": "Urządzenie obraca się o 90 stopni w prawo.",
	"Eyelike fixtures emit bright light in a 30-foot radius and dim light for an additional 30 feet.": "Oprawy przypominające oczy emitują jasne światło w promieniu 30 stóp i przyciemniają je na dodatkowe 30 stóp.",
	"The light turns off.": "Światło wyłącza się.",
	"The apparatus sinks as much as 20 feet in liquid.": "Aparat tonie w cieczy na głębokość nawet 20 stóp.",
	"The apparatus rises up to 20 feet in liquid.": "Aparat unosi się na wysokość do 20 stóp w cieczy.",
	"The rear hatch unseals and opens.": "Tylna klapa rozszczelnia się i otwiera.",
	"The rear hatch closes and seals.": "Tylna klapa zamyka się i uszczelnia.",
	"Move up to the speed of the ship's propeller, with one 90-degree turn. If the helm is destroyed, the ship can't turn.": "Poruszaj się z prędkością śruby okrętowej, wykonując jeden obrót o 90 stopni. Jeśli ster zostanie zniszczony, statek nie może się obrócić.",
	"If its balloon is destroyed, a battle balloon cannot maintain altitude.": "Jeśli balon zostanie zniszczony, balon bojowy nie może utrzymać wysokości.",
	"80 ft.; 50 ft. while flying into the wind; 100 ft. while flying with the wind": "80 ft.; 50 ft. podczas lotu z wiatrem; 100 ft. podczas lotu z wiatrem",
	"(%0%) (%1%) to hit, range 200/800 ft. (can't hit targets within 60 ft. of it) one target. (%2%)16 ((%3%)) piercing damage and 22 ((%4%)) fire damage. If the attack misses, the DM determines where the arbalester bolt hits. Each creature within 10 feet of that spot must make a DC 15 Dexterity saving throw to avoid the bolt as it shatters, taking 5 ((%5%)) piercing damage and 5 ((%6%)) fire damage on a failed save.": "(%0%) (%1%) do trafienia, zasięg 200/800 stóp (nie może trafić celów w promieniu 60 stóp od niego) jeden cel. (%2%)16 ((%3%)) obrażeń od przebicia i 22 ((%4%)) obrażeń od ognia. Jeśli atak chybi, DM określa miejsce, w które trafi bełt z arbalestru. Każda istota w promieniu 10 stóp od tego miejsca musi wykonać rzut zręcznościowy DC 15, aby uniknąć bełtu, który się roztrzaskuje, otrzymując 5 ((%5%)) obrażeń od przebicia i 5 ((%6%)) obrażeń od ognia w przypadku nieudanego ataku.",
	"(%0%) (%1%) to hit, range 120/480 ft., one target. (%2%)11 ((%3%)) piercing damage, and the target is (%4%) (escape DC 16). Until the grapple ends, the target's speed is halved, and it can't move farther away from the battle balloon. Each of the battle balloon's harpoon guns can grapple one target. While it has one or more targets (%5%) with its harpoon gun attack, the battle balloon's speed is not halved.": "(%0%) (%1%) do trafienia, zasięg 120/480 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń kłutych, a cel otrzymuje (%4%) (DC 16 ucieczki). Do momentu zakończenia chwytu, prędkość celu jest zmniejszona o połowę i nie może on oddalić się od balonu. Każde z działek harpunowych balonu może chwycić jeden cel. Podczas ataku z działa harpunowego na jeden lub więcej celów (%5%), prędkość balonu nie zmniejsza się o połowę.",
	"The battle balloon can fire its harpoon guns.": "Balon bojowy może strzelać ze swoich działek harpunniczych.",
	"The battle balloon can fire its green flame arbalester.": "Balon bojowy może wystrzelić swój zielony płomień arbalester.",
	"The battle balloon can use its helm to move using its propeller. If the battle balloon enters a Large or smaller creature's space, that creature is automatically pushed to the edge of the battle balloon's space. The creature must also succeed on a DC 15 Dexterity saving throw or take 5 ((%0%)) bludgeoning damage.": "Balon bojowy może używać steru, aby poruszać się za pomocą śmigła. Jeśli balon wejdzie w przestrzeń dużej lub mniejszej istoty, ta istota zostaje automatycznie zepchnięta na krawędź przestrzeni balonu. Stworzeniu musi udać się rzut ratunkowy na Zręczność DC 15 albo otrzyma 5 ((%0%)) obrażeń od obrażeń od obrażeń tępych.",
	"The battle balloon can pull each target (%0%) by it up to 30 feet toward the battle balloon.": "Balon bojowy może przyciągnąć każdy cel (%0%) na odległość do 30 stóp w jego stronę.",
	"The Demon Grinder can move through the space of any Large or smaller creature. When it does, the creature must succeed on a DC 11 Dexterity saving throw or take 22 ((%0%)) bludgeoning damage and be knocked (%1%). If the creature was already (%2%), it takes an extra 22 ((%3%)) bludgeoning damage. This trait can't be used against a particular creature more than once each turn.": "Szlifierz Demonów może przemieścić się przez przestrzeń dowolnego dużego lub mniejszego stworzenia. Kiedy to zrobi, stworzenie musi wykonać rzut obronny na Zręczność DC 11, aby odnieść sukces, albo otrzyma 22 ((%0%)) obrażeń od obrażeń kłutych i zostanie powalone na ziemię (%1%). Jeśli stworzenie było już (%2%), otrzymuje dodatkowe 22 ((%3%)) obrażeń od obrażeń od obrażeń tępych. Tej cechy nie można użyć przeciwko danemu stworzeniu częściej niż raz na turę.",
	"The Demon Grinder's weapon attacks are magical.": "Ataki bronią Młynarza Demonów są magiczne.",
	"If the Demon Grinder rolls over and falls (%0%), it can't right itself and is (%1%) until flipped upright.": "Jeśli Demoniczna Szlifierka przewróci się i spadnie (%0%), nie może się wyprostować i jest (%1%), dopóki nie zostanie obrócona do pionu.",
	"Drive and steer the Demon Grinder.": "Prowadź i steruj Szlifierką Demonów.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)25 ((%3%)) piercing damage. A target reduced to 0 hit points by this damage is ground to bits and spit out through pipes on both sides of the Demon Grinder. Any nonmagical items the target was holding or carrying are destroyed as well.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)25 ((%3%)) obrażeń kłutych. Cel zredukowany do 0 punktów życia w wyniku tych obrażeń zostaje zmielony na kawałki i wypluty przez rury po obu stronach Demonicznego Młynka. Wszystkie niemagiczne przedmioty, które cel trzymał lub niósł, również zostają zniszczone.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)40 ((%3%)) bludgeoning damage. Double the damage if the target is an object or a structure.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)40 ((%3%)) obrażeń od obrażeń kłutych. Podwójne obrażenia, jeśli celem jest obiekt lub struktura.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń przebijających.",
	"If the Devil's Ride moves at least 30 feet in a straight line, it can clear a distance of up to 60 feet when jumping over a chasm, ravine, or other gap. Each foot it clears on the jump costs a foot of movement.": "Jeśli Diabelska Jazda porusza się na odległość co najmniej 30 stóp w linii prostej, może pokonać odległość do 60 stóp, skacząc nad przepaścią, wąwozem lub inną szczeliną. Każda stopa pokonana podczas skoku kosztuje jedną stopę ruchu.",
	"If the Devil's Ride falls (%0%), it can't right itself and is (%1%) until pulled upright.": "Jeśli Diabelska Jazda spadnie (%0%), nie może się wyprostować i zostanie (%1%), dopóki nie zostanie wyciągnięta.",
	"On its turn, the driver of the Devil's Ride can expend 10 feet of movement to perform one free vehicle stunt, such as a wheelie or a burnout. Before the stunt can be performed, the Devil's Ride must move at least 10 feet in a straight line. If the driver succeeds on a DC 10 Dexterity check using the bike's Dexterity, the stunt is successful. Otherwise, the driver is unable to perform the stunt and can't attempt another stunt until the start of its next turn. If the check fails by 5 or more, the Devil's Ride and all creatures riding it immediately fall (%0%) as the bike wipes out and comes to a dead stop.": "W swojej turze, kierowca Diabelskiej Jazdy może poświęcić 10 stóp ruchu, aby wykonać jedną darmową akrobację pojazdu, taką jak wheelie lub burnout. Przed wykonaniem akrobacji, Diabelska Jazda musi poruszyć się o co najmniej 10 stóp w linii prostej. Jeśli kierowcy powiedzie się test Zręczności DC 10 z wykorzystaniem Zręczności roweru, akrobacja się powiedzie. W przeciwnym razie kierowca nie jest w stanie wykonać akrobacji i nie może próbować kolejnej aż do rozpoczęcia swojej następnej tury. Jeśli próba zakończy się niepowodzeniem (5 lub więcej), Diabelska Jazda i wszystkie istoty na niej jadące natychmiast spadają (%0%), ponieważ motocykl znika i zatrzymuje się.",
	"Drive and steer the Devil's Ride.": "Prowadź i kieruj Diabelską Przejażdżką.",
	"If the Devil's Ride is able to move, the driver can use its reaction to grant the Devil's Ride advantage on a Dexterity saving throw.": "Jeśli Diabelska Jazda jest w stanie się poruszyć, kierowca może użyć swojej reakcji, aby zapewnić Diabelskiej Jeździe przewagę w rzucie na Zręczność.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the galley can't turn.": "Porusza się z prędkością równą prędkości jednego z komponentów ruchu, wykonując jeden obrót o 90 stopni. Jeśli ster zostanie zniszczony, kambuz nie może się obrócić.",
	"30 ft. (requires at least 40 crew)": "30 stóp (wymaga co najmniej 40 osób załogi)",
	"35 ft.; 15 ft. while sailing into the wind; 50 ft. while sailing with the wind": "35 ft.; 15 ft. przy żegludze z wiatrem; 50 ft. przy żegludze z wiatrem",
	"(%0%) (%1%) to hit, range 200/800 ft. (can't hit targets within 60 ft. of it), one target. (%2%)27 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 200/800 stóp (nie może trafić celów w promieniu 60 stóp od niego), jeden cel. (%2%)27 ((%3%)) obrażeń od obrażeń kłutych.",
	"The galley has advantage on all saving throws relating to crashing when it crashes into a creature or an object. Any damage it takes from the crash is applied to the naval ram rather than to the ship. These benefits don't apply if another vessel crashes into the galley.": "Galera ma przewagę we wszystkich rzutach ratunkowych związanych z rozbiciem, gdy zderzy się z istotą lub obiektem. Wszelkie obrażenia odniesione w wyniku zderzenia są przypisywane taranowi morskiemu, a nie statkowi. Te korzyści nie mają zastosowania, jeśli inny statek zderzy się z galerą.",
	"The galley can fire its (%0%) (DMG, ch. 8).": "Galera może prowadzić ostrzał (%0%) (DMG, rozdz. 8).",
	"The galley can use its helm to move with its oars or sails. As part of this move, it can use its naval ram.": "Galera może użyć swojego steru, aby poruszyć się za pomocą wioseł lub żagli. W ramach tego ruchu może użyć swojego tarana morskiego.",
	"sails, speed 35 ft.; 15 ft. while sailing into the wind; 50 ft. while sailing with the wind.": "żagle, prędkość 35 ft.; 15 ft. podczas żeglugi z wiatrem; 50 ft. podczas żeglugi z wiatrem.",
	"oars, speed 30 ft.": "wiosła, prędkość 30 ft.",
	"The galley has advantage on all saving throws relating to crashing when it crashes into a creature or object, and any damage it suffers from the crash is instead applied to the ram. These benefits do not apply if a vehicle crashes into the galley.": "Gdy kambuz zderzy się z istotą lub obiektem, ma przewagę we wszystkich rzutach ratunkowych związanych ze zderzeniem, a wszelkie obrażenia, jakie otrzyma w wyniku zderzenia, są zamiast tego zadawane taranowi. Korzyści te nie mają zastosowania, jeśli w galerę uderzy pojazd.",
	"On its turn, the galley can move using its helm. It can also fire its ballistas and its mangonels. If it has half its crew or fewer, it moves at half speed and can fire only half of its weapons.": "W swojej turze kambuz może poruszać się za pomocą swojego steru. Może także strzelać ze swoich balist i mangoneli. Jeśli ma połowę załogi lub mniej, porusza się z połową prędkości i może strzelać tylko z połowy swoich broni.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the keelboat can't turn.": "Porusza się z prędkością jednego z komponentów ruchu, wykonując jeden obrót o 90 stopni. Jeśli ster zostanie zniszczony, łódź kilowa nie może skręcać.",
	"25 ft.; 15 ft. while sailing into the wind; 35 ft. while sailing with the wind.": "25 ft.; 15 ft. podczas żeglugi z wiatrem; 35 ft. podczas żeglugi z wiatrem.",
	"Keelboats typically include a ballista only when they are equipped for combat.": "Łodzie kilowe zazwyczaj wyposażone są w balistę tylko wtedy, gdy są przystosowane do walki.",
	"The keelboat can fire its (%0%) (DMG, ch. 8).": "Statek kilowy może prowadzić ostrzał (%0%) (DMG, rozdz. 8).",
	"The keelboat can use its helm to move with its oars or sails.": "Łódź kilowa może korzystać ze steru, aby poruszać się za pomocą wioseł lub żagli.",
	"sails, speed 25 ft.; 15 ft. while sailing into the wind; 35 ft. while sailing with the wind.": "żagle, prędkość 25 ft.; 15 ft. podczas żeglugi z wiatrem; 35 ft. podczas żeglugi z wiatrem.",
	"oars, speed 20 ft.": "wiosła, prędkość 20 ft.",
	"(%0%) (%1%) to hit, range 120/480 ft., one target. (%2%)16 ((%3%)) piercing damage. Keelboats typically include a ballista only when they are equipped for combat.": "(%0%) (%1%) do trafienia, zasięg 120/480 stóp, jeden cel. (%2%)16 ((%3%)) obrażeń od przeszywających. Łodzie kilowe zazwyczaj posiadają balistę tylko wtedy, gdy są wyposażone do walki.",
	"On its turn, the keelboat can move using its helm. It can also fire its ballista if it is equipped with one. If it has half its crew or fewer, it moves at half speed and can't use its ballista.": "W swojej turze łódź kilowa może poruszać się za pomocą steru. Może także wystrzelić swoją balistę, jeśli jest w nią wyposażona. Jeśli ma połowę załogi lub mniej, porusza się z połową prędkości i nie może użyć swojej balisty.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the longship can't turn.": "Porusza się z prędkością równą prędkości jednego z komponentów ruchu, wykonując jeden obrót o 90 stopni. Jeśli ster zostanie zniszczony, okręt nie może się obrócić.",
	"20 ft. (requires at least 20 crew)": "20 stóp (wymaga co najmniej 20 osób załogi)",
	"45 ft.; 15 ft. while sailing into the wind; 60 ft. while sailing with the wind.": "45 ft.; 15 ft. podczas żeglugi z wiatrem; 60 ft. podczas żeglugi z wiatrem.",
	"The longship can use its helm to move with its oars or sails.": "Długi okręt może używać steru, aby poruszać się za pomocą wioseł lub żagli.",
	"sails, speed 45 ft.; 15 ft. while sailing into the wind; 60 ft. while sailing with the wind.": "żagle, prędkość 45 ft.; 15 ft. podczas żeglugi z wiatrem; 60 ft. podczas żeglugi z wiatrem.",
	"On its turn, the longship can move using its helm. If the longship loses half or more of its crew, it moves at half speed.": "W swojej turze okręt może poruszać się za pomocą steru. Jeśli okręt straci połowę lub więcej załogi, porusza się z połową prędkości.",
	"Move up to the speed of the ship's magical propulsion unit, with one 90-degree turn. The helm can be attacked only if the hull has taken 100 or more damage. If the helm is destroyed, the mechanical beholder can't move.": "Poruszaj się z prędkością magicznego napędu statku, wykonując jeden obrót o 90 stopni. Ster może zostać zaatakowany tylko wtedy, gdy kadłub otrzymał 100 lub więcej obrażeń. Jeśli ster zostanie zniszczony, mechaniczny beholder nie może się poruszać.",
	"burrow 30 ft., fly 30 ft. (hover), swim 30 ft.": "norka 30 stóp, lot 30 stóp (zawis), pływanie 30 stóp.",
	"(%0%) The mechanical beholder shoots the following magical eye rays at up to three targets that would be visible to the crew and are within 120 feet of it.": "(%0%) Mechaniczny obserwator wystrzeliwuje następujące magiczne promienie do trzech celów, które byłyby widoczne dla załogi i znajdują się w promieniu 120 stóp od niego.",
	"If the target is a creature, it must succeed on a DC 15 Dexterity saving throw or take 18 ((%0%)) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust. If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger object or creation of magical force, this ray disintegrates a 10-foot cube of it.": "Jeśli celem jest stworzenie, musi udać mu się rzut obronny na Zręczność DC 15 lub otrzyma 18 ((%0%)) obrażeń od siły. Jeśli te obrażenia zredukują je do 0 punktów życia, ciało stworzenia zamienia się w kupkę szarego pyłu. Jeśli celem jest Duży lub mniejszy niemagiczny obiekt lub twór magicznej siły, zostaje on rozłożony bez rzutu ratującego. Jeśli celem jest Ogromny lub większy obiekt lub twór magicznej siły, promień ten rozpada się na sześcian o boku 10 stóp.",
	"The targeted creature must make a DC 15 Constitution saving throw, taking 18 ((%0%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Trafiona istota musi wykonać rzut obronny na Konstytucję DC 15. W przypadku nieudanego testu otrzymuje 18 ((%0%)) obrażeń nekrotycznych, a w przypadku udanego testu - połowę tych obrażeń.",
	"The targeted creature must succeed on a DC 15 Constitution saving throw or be (%0%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Trafiona istota musi wykonać rzut ratunkowy na Konstytucję DC 15 lub stracić (%0%) na 1 minutę. Cel może powtórzyć rzut ratunkowy na koniec każdej swojej tury, kończąc efekt na sobie w przypadku powodzenia.",
	"The mechanical beholder can use its eye ray tentacles.": "Mechaniczny beholder może użyć swoich macki z Promieniami Oka.",
	"The mechanical beholder can use its helm to move using its magical propulsion unit.": "Mechaniczny beholder może użyć swojego hełmu do poruszania się za pomocą magicznego napędu.",
	"(%0%) (%1%) to hit, range 200/800 ft. (can't hit targets within 60 feet of it), one target. (%2%)27 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 200/800 stóp (nie może trafić celów w promieniu 60 stóp od niego), jeden cel. (%2%)27 ((%3%)) obrażeń od obrażeń kłutych.",
	"Move up to its speed, with one 90-degree turn. Without oars, the rowboat's speed is 0.": "Rozpędzić się do jej prędkości, wykonując jeden zwrot o 90 stopni. Bez wioseł prędkość łodzi wiosłowej wynosi 0.",
	"The rowboat can move using its oars.": "Łódź wiosłowa może poruszać się za pomocą wioseł.",
	"oars, speed 15 ft. Move up to its speed, with one 90-degree turn. Without oars, the rowboat's speed is 0.": "wiosła, prędkość 15 stóp. Poruszanie się do swojej prędkości, z jednym zwrotem o 90 stopni. Bez wioseł łódź wiosłowa ma prędkość 0.",
	"On its turn, the rowboat can move using its oars.": "W swojej turze łódź wiosłowa może poruszać się za pomocą wioseł.",
	"Move up to the speed of its sails, with one 90-degree turn. If the helm is destroyed, the ship can't turn.": "Poruszaj się z prędkością żagli, wykonując jeden zwrot o 90 stopni. Jeśli ster zostanie zniszczony, statek nie może skręcać.",
	"The ship can fire its (%0%) (DMG, ch. 8).": "Statek może prowadzić ostrzał ze swoich (%0%) (DMG, rozdz. 8).",
	"The ship can use its helm to move with its sails.": "Statek może używać steru, aby poruszać się za pomocą żagli.",
	"On its turn, the sailing ship can move using its helm. It can also fire its ballista and its mangonel. If it has half its crew or fewer, it moves at half speed and can fire either its ballista or its mangonel.": "W swojej turze żaglowiec może poruszać się za pomocą steru. Może także wystrzelić swoją balistę i mangionę. Jeśli ma połowę załogi lub mniej, porusza się z połową prędkości i może strzelać ze swojej balisty lub mangusty.",
	"The Scavenger can move through the space of any Large or smaller creature. When it does, the creature must succeed on a DC 12 Dexterity saving throw or take 16 ((%0%)) bludgeoning damage and be knocked (%1%). If the creature was already (%2%), it takes an extra 16 ((%3%)) bludgeoning damage. This trait can't be used against a particular creature more than once each turn.": "Padlinożerca może przemieścić się przez przestrzeń dowolnego dużego lub mniejszego stworzenia. Kiedy to zrobi, stworzenie musi wykonać rzut obronny na Zręczność DC 12 albo otrzyma 16 ((%0%)) obrażeń od obrażeń tępych i zostanie powalone na ziemię (%1%). Jeśli stworzenie było już (%2%), otrzymuje dodatkowe 16 ((%3%)) obrażeń od obrażeń od obrażeń tępych. Ta cecha nie może być użyta przeciwko danemu stworzeniu więcej niż raz na turę.",
	"The Scavenger's weapon attacks are magical.": "Ataki bronią Łupieżcy są magiczne.",
	"If the Scavenger rolls over and falls (%0%), it can't right itself and is (%1%) until flipped upright.": "Jeśli Łupieżca przewróci się i spadnie (%0%), nie może się wyprostować i jest (%1%), dopóki nie wyprostuje się.",
	"Drive and steer the Scavenger.": "Prowadź i steruj Łupieżcą.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)The target is (%3%) (escape DC 12). If the target is a creature, it is (%4%) until the grapple ends.The grappling claw can grapple only one target at a time, and the claw's operator can use a bonus action to make the claw release whatever it's holding.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)Cel jest (%3%) (ucieczka DC 12). Jeśli celem jest stworzenie, jest (%4%) do czasu zakończenia chwytania.Chwytający pazur może chwytać tylko jeden cel naraz, a jego operator może użyć dodatkowej akcji, aby pazur uwolnił to, co trzyma.",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jeden cel. (%2%)10 ((%3%)) obrażeń przebijających.",
	"The Stahlmaster requires a Medium humanoid to pilot it. While inside the Stahlmaster, the pilot uses the vehicle's speed and action options and can't take reactions or use bonus actions, and the pilot has total cover. If the Stahlmaster drops to 0 hit points, the pilot is ejected from it and lands (%0%) in an unoccupied space within 5 feet of the vehicle.": "Do pilotowania Stahlmastera potrzebny jest średni humanoid. Będąc wewnątrz Stahlmastera, pilot korzysta z prędkości i opcji akcji pojazdu, nie może podejmować reakcji ani używać akcji bonusowych, ma też całkowitą osłonę. Jeśli Stahlmaster spadnie do 0 punktów życia, pilot zostaje z niego wyrzucony i ląduje (%0%) w niezajętej przestrzeni w promieniu 5 stóp od pojazdu.",
	"The Stahlmaster makes two melee attacks, or one melee attack and one ranged attack.": "Stahlmaster wykonuje dwa ataki w walce wręcz lub jeden atak w walce wręcz i jeden atak dystansowy.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 5 stóp, jeden cel. (%2%)9 ((%3%)) obrażeń od uderzeń.",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 30/120 stóp, jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"The Tormentor can move through the space of any Medium or smaller creature. When it does, the creature must succeed on a DC 13 Dexterity saving throw or take 11 ((%0%)) bludgeoning damage and be knocked (%1%).If the creature was already (%2%), it takes an extra 11 ((%3%)) bludgeoning damage.This trait can't be used against a particular creature more than once each turn.": "Dręczyciel może przemieścić się przez przestrzeń dowolnego średniego lub mniejszego stworzenia. Kiedy to zrobi, stworzenie musi wykonać rzut obronny na Zręczność DC 13, albo otrzyma 11 ((%0%)) obrażeń od obrażeń od obrażeń kłutych i zostanie powalone na ziemię (%1%).Jeśli stworzenie było już (%2%), otrzyma dodatkowe 11 ((%3%)) obrażeń od obrażeń od obrażeń kłutych.Tej cechy nie można użyć przeciwko danemu stworzeniu więcej niż raz na turę.",
	"If the Tormentor rolls over and falls (%0%), it can't right itself and is (%1%) until flipped upright.": "Jeśli Dręczyciel przewróci się i spadnie (%0%), nie może się wyprostować i jest (%1%), dopóki nie wyprostuje się.",
	"The Tormentor's weapon attacks are magical.": "Ataki bronią Dręczyciela są magiczne.",
	"When the Tormentor moves within 5 feet of a creature that isn't (%0%) or another vehicle for the first time on a turn, it can rake the creature or vehicle with its protruding blades for 13 ((%1%)) slashing damage. A creature moves out of the way and takes no damage if it succeeds on a DC 13 Dexterity saving throw.A vehicle moves out of the way and takes no damage if its driver succeeds on the saving throw.": "Kiedy Dręczyciel porusza się na odległość 5 stóp od stworzenia, które nie jest (%0%) lub innego pojazdu, po raz pierwszy w turze, może zadać temu stworzeniu lub pojazdowi 13 ((%1%)) obrażeń od cięcia. Stworzenie usuwa się z drogi i nie otrzymuje żadnych obrażeń, jeśli uda mu się wykonać rzut obronny na Zręczność DC 13. Pojazd usuwa się z drogi i nie otrzymuje żadnych obrażeń, jeśli jego kierowcy uda się wykonać rzut obronny.",
	"Drive and steer the Tormentor": "Prowadzenie i kierowanie Tormentorem",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 120 stóp, jeden cel. (%2%)11 ((%3%)) obrażeń przebijających.",
	"If the Tormentor is able to move, the driver can use its reaction to grant the Tormentor advantage on a Dexterity saving throw.": "Jeśli Dręczyciel jest w stanie się poruszyć, kierowca może wykorzystać swoją reakcję, aby dać Dręczycielowi przewagę w rzucie ratunkowym na Zręczność.",
	"Move up to the speed of one of its movement components, with one 90-degree turn. If the helm is destroyed, the warship can't turn.": "Porusza się z prędkością równą prędkości jednego z komponentów ruchu, wykonując jeden zwrot o 90 stopni. Jeśli ster zostanie zniszczony, okręt wojenny nie może się obrócić.",
	"35 ft.; 15 ft. while sailing into the wind; 50 ft. while sailing with the wind.": "35 ft.; 15 ft. podczas żeglugi z wiatrem; 50 ft. podczas żeglugi z wiatrem.",
	"The warship has advantage on all saving throws relating to crashing when it crashes into a creature or object. Any damage it takes from the crash is applied to the naval ram rather than to the ship. These benefits don't apply if another vessel crashes into the warship.": "Okręt wojenny ma przewagę we wszystkich rzutach ratunkowych związanych z rozbiciem, jeśli zderzy się z istotą lub obiektem. Wszelkie obrażenia odniesione w wyniku zderzenia są nakładane na taran morski, a nie na okręt. Te korzyści nie mają zastosowania, jeśli inny statek zderzy się z okrętem wojennym.",
	"The warship can fire its (%0%) (DMG, ch. 8).": "Okręt wojenny może prowadzić ostrzał ze swoich (%0%) (DMG, rozdz. 8).",
	"The warship can use its helm to move with its oars or sails. As part of this move, it can use its naval ram.": "Okręt wojenny może użyć swojego steru, aby poruszyć się za pomocą wioseł lub żagli. W ramach tego ruchu może użyć tarana morskiego.",
	"oars, speed 20 ft. with 80 or more rowers, 10 feet with 40 or more rowers, 5 ft. with 20 or more rowers.": "wiosła, prędkość 20 stóp przy 80 lub więcej wioślarzach, 10 stóp przy 40 lub więcej wioślarzach, 5 stóp przy 20 lub więcej wioślarzach.",
	"The warship has advantage on all saving throws relating to crashing when it crashes into a creature or object. Any damage it suffers from the crash is instead applied to the ram. These benefits do not apply if another vessel crashes into the warship.": "Okręt wojenny ma przewagę we wszystkich rzutach ratunkowych związanych z rozbiciem, jeśli zderzy się z istotą lub obiektem. Wszelkie obrażenia powstałe w wyniku zderzenia są zamiast tego stosowane do tarana. Te korzyści nie mają zastosowania, jeśli inny statek zderzy się z okrętem wojennym.",
	"On its turn, the warship can move using its helm. It can also fire its ballistas and mangonels. If it has half its crew or fewer, it moves at half speed and can fire only half of its weapons.": "W swojej turze okręt wojenny może poruszać się za pomocą steru. Może także strzelać ze swoich balist i mangoneli. Jeśli okręt ma połowę lub mniej załogi, porusza się z połową prędkości i może strzelać tylko z połowy swoich broni.",
	"This hose weapon is attached to demonic organs that produce an acidic bile that dissolves flesh on contact.": "Ta broń wężowa jest przymocowana do demonicznych organów, które wytwarzają kwaśną żółć, rozpuszczającą ciało w kontakcie.",
	"Acidic bile sprays from a nozzle in a 30-foot cone. Each creature in the cone must make a DC 12 Dexterity saving throw, taking 40 ((%0%)) acid damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this damage is dissolved, leaving behind any objects it was carrying or wearing.": "Kwaśna żółć tryska z dyszy w stożku o promieniu 30 stóp. Każda istota w stożku musi wykonać rzut obronny na zręczność DC 12, otrzymując 40 ((%0%)) obrażeń od kwasu przy nieudanym rzucie lub połowę tych obrażeń przy udanym rzucie. Istota, której obrażenia spadną do 0 punktów życia, rozpływa się, pozostawiając za sobą przedmioty, które miała na sobie lub nosiła.",
	"Using methods similar to those used to produce magic weapons, a skilled spellcaster imbues a ship's weapon with destructive energy. This weapon gains a +2 bonus to its attack and damage rolls, and its attacks count as magical.": "Używając metod podobnych do tych używanych do produkcji magicznych broni, wykwalifikowany czarodziej napełnia broń okrętową niszczycielską energią. Broń ta zyskuje premię +2 do ataku i obrażeń, a jej ataki liczą się jako magiczne.",
	"The bones of ancient, mysterious creatures festoon the ship. Potent runes crawl across these remains, emitting a sickly green radiance. When a humanoid dies aboard the ship, that creature must make a DC 12 Wisdom saving throw. On a successful save, it dies as normal. If it fails, it immediately rises as a (%0%) obedient to the ship's captain. The zombie gains a working knowledge of the ship, allowing it to serve as a member of the crew. A number of creatures equal to the ship's creature capacity can be animated in this manner at any given time.": "Na statku znajdują się kości starożytnych, tajemniczych stworzeń. Potężne runy pełzają po tych szczątkach, emitując chorobliwy zielony blask. Kiedy humanoid umiera na pokładzie statku, musi wykonać rzut obronny na mądrość DC 12. Jeśli się powiedzie, umiera jak zwykle. Jeśli się nie uda, natychmiast zmartwychwstaje jako (%0%) posłuszny kapitanowi statku. Zombi zdobywa praktyczną wiedzę o statku, dzięki czemu może służyć jako członek załogi. W danym momencie można w ten sposób ożywić liczbę stworzeń równą pojemności statku.",
	"The infernal iron used to make the vehicle was mined on Cania, the coldest layer of the Nine Hells. An infernal war machine with Canian armor has an Armor Class of 22 + its Dexterity modifier. While the vehicle is not moving, attack rolls made against it have advantage. The infernal war machine also has immunity to cold damage in addition to its other damage immunities, and it's immune to the effects of extreme cold.": "Piekielne żelazo, z którego wykonano ten pojazd, wydobywano na Canii, najzimniejszej warstwie Dziewięciu Piekieł. Piekielna machina wojenna z kananejskim pancerzem ma klasę pancerza 22 + modyfikator zręczności. Gdy pojazd się nie porusza, ataki przeciwko niemu mają przewagę. Piekielna machina wojenna posiada także odporność na obrażenia od zimna, która jest dodatkiem do innych odporności na obrażenia, a także jest odporna na efekty ekstremalnego zimna.",
	"A tempest rages within these rune-etched, iron chains. Raiders and pirates who operate under the blessings of a storm god sometimes make use of this upgrade.": "W tych wyrytych runami, żelaznych łańcuchach szaleje burza. Raiderzy i piraci, którzy działają pod błogosławieństwem boga burzy, czasami korzystają z tego ulepszenia.",
	"By draping the chains over a ship's hull, the storm's fury thrashes into the water around it. The water within 210 feet of the ship is (%0%) for everything other than this ship.": "Po nałożeniu łańcuchów na kadłub statku, furia sztormu uderza w wodę wokół niego. Woda w promieniu 210 stóp od statku ma wartość (%0%) dla wszystkiego innego niż ten statek.",
	"Using a combination of magic and clockwork, the oars on this ship require only one crew member to use them, pushing the button or lever that activates them.": "Dzięki połączeniu magii i zegara wiosła na tym statku wymagają tylko jednego członka załogi, który naciska przycisk lub dźwignię, aby je uruchomić.",
	"Enhanced by abjuration magic, this weapon's attacks burst with raucous noise capable of momentarily distracting and disorienting enemy crews. If this weapon hits a vehicle's hull, that vehicle's speed decreases by (%0%) feet until the start of the attacker's next turn.": "Ataki z tej broni, wzmocnione przez magię abjuracji, wybuchają głośnym dźwiękiem, który może na chwilę rozproszyć i zdezorientować załogę wroga. Jeśli ta broń trafi w kadłub pojazdu, jego prędkość zmniejsza się o (%0%) stóp do początku następnej tury atakującego.",
	"Crafted with materials harvested from the Shadowfell, this upgrade grants a ship an aura of dread. As an action, the ship can create a pulse of horrific energy. Every creature that is an enemy of the ship who is on board or within 210 feet of it must make DC 14 Wisdom saving throw. On a failed save, a creature is (%0%) of the ship for 1 minute. On a successful save, the creature is immune to this ability for 24 hours. Once this ability is used, it can't be used again until (%1%) hours have passed.": "To ulepszenie, stworzone z materiałów zebranych z Zakątka Cieni, nadaje statkowi aurę grozy. Jako akcję, statek może wytworzyć impuls przerażającej energii. Każda istota będąca wrogiem statku, która znajduje się na jego pokładzie lub w promieniu 210 stóp od niego, musi wykonać rzut ratunkowy na mądrość DC 14. W przypadku nieudanego testu, stworzenie jest (%0%) statku przez 1 minutę. W przypadku udanego ataku, stworzenie jest odporne na tę umiejętność przez 24 godziny. Po użyciu tej umiejętności, nie można jej użyć ponownie przed upływem (%1%) godzin.",
	"These sails glitter with a fine coat of mithral treated with abjuration magic. While the sails are unfurled, ranged weapon attacks made against the ship and anyone aboard it are made with disadvantage, as a result of the sails' protective magic. This drawback doesn't apply if the attacker is aboard the ship.": "Żagle lśnią delikatną powłoką z mithralu, poddaną działaniu magii ablucji. Gdy żagle są rozwinięte, ataki z broni dystansowej przeciwko statkowi i osobom na jego pokładzie są osłabione, ponieważ żagle chronią przed atakiem. Wada ta nie ma zastosowania, jeśli atakujący znajduje się na pokładzie statku.",
	"Dragon scales woven into these sails make them more resistant to damage. The sails gain a +3 bonus to AC, and they have resistance to a damage type based on the type of scales used to craft them, as shown on the Dragon Sails table.": "Smocze łuski wplecione w te żagle zwiększają ich odporność na obrażenia. Żagle otrzymują premię +3 do AC i są odporne na obrażenia typu zależnego od rodzaju łusek użytych do ich wykonania, jak pokazano w tabeli Smoczych Żagli.",
	"Black": "Czarny",
	"Lightning": "Błyskawica",
	"Brass": "Mosiądz",
	"Bronze": "Brązowy",
	"Copper": "Miedź",
	"Green": "Zielona",
	"Silver": "Srebro",
	"White": "Biała",
	"These billowing sails are woven from cloud-stuff drawn from the Elemental Plane of Air. Wind whips and whistles around them, allowing a ship to move with a speed of 60 feet regardless of direction relative to the wind.": "Te powiewające żagle utkane są z materiału w kształcie chmur, pochodzącego z Płaszczyzny Żywiołów Powietrza. Wiatr biczuje i gwiżdże wokół nich, pozwalając statkowi poruszać się z prędkością 60 stóp niezależnie od kierunku wiatru.",
	"Drawing on powerful evocation magic, this weapon's attacks are imbued with unstable energy that explodes in a fiery blast. When this weapon hits, it deals an extra (%0%) fire damage.": "Dzięki wykorzystaniu potężnej magii przywoływania, ataki tej broni są nasycone niestabilną energią, która eksploduje w ognistym wybuchu. Kiedy ta broń trafi, zadaje dodatkowe (%0%) obrażeń od ognia.",
	"Although useless against demons, this weapon is great against flammable creatures and objects.": "Choć bezużyteczna przeciwko demonom, broń ta jest świetna przeciwko łatwopalnym stworzeniom i przedmiotom.",
	"Fire shoots out of the weapon's nozzle in a 60-foot line that is 5 feet wide. Each creature in the line must make a DC 15 Dexterity saving throw, taking 18 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being carried or worn.": "Ogień wystrzeliwuje z dyszy broni na odległość 60 stóp w linii o szerokości 5 stóp. Każda istota w tej linii musi wykonać rzut obronny na zręczność DC 15, otrzymując 18 ((%0%)) obrażeń od ognia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu. Ogień zapala wszystkie palne przedmioty na tym obszarze, które nie są niesione lub noszone.",
	"This upgrade replaces a ship's hull with supernatural ice drawn from the elemental planes. The hull and the other components of the ship are immune to cold damage but vulnerable to fire damage. The ship can also move at its normal speed over ice of any thickness, floating on the ice at the same depth as it would in water.": "To ulepszenie zastępuje kadłub statku nadnaturalnym lodem zaczerpniętym z płaszczyzn żywiołów. Kadłub i inne elementy statku są odporne na obrażenia od zimna, ale podatne na obrażenia od ognia. Statek może także poruszać się z normalną prędkością po lodzie o dowolnej grubości, pływając po nim na takiej samej głębokości, jak po wodzie.",
	"Gold stolen or bartered from the archdevil Mammon plates the vehicle's exterior. This gold can't be removed without destroying the vehicle and turns to dust when the infernal war machine drops to 0 hit points. Gilded death armor grants the infernal war machine resistance to bludgeoning, piercing, and slashing damage.": "Złoto skradzione lub przehandlowane od arcydiabła Mamona pokrywa zewnętrzną powłokę pojazdu. Złoto to nie może zostać usunięte bez zniszczenia pojazdu i zamienia się w pył, gdy Piekielna Machina Wojenna traci 0 punktów życia. Pozłacana zbroja śmierci zapewnia piekielnej maszynie wojennej odporność na obrażenia od ciosów, przebicia i cięcia.",
	"This weapon creates spectral chains that trail after its shots, restraining enemy vessels in their grasp. When this weapon hits a ship, that vehicle must succeed on a DC 14 Strength saving throw or it can't move away from the attacker. As an action, the attacking ship can end this effect, and the target can end it by taking an action and succeeding on a DC 14 Strength check.": "Broń ta tworzy widmowe łańcuchy, które ciągną się za strzałami, więżąc wrogie statki w swoich objęciach. Kiedy ta broń trafi w statek, musi on wykonać rzut na wytrzymałość DC 14, inaczej nie będzie mógł oddalić się od atakującego. Jako akcję, atakujący statek może zakończyć ten efekt, a cel może go zakończyć, wykonując akcję i udany test Wytrzymałości DC 14.",
	"This figurehead depicts an armored knight. As an action, the ship can activate this item, causing it to animate as an (%0%). The golem acts on the ship's turn when the captain uses one of the ship's actions. The golem remains animated for 1 minute. At the end of that time, it teleports back to its position as a figurehead. Once a ship uses this action, it can't use it again for 24 hours.": "Ta figurka przedstawia opancerzonego rycerza. Jako akcję, statek może aktywować ten przedmiot, powodując jego ożywienie jako (%0%). Golem działa w turze statku, gdy kapitan użyje jednej z akcji statku. Golem pozostaje ożywiony przez 1 minutę. Po upływie tego czasu teleportuje się z powrotem na swoje miejsce jako figurant. Kiedy statek raz użyje tej akcji, nie może jej użyć ponownie przez 24 godziny.",
	"A writhing humanoid torso made of melting wax juts out from this station, with a barbed hand crank between its shoulder blades. The figure telepathically shrieks in agony when the crank is turned.": "Ze stacji wysuwa się wijący się humanoidalny tors z topniejącego wosku, a między jego łopatkami znajduje się kolczasta korba. Postać telepatycznie krzyczy w agonii, gdy korba jest obracana.",
	"The screamer's operator targets one creature it can see within 120 feet of the screamer. The target must make a DC 15 Wisdom saving throw, taking 26 ((%0%)) psychic damage on a failed save, or half as much damage on a successful one.": "Operator krzykacza celuje w jedną istotę, którą widzi w promieniu 120 stóp od krzykacza. Cel musi wykonać rzut obronny na Mądrość DC 15, otrzymując 26 ((%0%)) obrażeń psychicznych przy nieudanym rzucie lub połowę tych obrażeń przy udanym rzucie.",
	"This vessel's hull was crafted in the Feywild under the direction of master eladrin shipwrights. It is a living plant, drawing sustenance from water and sunlight. Vines covered in thick leaves hang over its side, and the wood runs with fresh sap when damaged. The ship gains a +2 bonus to all Constitution checks or saving throws. As long as the ship has at least 1 hit point, it regains 10 hit points every minute.": "Kadłub tego statku został wykonany w Feywild pod kierunkiem eladryńskich mistrzów stoczniowych. Jest to żywa roślina, czerpiąca pożywienie z wody i światła słonecznego. Nad jego burtą zwisają pnącza pokryte grubymi liśćmi, a po uszkodzeniu drewno ocieka świeżym sokiem. Statek zyskuje premię +2 do wszystkich testów Konstytucji i rzutów ratunkowych. Tak długo, jak statek ma przynajmniej 1 punkt życia, co minutę odzyskuje 10 punktów życia.",
	"The vehicle's driver can activate this magical device as a bonus action, causing the vehicle to expel a 30-foot cube of opaque smoke directly in front of it or behind it. The cloud is stationary and lasts for 1 minute. The area within it is heavily obscured. Any creature that enters the cloud for the first time on a turn or starts its turn there takes 21 ((%0%)) necrotic damage. A strong wind disperses the cloud. This device needs 24 hours to recharge before it can be used again.": "Kierowca pojazdu może aktywować to magiczne urządzenie jako dodatkową akcję, powodując, że pojazd wyrzuca 30-stopowy sześcian nieprzezroczystego dymu bezpośrednio przed lub za sobą. Chmura jest nieruchoma i utrzymuje się przez 1 minutę. Obszar w jej obrębie jest mocno przesłonięty. Każda istota, która wejdzie w chmurę po raz pierwszy w swojej turze lub rozpocznie w niej swoją turę, otrzymuje 21 ((%0%)) obrażeń nekrotycznych. Silny wiatr rozprasza chmurę. To urządzenie potrzebuje 24 godzin, aby się naładować, zanim będzie można go ponownie użyć.",
	"This figurehead depicts a red dragon rearing to strike, its mouth open. As an action, the ship can activate this item to create a 60-foot cone of flame that originates from the figurehead. Each creature and object in the cone must make a DC 12 Dexterity saving throw, taking 21 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. Once a ship uses this action, it can't use it again for 1 minute.": "Ta figurka przedstawia czerwonego smoka, który szykuje się do ataku z otwartą paszczą. Jako akcję, statek może aktywować ten przedmiot, aby stworzyć 60-stopowy stożek płomieni wychodzący z głowicy. Każda istota i przedmiot w stożku musi wykonać rzut obronny na zręczność DC 12, otrzymując 21 ((%0%)) obrażeń od ognia przy nieudanym rzucie lub połowę tych obrażeń przy udanym rzucie. Statek, który raz użyje tej akcji, nie może jej użyć ponownie przez 1 minutę.",
	"A master shipwright can use superior materials and clever design to make a ship's hull more resilient. Such reinforcement doubles the hull's hit point maximum.": "Mistrz stoczniowy potrafi wykorzystać doskonałe materiały i sprytny projekt, aby uczynić kadłub statku bardziej odpornym. Takie wzmocnienie podwaja maksymalną liczbę punktów trafień kadłuba.",
	"Woven from the energy of captured wraiths and bound with the spirit of a banshee, these sails groan mournfully when they catch the wind. As an action, while within 5 feet of the sails, the ship's captain can cause the sails to unleash a howl. Every creature hostile to the ship who is on board or within 300 feet of it must succeed on a DC 14 Wisdom saving throw, or the creature takes (%0%) psychic damage and is then (%1%) for 1 minute. Once this ability has been used, it can't be used again until (%2%) hours have passed.": "Żagle te, utkane z energii schwytanych upiorów i połączone z duchem banshee, jęczą żałośnie, gdy złapią wiatr. W ramach akcji, znajdując się w odległości 5 stóp od żagli, kapitan statku może sprawić, że żagle wydadzą z siebie wycie. Każda istota wrogo nastawiona do statku, która znajduje się na pokładzie lub w promieniu 300 stóp od niego, musi zdać rzut obronny na mądrość DC 14, w przeciwnym razie otrzyma (%0%) obrażeń psychicznych, a następnie (%1%) na 1 minutę. Po użyciu tej umiejętności, nie można jej użyć ponownie przed upływem (%2%) godzin.",
	"Sharpened, magically reinforced oars make a vessel dangerous to approach. When the ship takes an action that moves it with these oars, any creature or object in the water within 10 feet of it at any point of the move must make a DC 10 Dexterity saving throw, taking (%0%) slashing damage on a failed save or half as much damage on a successful one.": "Zaostrzone, magicznie wzmocnione wiosła sprawiają, że statek staje się niebezpieczny, gdy się do niego zbliży. Kiedy statek wykonuje akcję, która porusza go za pomocą tych wioseł, każda istota lub obiekt w wodzie w promieniu 10 stóp od niego w dowolnym momencie ruchu musi wykonać rzut obronny na zręczność DC 10, otrzymując (%0%) obrażeń od cięcia w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"This flag is meant to be flown from a ship's mast. Its powerful magic causes it to appear as a flag or banner displaying the symbol of a group, captain, or realm friendly to the viewer. Multiple viewers might see different flags or crests.": "Ta flaga jest przeznaczona do podnoszenia z masztu statku. Jej potężna magia sprawia, że pojawia się jako flaga lub sztandar z symbolem grupy, kapitana lub królestwa przyjaznego widzowi. Wielu widzów może zobaczyć różne flagi lub herby.",
	"The banner's true power is its ability to aid a ship in making rapid escapes. As an action, the ship and all friendly creatures aboard it teleport up to 3 miles to a known destination of the captain's choice. Hostile creatures aboard the ship don't move with the ship and fall into the water it once occupied. Once this item is used to teleport, it can't teleport in this way again for (%0%) days.": "Prawdziwą mocą sztandaru jest jego zdolność do pomagania statkom w szybkiej ucieczce. Jako akcja, statek i wszystkie przyjazne istoty na jego pokładzie teleportują się na odległość do 3 mil do znanego celu, wybranego przez kapitana. Wrogie istoty na statku nie przemieszczają się z nim i wpadają do wody, którą kiedyś zajmowały. Po użyciu tego przedmiotu do teleportacji, nie może się on teleportować w ten sposób ponownie przez (%0%) dni.",
	"The vehicle is covered with spikes inscribed with blasphemous symbols. Luminous, ghostly figures impaled on these spikes wail and reach out in agony.": "Pojazd pokryty jest kolcami, na których wyryte są bluźniercze symbole. Świetliste, widmowe postacie nabite na te kolce zawodzą i wyciągają ręce w agonii.",
	"If a creature that isn't a devil dies within 30 feet of the infernal war machine, its soul (if it has one) is torn from its body and joins the wailing throng impaled on the spikes. As long as its soul remains trapped, a creature can't be raised from the dead by any means. A trapped soul is freed if the vehicle is destroyed, if the spike anchoring it is the target of a (%0%) spell or similar magic, or if the spike is destroyed. Each spike is a Small object with AC 19, 15 hit points, and resistance to all damage except radiant damage.": "Jeśli istota, która nie jest diabłem, umrze w promieniu 30 stóp od piekielnej machiny wojennej, jej dusza (jeśli ją posiada) zostaje wyrwana z ciała i dołącza do zawodzącego tłumu wbitego w kolce. Tak długo jak dusza pozostaje uwięziona, stworzenie nie może zostać wskrzeszone z martwych w żaden sposób. Uwięziona dusza zostaje uwolniona, jeśli pojazd zostanie zniszczony, jeśli kotwiczący ją kolec stanie się celem działania (%0%) zaklęcia lub podobnej magii, albo jeśli kolec zostanie zniszczony. Każdy kolec jest małym obiektem o AC 19, 15 punktach życia i odporności na wszystkie obrażenia z wyjątkiem obrażeń od promieniowania.",
	"This figurehead depicts a storm giant clutching a thunderbolt. As an action, the ship can activate this item to create a 60-foot cone that originates from the figurehead. Each creature in the cone must make DC 12 Constitution saving throw, taking 14 ((%0%)) thunder damage on a failed save, or half as much damage on a successful one. A creature that fails its saving throw is also pushed 10 feet away from the figurehead. Once a ship uses this action, it can't use it again for 1 minute.": "Ta figurka przedstawia burzowego olbrzyma trzymającego w ręku piorun. Jako akcję, statek może aktywować ten przedmiot, aby utworzyć stożek o średnicy 60 stóp, który wychodzi z głowicy. Każda istota w stożku musi wykonać rzut obronny na Konstytucję DC 12, otrzymując 14 ((%0%)) obrażeń od piorunów przy nieudanym rzucie lub połowę tych obrażeń przy udanym rzucie. Stworzenie, które nie zda rzutu ratunkowego, zostaje również odepchnięte na 10 stóp od figurki. Statek, który raz użyje tej akcji, nie może jej użyć ponownie przez 1 minutę.",
	"This flexible hose is connected to a tank that holds 30 gallons of water from the (%0%). Each use of the weapon depletes 10 gallons of the water. Refilling the tank requires access to the Styx.": "Ten elastyczny wąż jest podłączony do zbiornika, w którym znajduje się 30 galonów wody z (%0%). Każde użycie broni zużywa 10 galonów wody. Uzupełnienie zbiornika wymaga dostępu do Styksu.",
	"(%0%): +5 to hit, range 30 ft., one creature. (%1%)The creature is struck by water from the River Styx and targeted by a (%2%) spell (save DC 20). An already feebleminded creature is immune to this effect, as is a creature adapted to the River Styx. If the target fails its saving throw and the spell's effect on it is not ended within 30 days, the effect becomes permanent, whereupon the creature loses all its memories and becomes a near-mindless shell of its former self. At that point, nothing short of divine intervention can undo the effect.": "(%0%): +5 do trafienia, zasięg 30 stóp, jedno stworzenie. (%1%)Stworzenie zostaje uderzone przez wodę z rzeki Styks i trafione zaklęciem (%2%) (save DC 20). Istota już osłabiona jest odporna na ten efekt, podobnie jak istota przystosowana do rzeki Styks. Jeśli celowi nie powiedzie się rzut ratunkowy, a działanie zaklęcia nie zostanie zakończone w ciągu 30 dni, efekt staje się trwały, po czym stworzenie traci wszystkie wspomnienia i staje się niemal bezmyślną skorupą dawnego siebie. Od tego momentu nic, poza boską interwencją, nie jest w stanie odwrócić tego efektu.",
	"This 4-foot-tall bronze drum comes with a pair of iron mallets. A creature can activate the drums as an action, causing the hammers to float above the drum and strike it to produce a thundering rhythm. For the next minute, the ship gains one additional action, as long as it has at least one action. Once this item is used, it can't be activated again for (%0%) hours.": "Ten wysoki na 4 stopy bęben z brązu jest wyposażony w parę żelaznych młotków. Istota może aktywować bębny w ramach akcji, powodując, że młoty unoszą się nad bębnem i uderzają w niego, wytwarzając grzmiący rytm. Przez następną minutę statek zyskuje jedną dodatkową akcję, o ile posiada przynajmniej jedną akcję. Po użyciu tego przedmiotu nie można go ponownie aktywować przez (%0%) godzin.",
	"The vehicle's driver can activate this magical device as a bonus action, causing the vehicle to teleport to an unoccupied space that the driver can see up to 300 feet away from the vehicle's current position. All creatures and objects in contact with the vehicle are teleported along with it. This device needs 24 hours to recharge before it can be used again.": "Kierowca pojazdu może aktywować to magiczne urządzenie jako dodatkową akcję, dzięki czemu pojazd teleportuje się na puste miejsce, które kierowca widzi w odległości do 300 stóp od aktualnej pozycji pojazdu. Wszystkie istoty i przedmioty będące w kontakcie z pojazdem są teleportowane razem z nim. Urządzenie potrzebuje 24 godzin, aby się naładować, zanim będzie można go ponownie użyć.",
	"A row of crystal orbs, each filled with viscous liquid and a beholder's eyeball, is mounted along this ship's hull. (%0%) creatures are visible while on the ship or within 120 feet of it.": "Wzdłuż kadłuba tego statku zamontowano rząd kryształowych kul, z których każda wypełniona jest lepkim płynem i gałką oczną obserwatora. (%0%) stworzeń jest widocznych, gdy znajdują się na statku lub w promieniu 120 stóp od niego.",
	"It takes 1 action to load the ballista, 1 action to aim it, and 1 action to fire it.": "Załadowanie balisty zajmuje 1 akcję, wycelowanie jej i odpalenie 1 akcję.",
	"It takes 2 actions to load a mangonel, 2 actions to aim it, and 1 action to fire it.": "Załadowanie mangusty zajmuje 2 akcje, 2 akcje wycelowanie jej i 1 akcję wystrzelenie.",
	"The ship's spelljammer can make the following attack when the ship runs into another object or into a Gargantuan creature (see \"Crashing\" in chapter 2 of Astral Adventurer's Guide).": "Zaklinacz statków może wykonać następujący atak, gdy statek wpadnie na inny obiekt lub na Gargantuiczną istotę (patrz \"Rozbicie\" w rozdziale 2 Astral Adventurer's Guide).",
	"(%0%) (%1%) to hit, range 0 ft. one object or Gargantuan creature. (%2%)88 ((%3%)) bludgeoning damage. The hammerhead ship takes half as much damage and comes to a dead stop. (%4%)The attack deals no damage, the target moves into the nearest unoccupied space that isn't in the hammerhead ship's path, and the hammerhead ship can continue moving if it has any movement left.": "(%0%) (%1%) do trafienia, zasięg 0 ft. jeden przedmiot lub Gargantuiczna istota. (%2%)88 ((%3%)) obrażeń od obrażeń kłutych. Statek-młot otrzymuje połowę mniej obrażeń i zatrzymuje się w miejscu. (%4%)Atak nie zadaje żadnych obrażeń, cel przemieszcza się do najbliższej niezajętej przestrzeni, która nie znajduje się na drodze statku-młota, a statek-młot może kontynuować ruch, o ile pozostały mu jakieś możliwości ruchu.",
	"(%0%) (%1%) to hit, range 0 ft. one object or Gargantuan creature. (%2%)88 ((%3%)) piercing damage. The squid ship takes half as much damage and comes to a dead stop. (%4%)The attack deals no damage, the target moves into the nearest unoccupied space that isn't in the squid ship's path, and the squid ship can continue moving if it has any movement left.": "(%0%) (%1%) do trafienia, zasięg 0 ft. jeden przedmiot lub Gargantuiczna istota. (%2%)88 ((%3%)) obrażeń przebijających. Statek kałamarnicy otrzymuje o połowę mniej obrażeń i zatrzymuje się w miejscu. (%4%)Atak nie zadaje żadnych obrażeń, cel przemieszcza się do najbliższej niezajętej przestrzeni, która nie znajduje się na drodze kałamarnicy, a kałamarnica może kontynuować ruch, jeśli pozostała jej jakaś część ruchu.",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)The target is (%3%) (escape DC 12). If the target is a creature, it is (%4%) until the grapple ends. The grappling claw can grapple only one target at a time, and the claw's operator can use a bonus action to make the claw release whatever it's holding.": "(%0%) (%1%) do trafienia, zasięg 15 stóp, jeden cel. (%2%)Cel jest (%3%) (ucieczka DC 12). Jeśli celem jest stworzenie, to jest ono (%4%) do czasu zakończenia chwytania. Chwytający pazur może chwycić tylko jeden cel naraz, a operator pazura może użyć akcji bonusowej, aby pazur uwolnił to, co trzyma.",
	"It takes 1 action to load a ballista, 1 action to aim it, and 1 action to fire it.": "Załadowanie balisty zajmuje 1 akcję, wycelowanie jej i odpalenie 1 akcję.",
	"(%0%) +6 to hit, range 120/480 ft., one target. (%1%)16 ((%2%)) piercing damage.": "(%0%) +6 do trafienia, zasięg 120/480 stóp, jeden cel. (%1%)16 ((%2%)) obrażeń przebijających.",
	"It takes 3 actions to load the enormous cannon and 1 action to fire it.": "Załadowanie ogromnego działa zajmuje 3 akcje, a wystrzelenie go 1 akcję.",
	"(%0%) +6 to hit, range 600/2,400 ft., one target. (%1%)88 ((%2%)) bludgeoning damage.": "(%0%) +6 do trafienia, zasięg 600/2,400 stóp, jeden cel. (%1%)88 ((%2%)) obrażeń od obrażeń kłutych.",
	"It takes 2 actions to load the mangonel, 1 action to aim it using the turret rotator (area 2 on the accompanying deck plan), and 1 action to fire it.": "Załadowanie mangusty zajmuje 2 akcje, 1 akcja wycelowanie jej za pomocą rotatora wieżyczki (obszar 2 na załączonym planie pokładu) i 1 akcja wystrzelenie jej.",
	"(%0%) +5 to hit, range 200/800 ft. (can't hit targets within 60 feet of it), one target. (%1%)27 ((%2%)) bludgeoning damage.": "(%0%) +5 do trafienia, zasięg 200/800 stóp (nie może trafić celów w odległości 60 stóp od niego), jeden cel. (%1%)27 ((%2%)) obrażeń od uderzenia.",
	"It takes 2 actions to load the mangonel, 2 actions to aim it, and 1 action to fire it.": "Załadowanie mangusty zajmuje 2 akcje, 2 akcje wycelowanie jej i 1 akcję wystrzelenie.",
	"It takes 1 action to make a Grappling Jaws attack.": "Wykonanie ataku Grappling Jaws zajmuje 1 akcję.",
	"(%0%) +6 to hit, reach 10 ft., one ship or Gargantuan creature. (%1%)22 ((%2%)) piercing damage, and the speed of the lamprey ship and the target become 0 until the grapple ends. As an action, a creature can use the grappling jaws' controls to release the target. Otherwise, the effect ends when the target or the lamprey ship drops to 0 hit points.": "(%0%) +6 do trafienia, zasięg 10 stóp, jeden statek lub gargantuiczne stworzenie. (%1%)22 ((%2%)) obrażeń przeszywających, a prędkość statku minoga i celu staje się równa 0 do czasu zakończenia chwytania. Jako akcję, stworzenie może użyć kontroli szczęk chwytających, aby uwolnić cel. W przeciwnym razie efekt kończy się, gdy cel lub statek minoga spadnie do 0 punktów trafień.",
	"As an action, the ship's spelljammer can make one of the following attacks with the ship's tentacles.": "Jako akcja, okrętowy zaklinacz może wykonać jeden z następujących ataków mackami statku.",
	"(%0%) +8 to hit, reach 30 ft., one Huge or Gargantuan target. (%1%)22 ((%2%)) bludgeoning damage, and the nautiloid's speed becomes 0 until its spelljammer uses an action to release the target. If the target is a creature, it is (%3%) (escape DC 16). If the target is another ship, the target's speed becomes 0 until the nautiloid releases it, or until the target or the nautiloid drops to 0 hit points.": "(%0%) +8 do trafienia, zasięg 30 stóp, jeden Ogromny lub Gargantuiczny cel. (%1%)22 ((%2%)) obrażeń od obrażeń obezwładniających, a prędkość nautiloida staje się 0, dopóki jego zaklinacz nie użyje akcji, by uwolnić cel. Jeśli celem jest stworzenie, to (%3%) (ucieczka DC 16). Jeśli celem jest inny statek, prędkość celu staje się 0, dopóki nautiloid go nie uwolni, albo dopóki cel lub nautiloid nie spadnie do 0 punktów trafień.",
	"(%0%) +8 to hit, reach 30 ft., one creature. (%1%)The target must succeed on a DC 15 Constitution saving throw or be teleported to an unoccupied space aboard the nautiloid that the nautiloid's spelljammer can see.": "(%0%) +8 do trafienia, zasięg 30 stóp, jedno stworzenie. (%1%)Cel musi odnieść sukces w rzucie ratunkowym na Konstytucję DC 15 lub zostać teleportowany do niezajętego miejsca na pokładzie nautiloida, które widzi zaklinacz nautiloidów.",
	"It takes 1 action to make a Claw attack.": "Wykonanie ataku Szponem zajmuje 1 akcję.",
	"(%0%) +3 to hit, reach 20 ft., one target. (%1%)11 ((%2%)) bludgeoning damage. If the target is a Huge or smaller creature, it is also (%3%) (escape DC 13). Until this grapple ends, the creature takes 11 ((%4%)) bludgeoning damage at the start of each of its turns.": "(%0%) +3 do trafienia, zasięg 20 stóp, jeden cel. (%1%)11 ((%2%)) obrażeń od obrażeń kłutych. Jeśli celem jest Istota Ogromna lub mniejsza, to również (%3%) (ucieczka DC 13). Dopóki ten chwyt się nie skończy, stworzenie to otrzymuje 11 ((%4%)) obrażeń od obrażeń obuchowych na początku każdej swojej tury.",
	"The ship's spelljammer can make the following attack when the ship runs into another object or into a Gargantuan creature (see \"(%0%)\" earlier in the chapter).": "Okrętowy zaklinacz może wykonać następujący atak, gdy statek wpadnie na inny obiekt lub na Gargantuiczną istotę (patrz \"(%0%)\" wcześniej w rozdziale).",
	"(%0%) +8 to hit, range 0 ft., one object or Gargantuan creature. (%1%)88 ((%2%)) piercing damage. The shrike ship takes half as much damage and comes to a dead stop. Miss: The attack deals no damage, the target moves into the nearest unoccupied space that isn't in the shrike ship's path, and the shrike ship can continue moving if it has any movement left.": "(%0%) +8 do trafienia, zasięg 0 stóp, jeden przedmiot lub Gargantuiczna istota. (%1%)88 ((%2%)) obrażeń przebijających. Statek shrike'a otrzymuje połowę mniej obrażeń i zatrzymuje się w miejscu. Pudło: Atak nie zadaje żadnych obrażeń, cel przemieszcza się do najbliższej niezajętej przestrzeni, która nie znajduje się na drodze shrike'a, a shrike statek może kontynuować ruch, jeśli ma jeszcze jakieś możliwości.",
	"This weapon looks like an eye mounted on an eyestalk. A beholder stationed in one of the tyrant ship's meditation pods can see through the eye by concentrating on it (as if concentrating on a spell) and use an action to make the following attack.": "Ta broń wygląda jak oko zamontowane na gałce ocznej. Obserwator przebywający w jednej z kapsuł medytacyjnych statku tyrana może widzieć przez oko, koncentrując się na nim (jak na zaklęciu) i użyć akcji, aby wykonać następujący atak.",
	"(%0%) +8 to hit, range 120/480 ft., one target. (%1%)35 ((%2%)) force damage.": "(%0%) +8 do trafienia, zasięg 120/480 stóp, jeden cel. (%1%)35 ((%2%)) obrażeń od siły.",
	"This weapon looks like an eye mounted on an eyestalk. A beholder stationed in one of the tyrant ship's meditation pods can see through the eye by (%0%) on it (as if (%1%) on a spell) and use an action to make the following attack.": "Ta broń wygląda jak oko zamontowane na gałce ocznej. Obserwator stacjonujący w jednej z kapsuł medytacyjnych statku tyrana może widzieć przez oko przez (%0%) na nim (tak jakby (%1%) na zaklęciu) i użyć akcji, aby wykonać następujący atak.",
	"elemental power, speed 24 m. If the engine is destroyed, the ship immediately crashes.": "moc żywiołów, prędkość 24 m. Jeśli silnik zostanie zniszczony, statek natychmiast się rozbija.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 120/144 m., jeden cel. (%2%)16 ((%3%)) obrażeń przebijających.",
	"This item first appears to be a Large sealed iron barrel weighing 25 kilogramm. The barrel has a hidden catch, which can be found with a successful DC 20 Intelligence ((%0%)) check. Releasing the catch unlocks a hatch at one end of the barrel, allowing two Medium or smaller creatures to crawl inside. Ten levers are set in a row at the far end, each in a neutral position, able to move either up or down. When certain levers are used, the apparatus transforms to resemble a giant lobster.": "Przedmiot ten wydaje się być dużą, zapieczętowaną żelazną beczką o wadze 25 kilogramów. Beczka posiada ukryty zatrzask, który można znaleźć za pomocą udanego testu Inteligencji o ST20 ((%0%)). Zwolnienie zatrzasku odblokowuje właz na jednym końcu beczki, pozwalając dwóm średnim lub mniejszym stworzeniom wczołgać się do środka. Dziesięć dźwigni jest ustawionych w rzędzie na drugim końcu, każda w pozycji neutralnej, z możliwością ruchu w górę lub w dół. Po użyciu określonych dźwigni urządzenie przekształca się, przypominając gigantycznego homara.",
	"The apparatus floats on water. It can also go underwater to a depth of 27 metre. Below that, the vehicle takes (%0%) bludgeoning damage per minute from pressure.": "Urządzenie unosi się na wodzie. Może również zejść pod wodę do głębokości 27 metrów. Poniżej tej głębokości pojazd otrzymuje (%0%) obrażeń od ciśnienia na minutę.",
	"Each extended claw makes the following melee weapon attack: (%0%) to hit, reach 1.5 m., one target. (%1%) 7 ((%2%)) bludgeoning damage.": "Każdy wysunięty pazur wykonuje następujący atak bronią białą: (%0%) do trafienia, zasięg 1,5 m., jeden cel. (%1%) 7 ((%2%)) obrażeń obuchowych.",
	"Each extended claw makes the following melee weapon attack: (%0%) to hit, reach 1.5 m., one target. (%1%) The target is (%2%) (escape (%3%)).": "Każdy wysunięty pazur wykonuje następujący atak bronią białą: (%0%) do trafienia, zasięg 1,5 m., jeden cel. (%1%) Celem jest (%2%) (ucieczka (%3%)).",
	"Eyelike fixtures emit bright light in a 9-metre radius and dim light for an additional 9 metre.": "Oprawy przypominające oczy emitują jasne światło w promieniu 9 metrów i przyciemnione światło na dodatkowe 9 metrów.",
	"The apparatus sinks as much as 6 metre in liquid.": "Urządzenie tonie w cieczy na głębokość 6 metrów.",
	"The apparatus rises up to 6 metre in liquid.": "Aparat unosi się na wysokość do 6 metrów w cieczy.",
	"24 m.; 15 m. while flying into the wind; 3 m. while flying with the wind": "24 m.; 15 m. podczas lotu pod wiatr; 3 m. podczas lotu z wiatrem",
	"(%0%) (%1%) to hit, range 200/24 m. (can't hit targets within 18 m. of it) one target. (%2%)16 ((%3%)) piercing damage and 22 ((%4%)) fire damage. If the attack misses, the DM determines where the arbalester bolt hits. Each creature within 3 metre of that spot must make a DC 15 Dexterity saving throw to avoid the bolt as it shatters, taking 5 ((%5%)) piercing damage and 5 ((%6%)) fire damage on a failed save.": "(%0%) (%1%) do trafienia, zasięg 200/24 m. (nie może trafić celów w promieniu 18 m) jeden cel. (%2%)16 ((%3%)) obrażeń przebijających i 22 ((%4%)) obrażeń od ognia. Jeśli atak chybi, DM określa miejsce trafienia arbalestrowego bełtu. Każda istota znajdująca się w promieniu 3 metrów od tego miejsca musi wykonać rzut obronny na Zręczność o ST 15, aby uniknąć bełtu, który roztrzaskuje się, otrzymując 5 ((%5%)) obrażeń kłutych i 5 ((%6%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)11 ((%3%)) piercing damage, and the target is (%4%) (escape DC 16). Until the grapple ends, the target's speed is halved, and it can't move farther away from the battle balloon. Each of the battle balloon's harpoon guns can grapple one target. While it has one or more targets (%5%) with its harpoon gun attack, the battle balloon's speed is not halved.": "(%0%) (%1%) do trafienia, zasięg 120/144 m., jeden cel. (%2%)11 ((%3%)) obrażeń przeszywających, a cel zostaje (%4%) (ucieczka DC 16). Do czasu zakończenia chwytania prędkość celu zostaje zmniejszona o połowę i nie może on oddalić się od balonu bojowego. Każde z dział harpunniczych balonu bojowego może chwycić jeden cel. Podczas gdy balon bojowy ma jeden lub więcej celów (%5%), prędkość balonu bojowego nie zmniejsza się o połowę.",
	"The battle balloon can pull each target (%0%) by it up to 9 metre toward the battle balloon.": "Balon bojowy może przyciągnąć do siebie każdy cel (%0%) na odległość do 9 metrów.",
	"(%0%) +6 to hit, range 120/144 m., one target. (%1%)16 ((%2%)) piercing damage.": "(%0%) +6 do trafienia, zasięg 120/144 m., jeden cel. (%1%)16 ((%2%)) obrażeń przebijających.",
	"(%0%) +6 to hit, range 600/2,12 m., one target. (%1%)88 ((%2%)) bludgeoning damage.": "(%0%) +6 do trafienia, zasięg 600/2,12 m., jeden cel. (%1%)88 ((%2%)) obrażeń obuchowych.",
	"(%0%) +5 to hit, range 200/24 m. (can't hit targets within 18 metre of it), one target. (%1%)27 ((%2%)) bludgeoning damage.": "(%0%) +5 do trafienia, zasięg 200/24 m. (nie trafia celów w promieniu 18 metrów), jeden cel. (%1%)27 ((%2%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)25 ((%3%)) piercing damage. A target reduced to 0 hit points by this damage is ground to bits and spit out through pipes on both sides of the Demon Grinder. Any nonmagical items the target was holding or carrying are destroyed as well.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)25 ((%3%)) obrażeń kłutych. Cel, któremu zadano te obrażenia, zostaje zmielony na kawałki i wypluty przez rury po obu stronach Młynka Demonów. Wszelkie niemagiczne przedmioty, które cel trzymał lub niósł, również zostają zniszczone.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)40 ((%3%)) bludgeoning damage. Double the damage if the target is an object or a structure.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)40 ((%3%)) obrażeń obuchowych. Podwójne obrażenia, jeśli celem jest obiekt lub konstrukcja.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)9 ((%3%)) obrażeń przebijających.",
	"If the Devil's Ride moves at least 9 metre in a straight line, it can clear a distance of up to 18 metre when jumping over a chasm, ravine, or other gap. Each foot it clears on the jump costs a foot of movement.": "Jeśli Diabelska Jazda porusza się co najmniej 9 metrów w linii prostej, może pokonać dystans do 18 metrów, przeskakując nad przepaścią, wąwozem lub inną szczeliną. Każda stopa pokonana podczas skoku kosztuje stopę ruchu.",
	"On its turn, the driver of the Devil's Ride can expend 3 metre of movement to perform one free vehicle stunt, such as a wheelie or a burnout. Before the stunt can be performed, the Devil's Ride must move at least 3 metre in a straight line. If the driver succeeds on a DC 10 Dexterity check using the bike's Dexterity, the stunt is successful. Otherwise, the driver is unable to perform the stunt and can't attempt another stunt until the start of its next turn. If the check fails by 5 or more, the Devil's Ride and all creatures riding it immediately fall (%0%) as the bike wipes out and comes to a dead stop.": "W swojej turze kierowca Diabelskiej Jazdy może poświęcić 3 metry ruchu na wykonanie jednej darmowej akrobacji pojazdem, takiej jak wheelie lub burnout. Przed wykonaniem akrobacji Diabelska Jazda musi przejechać co najmniej 3 metry w linii prostej. Jeśli kierowcy powiedzie się test Zręczności o ST 10 z wykorzystaniem Zręczności motocykla, kaskader odniesie sukces. W przeciwnym razie kierowca nie jest w stanie wykonać tej akrobacji i nie może podjąć kolejnej próby do początku swojej następnej tury. Jeśli test nie powiedzie się o 5 lub więcej, Diabelska Jazda i wszystkie jadące na niej istoty natychmiast spadną (%0%), a motocykl wytrze się i zatrzyma.",
	"9 m. (requires at least 40 crew)": "9 m. (wymaga co najmniej 40 osób załogi)",
	"10.5 m.; 4.5 m. while sailing into the wind; 15 m. while sailing with the wind": "10,5 m.; 4,5 m. podczas żeglugi pod wiatr; 15 m. podczas żeglugi z wiatrem",
	"(%0%) (%1%) to hit, range 200/24 m. (can't hit targets within 18 m. of it), one target. (%2%)27 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 200/24 m. (nie trafia celów w promieniu 18 m), jeden cel. (%2%)27 ((%3%)) obrażeń obuchowych.",
	"sails, speed 10.5 m.; 4.5 m. while sailing into the wind; 15 m. while sailing with the wind.": "żagle, prędkość 10,5 m.; 4,5 m. podczas żeglugi pod wiatr; 15 m. podczas żeglugi z wiatrem.",
	"oars, speed 9 m.": "wiosła, prędkość 9 m.",
	"(%0%) (%1%) to hit, range  m. one object or Gargantuan creature. (%2%)88 ((%3%)) bludgeoning damage. The hammerhead ship takes half as much damage and comes to a dead stop. (%4%)The attack deals no damage, the target moves into the nearest unoccupied space that isn't in the hammerhead ship's path, and the hammerhead ship can continue moving if it has any movement left.": "(%0%) (%1%) do trafienia, zasięg m. jeden obiekt lub Gargantuiczne stworzenie. (%2%)88 ((%3%)) obrażeń obuchowych. Statek-młot otrzymuje o połowę mniej obrażeń i zatrzymuje się. (%4%)Atak nie zadaje żadnych obrażeń, cel przemieszcza się na najbliższe wolne pole, które nie znajduje się na drodze młotogłowca, a młotogłowiec może kontynuować ruch, jeśli pozostało mu jeszcze trochę ruchu.",
	"7.5 m.; 4.5 m. while sailing into the wind; 10.5 m. while sailing with the wind.": "7,5 m.; 4,5 m. podczas żeglugi pod wiatr; 10,5 m. podczas żeglugi z wiatrem.",
	"sails, speed 7.5 m.; 4.5 m. while sailing into the wind; 10.5 m. while sailing with the wind.": "żagle, prędkość 7,5 m.; 4,5 m. podczas żeglugi pod wiatr; 10,5 m. podczas żeglugi z wiatrem.",
	"oars, speed 6 m.": "wiosła, prędkość 6 m.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)16 ((%3%)) piercing damage. Keelboats typically include a ballista only when they are equipped for combat.": "(%0%) (%1%) do trafienia, zasięg 120/144 m., jeden cel. (%2%)16 ((%3%)) obrażeń przebijających. Keelboaty zazwyczaj posiadają balistę tylko wtedy, gdy są wyposażone do walki.",
	"(%0%) +6 to hit, reach 3 m., one ship or Gargantuan creature. (%1%)22 ((%2%)) piercing damage, and the speed of the lamprey ship and the target become 0 until the grapple ends. As an action, a creature can use the grappling jaws' controls to release the target. Otherwise, the effect ends when the target or the lamprey ship drops to 0 hit points.": "(%0%) +6 do trafienia, zasięg 3 m., jeden statek lub Gargantuiczne stworzenie. (%1%)22 ((%2%)) obrażeń przebijających, a prędkość minoga i celu wynosi 0 do czasu zakończenia chwytania. W ramach akcji istota może użyć szczęk chwytających, aby uwolnić cel. W przeciwnym razie efekt kończy się, gdy cel lub statek minoga spadnie do 0 punktów wytrzymałości.",
	"(plus the (%0%))": "(plus (%0%))",
	"6 m. (requires at least 20 crew)": "6 m. (wymaga co najmniej 20 osób załogi)",
	"13.5 m.; 4.5 m. while sailing into the wind; 18 m. while sailing with the wind.": "13,5 m.; 4,5 m. podczas żeglugi pod wiatr; 18 m. podczas żeglugi z wiatrem.",
	"sails, speed 13.5 m.; 4.5 m. while sailing into the wind; 18 m. while sailing with the wind.": "żagle, prędkość 13,5 m.; 4,5 m. podczas żeglugi pod wiatr; 18 m. podczas żeglugi z wiatrem.",
	"burrow 9 m., fly 9 m. (hover), swim 9 m.": "nora 9 m., lot 9 m. (zawis), pływanie 9 m.",
	"(%0%) The mechanical beholder shoots the following magical eye rays at up to three targets that would be visible to the crew and are within 36 metre of it.": "(%0%) Mechaniczny obserwator wystrzeliwuje następujące magiczne promienie oczu w kierunku maksymalnie trzech celów, które byłyby widoczne dla załogi i znajdują się w odległości do 36 metrów od niego.",
	"If the target is a creature, it must succeed on a DC 15 Dexterity saving throw or take 18 ((%0%)) force damage. If this damage reduces the creature to 0 hit points, its body becomes a pile of fine gray dust. If the target is a Large or smaller nonmagical object or creation of magical force, it is disintegrated without a saving throw. If the target is a Huge or larger object or creation of magical force, this ray disintegrates a 3-metre cube of it.": "Jeśli celem jest stworzenie, musi ono wykonać rzut obronny na Zręczność o ST 15 lub otrzymać 18 ((%0%)) obrażeń od siły. Jeśli obrażenia te zredukują istotę do 0 punktów wytrzymałości, jej ciało stanie się kupką drobnego szarego pyłu. Jeśli cel jest Dużym lub mniejszym niemagicznym przedmiotem lub tworem magicznej siły, ulega dezintegracji bez rzutu obronnego. Jeśli celem jest DUŻY lub większy obiekt lub twór magiczny, promień ten dezintegruje jego 3-metrowy sześcian.",
	"(%0%) +8 to hit, reach 9 m., one Huge or Gargantuan target. (%1%)22 ((%2%)) bludgeoning damage, and the nautiloid's speed becomes 0 until its spelljammer uses an action to release the target. If the target is a creature, it is (%3%) (escape DC 16). If the target is another ship, the target's speed becomes 0 until the nautiloid releases it, or until the target or the nautiloid drops to 0 hit points.": "(%0%) +8 do trafienia, zasięg 9 m., jeden Ogromny lub Gargantuiczny cel. (%1%)22 ((%2%)) obrażeń obuchowych, a prędkość nautiloida spada do 0, dopóki jego zaklinacz nie wykona akcji uwolnienia celu. Jeśli celem jest istota, otrzymuje ona (%3%) (ucieczka, DC 16). Jeśli celem jest inny statek, prędkość celu wynosi 0, dopóki nautiloid go nie uwolni lub dopóki cel lub nautiloid nie spadnie do 0 punktów wytrzymałości.",
	"(%0%) +8 to hit, reach 9 m., one creature. (%1%)The target must succeed on a DC 15 Constitution saving throw or be teleported to an unoccupied space aboard the nautiloid that the nautiloid's spelljammer can see.": "(%0%) +8 do trafienia, zasięg 9 m., jedna istota. (%1%)Cel musi wykonać rzut obronny na Konstytucję o ST 15 lub zostać teleportowany do niezajętego miejsca na pokładzie nautiloida, które widzi jego zaklinacz.",
	"(%0%) (%1%) to hit, range 200/24 m. (can't hit targets within 18 metre of it), one target. (%2%)27 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 200/24 m. (nie może trafić celów w promieniu 18 metrów), jeden cel. (%2%)27 ((%3%)) obrażeń obuchowych.",
	"oars, speed 4.5 m. Move up to its speed, with one 90-degree turn. Without oars, the rowboat's speed is 0.": "wiosła, prędkość 4,5 m. Poruszać się z prędkością równą jej prędkości, wykonując jeden zwrot o 90 stopni. Bez wioseł prędkość łodzi wiosłowej wynosi 0.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)The target is (%3%) (escape DC 12). If the target is a creature, it is (%4%) until the grapple ends. The grappling claw can grapple only one target at a time, and the claw's operator can use a bonus action to make the claw release whatever it's holding.": "(%0%) (%1%) do trafienia, zasięg 4,5 m., jeden cel. (%2%)Cel jest (%3%) (unik DC 12). Jeśli celem jest stworzenie, jest ono (%4%) aż do zakończenia chwytu. Szpon chwytający może chwycić tylko jeden cel na raz, a jego operator może użyć akcji dodatkowej, aby pazur puścił to, co trzyma.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)10 ((%3%)) obrażeń przebijających.",
	"(%0%) +3 to hit, reach 6 m., one target. (%1%)11 ((%2%)) bludgeoning damage. If the target is a Huge or smaller creature, it is also (%3%) (escape DC 13). Until this grapple ends, the creature takes 11 ((%4%)) bludgeoning damage at the start of each of its turns.": "(%0%) +3 do trafienia, zasięg 6 m., jeden cel. (%1%)11 ((%2%)) obrażeń obuchowych. Jeśli celem jest DUŻA lub mniejsza istota, otrzymuje również (%3%) (unik DC 13). Dopóki chwyt się nie zakończy, istota otrzymuje 11 ((%4%)) obrażeń obuchowych na początku każdej swojej tury.",
	"(%0%) +8 to hit, range  m., one object or Gargantuan creature. (%1%)88 ((%2%)) piercing damage. The shrike ship takes half as much damage and comes to a dead stop. Miss: The attack deals no damage, the target moves into the nearest unoccupied space that isn't in the shrike ship's path, and the shrike ship can continue moving if it has any movement left.": "(%0%) +8 do trafienia, zasięg m., jeden obiekt lub Gargantuiczne stworzenie. (%1%)88 ((%2%)) obrażeń przebijających. Statek rekinów otrzymuje o połowę mniej obrażeń i zatrzymuje się. Chybienie: Atak nie zadaje żadnych obrażeń, cel przemieszcza się na najbliższe wolne pole, które nie znajduje się na drodze kolczatki, a kolczatka może kontynuować ruch, jeśli pozostały jej jakiekolwiek ruchy.",
	"(%0%) (%1%) to hit, range  m. one object or Gargantuan creature. (%2%)88 ((%3%)) piercing damage. The squid ship takes half as much damage and comes to a dead stop. (%4%)The attack deals no damage, the target moves into the nearest unoccupied space that isn't in the squid ship's path, and the squid ship can continue moving if it has any movement left.": "(%0%) (%1%) do trafienia, zasięg m. jeden obiekt lub Gargantuiczne stworzenie. (%2%)88 ((%3%)) obrażeń przebijających. Statek kałamarnicy otrzymuje o połowę mniej obrażeń i zatrzymuje się. (%4%)Atak nie zadaje obrażeń, cel przesuwa się na najbliższe wolne pole, które nie znajduje się na drodze kałamarnicy, a kałamarnica może kontynuować ruch, jeśli pozostały jej jeszcze jakieś ruchy.",
	"The Stahlmaster requires a Medium humanoid to pilot it. While inside the Stahlmaster, the pilot uses the vehicle's speed and action options and can't take reactions or use bonus actions, and the pilot has total cover. If the Stahlmaster drops to 0 hit points, the pilot is ejected from it and lands (%0%) in an unoccupied space within 1.5 metre of the vehicle.": "Stahlmaster wymaga średniego humanoida do pilotowania go. Znajdując się wewnątrz Stahlmastera, pilot korzysta z szybkości i opcji akcji pojazdu, nie może podejmować reakcji ani korzystać z akcji bonusowych, a także ma całkowitą osłonę. Jeśli liczba punktów wytrzymałości Stahlmastera spadnie do 0, pilot zostanie z niego wyrzucony i wyląduje (%0%) na niezajętej przestrzeni w promieniu 1,5 metra od pojazdu.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) do trafienia, zasięg 1,5 m., jeden cel. (%2%)9 ((%3%)) obrażeń obuchowych.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 30/36 m., jeden cel. (%2%)6 ((%3%)) obrażeń przebijających.",
	"When the Tormentor moves within 1.5 metre of a creature that isn't (%0%) or another vehicle for the first time on a turn, it can rake the creature or vehicle with its protruding blades for 13 ((%1%)) slashing damage. A creature moves out of the way and takes no damage if it succeeds on a DC 13 Dexterity saving throw.A vehicle moves out of the way and takes no damage if its driver succeeds on the saving throw.": "Kiedy Dręczyciel porusza się w promieniu 1,5 metra od istoty, która nie jest (%0%) lub innego pojazdu po raz pierwszy w turze, może razić tę istotę lub pojazd wystającymi ostrzami, zadając 13 ((%1%)) obrażeń kłutych. Istota usuwa się z drogi i nie otrzymuje obrażeń, jeśli powiedzie jej się rzut obronny na Zręczność o ST 13. Pojazd usuwa się z drogi i nie otrzymuje obrażeń, jeśli jego kierowcy powiedzie się rzut obronny.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) do trafienia, zasięg 36 m., jeden cel. (%2%)11 ((%3%)) obrażeń przebijających.",
	"(%0%) +8 to hit, range 120/144 m., one target. (%1%)35 ((%2%)) force damage.": "(%0%) +8 do trafienia, zasięg 120/144 m., jeden cel. (%1%)35 ((%2%)) obrażeń od siły.",
	"10.5 m.; 4.5 m. while sailing into the wind; 15 m. while sailing with the wind.": "10,5 m.; 4,5 m. podczas żeglugi pod wiatr; 15 m. podczas żeglugi z wiatrem.",
	"oars, speed 6 m. with 80 or more rowers, 3 metre with 40 or more rowers, 1.5 m. with 20 or more rowers.": "wiosła, prędkość 6 m. z 80 lub więcej wioślarzami, 3 metry z 40 lub więcej wioślarzami, 1,5 m. z 20 lub więcej wioślarzami.",
	"Acidic bile sprays from a nozzle in a 9-metre cone. Each creature in the cone must make a DC 12 Dexterity saving throw, taking 40 ((%0%)) acid damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this damage is dissolved, leaving behind any objects it was carrying or wearing.": "Kwaśna żółć tryska z dyszy w stożku o średnicy 9 metrów. Każda istota w stożku musi wykonać rzut obronny na Zręczność o ST 12, otrzymując 40 ((%0%)) obrażeń od kwasu w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Istota, której obrażenia spadły do 0 punktów wytrzymałości, rozpuszcza się, pozostawiając po sobie przedmioty, które nosiła.",
	"By draping the chains over a ship's hull, the storm's fury thrashes into the water around it. The water within 63 metre of the ship is (%0%) for everything other than this ship.": "Po nałożeniu łańcuchów na kadłub statku, furia sztormu uderza w otaczającą go wodę. Woda w promieniu 63 metrów od statku wynosi (%0%) dla wszystkiego poza tym statkiem.",
	"Crafted with materials harvested from the Shadowfell, this upgrade grants a ship an aura of dread. As an action, the ship can create a pulse of horrific energy. Every creature that is an enemy of the ship who is on board or within 63 metre of it must make DC 14 Wisdom saving throw. On a failed save, a creature is (%0%) of the ship for 1 minute. On a successful save, the creature is immune to this ability for 24 hours. Once this ability is used, it can't be used again until (%1%) hours have passed.": "Ulepszenie to, wykonane z materiałów pozyskanych z Shadowfell, nadaje statkowi aurę grozy. W ramach akcji statek może wytworzyć impuls przerażającej energii. Każda istota będąca wrogiem statku, która znajduje się na jego pokładzie lub w promieniu 63 metrów od niego, musi wykonać rzut obronny Mądrości o ST 14. W przypadku nieudanego rzutu, stworzenie znajduje się (%0%) od statku przez 1 minutę. W przypadku udanego rzutu obronnego, istota jest odporna na tę umiejętność przez 24 godziny. Po użyciu tej zdolności nie można jej użyć ponownie przed upływem (%1%) godzin.",
	"Acid": "Kwas",
	"Blue": "Niebieski",
	"Fire": "Ogień",
	"Gold": "Złoto",
	"Red": "Czerwony",
	"Cold": "Zimno",
	"These billowing sails are woven from cloud-stuff drawn from the Elemental Plane of Air. Wind whips and whistles around them, allowing a ship to move with a speed of 18 metre regardless of direction relative to the wind.": "Te powiewające żagle są utkane z chmur pochodzących z Płaszczyzny Żywiołów Powietrza. Wiatr świszczy i gwiżdże wokół nich, pozwalając statkowi poruszać się z prędkością 18 metrów niezależnie od kierunku względem wiatru.",
	"Fire shoots out of the weapon's nozzle in a 18-metre line that is 1.5 metre wide. Each creature in the line must make a DC 15 Dexterity saving throw, taking 18 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. The fire ignites any flammable objects in the area that aren't being carried or worn.": "Ogień wystrzeliwuje z dyszy broni w 18-metrową linię o szerokości 1,5 metra. Każda istota w linii musi wykonać rzut obronny na Zręczność o ST 15, otrzymując 18 ((%0%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Ogień podpala wszelkie łatwopalne przedmioty w okolicy, które nie są przenoszone lub noszone.",
	"The screamer's operator targets one creature it can see within 36 metre of the screamer. The target must make a DC 15 Wisdom saving throw, taking 26 ((%0%)) psychic damage on a failed save, or half as much damage on a successful one.": "Operator krzykacza celuje w jedną istotę, którą widzi w promieniu 36 metrów od niego. Cel musi wykonać rzut obronny Mądrości o ST 15, otrzymując 26 ((%0%)) obrażeń psychicznych w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego.",
	"The vehicle's driver can activate this magical device as a bonus action, causing the vehicle to expel a 9-metre cube of opaque smoke directly in front of it or behind it. The cloud is stationary and lasts for 1 minute. The area within it is heavily obscured. Any creature that enters the cloud for the first time on a turn or starts its turn there takes 21 ((%0%)) necrotic damage. A strong wind disperses the cloud. This device needs 24 hours to recharge before it can be used again.": "Kierowca pojazdu może aktywować to magiczne urządzenie jako akcję dodatkową, powodując, że pojazd wyrzuci 9-metrowy sześcian nieprzezroczystego dymu bezpośrednio przed nim lub za nim. Chmura jest nieruchoma i utrzymuje się przez 1 minutę. Obszar w jej obrębie jest mocno zaciemniony. Każda istota, która wejdzie w chmurę po raz pierwszy w swojej turze lub rozpocznie w niej swoją turę, otrzymuje 21 ((%0%)) obrażeń nekrotycznych. Silny wiatr rozprasza chmurę. Urządzenie potrzebuje 24 godzin na naładowanie, zanim będzie można go ponownie użyć.",
	"This figurehead depicts a red dragon rearing to strike, its mouth open. As an action, the ship can activate this item to create a 18-metre cone of flame that originates from the figurehead. Each creature and object in the cone must make a DC 12 Dexterity saving throw, taking 21 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. Once a ship uses this action, it can't use it again for 1 minute.": "Ta figurka przedstawia czerwonego smoka szykującego się do ataku z otwartą paszczą. W ramach akcji statek może aktywować ten przedmiot, aby stworzyć 18-metrowy stożek płomieni wychodzący z figurki. Każda istota i obiekt w stożku musi wykonać rzut obronny na Zręczność o ST 12, otrzymując 21 ((%0%)) obrażeń od ognia w przypadku nieudanego rzutu obronnego lub połowę mniej obrażeń w przypadku udanego rzutu obronnego. Gdy statek użyje tej akcji, nie może użyć jej ponownie przez 1 minutę.",
	"Woven from the energy of captured wraiths and bound with the spirit of a banshee, these sails groan mournfully when they catch the wind. As an action, while within 1.5 metre of the sails, the ship's captain can cause the sails to unleash a howl. Every creature hostile to the ship who is on board or within 9 metre of it must succeed on a DC 14 Wisdom saving throw, or the creature takes (%0%) psychic damage and is then (%1%) for 1 minute. Once this ability has been used, it can't be used again until (%2%) hours have passed.": "Żagle te, utkane z energii schwytanych upiorów i związane z duchem banshee, jęczą żałośnie, gdy złapią wiatr. W ramach akcji, znajdując się w odległości 1,5 metra od żagli, kapitan statku może sprawić, że żagle wydadzą z siebie wycie. Każda istota wrogo nastawiona do statku, która znajduje się na jego pokładzie lub w promieniu 9 metrów od niego, musi wykonać rzut obronny Mądrości o ST 14, w przeciwnym razie otrzyma (%0%) obrażeń psychicznych, a następnie (%1%) przez 1 minutę. Po użyciu tej zdolności nie można jej użyć ponownie przed upływem (%2%) godzin.",
	"Sharpened, magically reinforced oars make a vessel dangerous to approach. When the ship takes an action that moves it with these oars, any creature or object in the water within 3 metre of it at any point of the move must make a DC 10 Dexterity saving throw, taking (%0%) slashing damage on a failed save or half as much damage on a successful one.": "Zaostrzone, magicznie wzmocnione wiosła sprawiają, że statek staje się niebezpieczny. Kiedy statek wykonuje akcję, która porusza go za pomocą tych wioseł, każda istota lub obiekt w wodzie w promieniu 3 metrów od niego w dowolnym momencie ruchu musi wykonać rzut obronny na Zręczność o ST 10, otrzymując (%0%) obrażeń kłutych w przypadku nieudanego rzutu obronnego lub połowę obrażeń w przypadku udanego rzutu obronnego.",
	"The banner's true power is its ability to aid a ship in making rapid escapes. As an action, the ship and all friendly creatures aboard it teleport up to 4.5 kilometer to a known destination of the captain's choice. Hostile creatures aboard the ship don't move with the ship and fall into the water it once occupied. Once this item is used to teleport, it can't teleport in this way again for (%0%) days.": "Prawdziwą mocą sztandaru jest jego zdolność do pomocy statkowi w szybkiej ucieczce. W ramach akcji statek i wszystkie przyjazne istoty na jego pokładzie teleportują się na odległość do 4,5 kilometra do znanego miejsca docelowego wybranego przez kapitana. Wrogie istoty na pokładzie statku nie przemieszczają się wraz z nim i wpadają do wody, którą kiedyś zajmowały. Po użyciu tego przedmiotu do teleportacji, nie może on teleportować się w ten sposób ponownie przez (%0%) dni.",
	"If a creature that isn't a devil dies within 9 metre of the infernal war machine, its soul (if it has one) is torn from its body and joins the wailing throng impaled on the spikes. As long as its soul remains trapped, a creature can't be raised from the dead by any means. A trapped soul is freed if the vehicle is destroyed, if the spike anchoring it is the target of a (%0%) spell or similar magic, or if the spike is destroyed. Each spike is a Small object with AC 19, 15 hit points, and resistance to all damage except radiant damage.": "Jeśli istota, która nie jest diabłem, zginie w promieniu 9 metrów od piekielnej machiny wojennej, jej dusza (jeśli ją posiada) zostaje wyrwana z ciała i dołącza do zawodzącego tłumu nabitego na kolce. Dopóki dusza pozostaje uwięziona, istota nie może zostać wskrzeszona w żaden sposób. Uwięziona dusza zostaje uwolniona, jeśli pojazd zostanie zniszczony, jeśli zakotwiczający ją kolec stanie się celem (%0%) zaklęcia lub podobnej magii, lub jeśli kolec zostanie zniszczony. Każdy kolec jest małym przedmiotem o AC 19, 15 punktach wytrzymałości i odporności na wszystkie obrażenia z wyjątkiem obrażeń od promieniowania.",
	"This figurehead depicts a storm giant clutching a thunderbolt. As an action, the ship can activate this item to create a 18-metre cone that originates from the figurehead. Each creature in the cone must make DC 12 Constitution saving throw, taking 14 ((%0%)) thunder damage on a failed save, or half as much damage on a successful one. A creature that fails its saving throw is also pushed 3 metre away from the figurehead. Once a ship uses this action, it can't use it again for 1 minute.": "Ta figurka przedstawia burzowego olbrzyma ściskającego piorun. W ramach akcji statek może aktywować ten przedmiot, aby utworzyć 18-metrowy stożek wychodzący z figurki. Każda istota w stożku musi wykonać rzut obronny Konstytucji o ST 12, otrzymując 14 ((%0%)) obrażeń od piorunów w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Istota, która nie wykona rzutu obronnego, zostaje również odepchnięta na odległość 3 metrów od figurki. Gdy statek użyje tej akcji, nie może użyć jej ponownie przez 1 minutę.",
	"(%0%): +5 to hit, range 9 m., one creature. (%1%)The creature is struck by water from the River Styx and targeted by a (%2%) spell (save DC 20). An already feebleminded creature is immune to this effect, as is a creature adapted to the River Styx. If the target fails its saving throw and the spell's effect on it is not ended within 30 days, the effect becomes permanent, whereupon the creature loses all its memories and becomes a near-mindless shell of its former self. At that point, nothing short of divine intervention can undo the effect.": "(%0%): +5 do trafienia, zasięg 9 m., jedna istota. (%1%)Stworzenie zostaje uderzone wodą z rzeki Styks i zaatakowane zaklęciem (%2%) (test wytrzymałości DC 20). Istota już osłabiona jest odporna na ten efekt, podobnie jak istota przystosowana do rzeki Styks. Jeśli cel nie wykona rzutu obronnego, a działanie zaklęcia nie zakończy się w ciągu 30 dni, efekt staje się trwały, a istota traci wszystkie wspomnienia i staje się niemal bezmyślną skorupą dawnego siebie. W tym momencie nic poza boską interwencją nie może cofnąć tego efektu.",
	"This 1.2-metre-tall bronze drum comes with a pair of iron mallets. A creature can activate the drums as an action, causing the hammers to float above the drum and strike it to produce a thundering rhythm. For the next minute, the ship gains one additional action, as long as it has at least one action. Once this item is used, it can't be activated again for (%0%) hours.": "Ten 1,2-metrowy bęben z brązu jest wyposażony w parę żelaznych młotków. Stworzenie może aktywować bębny jako akcję, powodując, że młotki unoszą się nad bębnem i uderzają w niego, wytwarzając grzmiący rytm. Przez następną minutę statek zyskuje jedną dodatkową akcję, o ile posiada przynajmniej jedną akcję. Po użyciu tego przedmiotu nie można go ponownie aktywować przez (%0%) godzin.",
	"The vehicle's driver can activate this magical device as a bonus action, causing the vehicle to teleport to an unoccupied space that the driver can see up to 9 metre away from the vehicle's current position. All creatures and objects in contact with the vehicle are teleported along with it. This device needs 24 hours to recharge before it can be used again.": "Kierowca pojazdu może aktywować to magiczne urządzenie jako dodatkową akcję, powodując teleportację pojazdu do niezajętej przestrzeni widocznej dla kierowcy w odległości do 9 metrów od aktualnej pozycji pojazdu. Wszystkie istoty i przedmioty mające kontakt z pojazdem są teleportowane wraz z nim. Urządzenie potrzebuje 24 godzin na naładowanie, zanim będzie można go ponownie użyć.",
	"A row of crystal orbs, each filled with viscous liquid and a beholder's eyeball, is mounted along this ship's hull. (%0%) creatures are visible while on the ship or within 36 metre of it.": "Wzdłuż kadłuba statku zamontowano rząd kryształowych kul, z których każda wypełniona jest lepką cieczą i gałką oczną obserwatora. (%0%) stworzeń jest widocznych na statku lub w promieniu 36 metrów od niego.",
	"Helm": "Ster",
	"Elemental Engine": "Elemental Engine",
	"Ballistas": "Ballistas",
	"Actions": "Działania",
	"Balloon": "Balon",
	"Propeller": "Śmigło",
	"Green Flame Arbalester": "Green Flame Arbalester",
	"Harpoon Gun": "Pistolet harpunniczy",
	"Fire Ballista": "Balista ognia",
	"Fire Green Flame Arbalester": "Fire Green Flame Arbalester",
	"Move": "Przeprowadzka",
	"Harpoon Haul": "Harpoon Haul",
	"Ballistae": "Balisty",
	"Bolt": "Śruba",
	"Giant Cannon": "Giant Cannon",
	"Cannon Ball": "Kula armatnia",
	"Ballista": "Balista",
	"Mangonel": "Mangonel",
	"Mangonel Stone": "Mangonel Stone",
	"Crushing Wheels": "Koła miażdżące",
	"Magic Weapons": "Magiczna broń",
	"Prone Deficiency": "Niedobór podatności",
	"Helm (Requires 1 Crew and Grants Three-Quarters Cover)": "Sternik (wymaga 1 załogi i zapewnia osłonę trzech czwartych)",
	"Chomper (Requires 1 Crew and Grants Half Cover)": "Chomper (wymaga 1 załogi i zapewnia pół osłony)",
	"Wrecking Ball (Requires 1 Crew and Grants Half Cover)": "Wrecking Ball (wymaga 1 załogi i zapewnia połowę osłony)",
	"2 Harpoon Flingers (Each Station Requires 1 Crew and Grants Half Cover)": "2 Harpoon Flingers (każda stacja wymaga 1 załogi i zapewnia pół osłony)",
	"Jump": "Skok",
	"Stunt": "Wyczyn kaskaderski",
	"Helm (Requires 1 Crew and Grants Half Cover)": "Sternik (wymaga 1 członka załogi i zapewnia połowę osłony)",
	"Juke": "Juke",
	"Oars": "Wiosła",
	"Sails": "Żagle",
	"Mangonels": "Mangonels",
	"Naval Ram": "Naval Ram",
	"Fire Ballistas": "Fire Ballistas",
	"Fire Mangonels": "Mangoniele ognia",
	"Ram": "Ram",
	"Blunt Ram": "Tępy Ram",
	"Grappling Jaws": "Szczęki chwytające",
	"Magical Propulsion Unit": "Magiczna jednostka napędowa",
	"Eye Ray Tentacles": "Macki Promienia Oka",
	"Disintegration Ray": "Promień dezintegracji",
	"Enervation Ray": "Promień zachowania",
	"Paralyzing Ray": "Paraliżujący promień",
	"Eye Rays": "Promienie oczu",
	"Tentacles": "Macki",
	"Grappling Tentacles": "Macki chwytające",
	"Teleport": "Teleport",
	"Catapult": "Katapulta",
	"Fire Mangonel": "Fire Mangonel",
	"Grappling Claw (Requires 1 Crew and Grants Half Cover)": "Szpon (wymaga 1 członka załogi i zapewnia połowę osłony)",
	"Claws": "Pazury",
	"Claw": "Pazur",
	"Piercing Ram": "Piercing Ram",
	"Pilot": "Pilot",
	"Multiattack": "Multiatak",
	"Slam": "Slam",
	"Shoulder-Mounted Crossbow": "Kusza montowana na ramieniu",
	"Raking Scythes": "Kosy grabiące",
	"Harpoon Flinger (Requires 1 Crew and Grants Half Cover)": "Harpoon Flinger (wymaga 1 załogi i zapewnia połowę osłony)",
	"Eyestalk Cannons": "Działka okularowe",
	"Destructive Ray": "Niszczycielski promień",
	"Acidic Bile Sprayer (Requires 1 Crew and Grants Half Cover, (%0%))": "Rozpylacz kwaśnej żółci (wymaga 1 członka załogi i zapewnia połowę osłony, (%0%))",
	"Flamethrower (Requires 1 Crew and Grants Half Cover)": "Miotacz ognia (wymaga 1 członka załogi i zapewnia połowę osłony)",
	"Infernal Screamer (Requires 1 Crew and Grants Half Cover)": "Infernal Screamer (wymaga 1 załogi i zapewnia połowę osłony)",
	"Styx Sprayer (Requires 1 Crew and Grants Half Cover; 3 Uses)": "Opryskiwacz Styx (wymaga 1 załogi i przyznaje pół osłony; 3 użycia)"
}