{
	"The double-bladed scimitar is the signature weapon of Valenar elves. A haft of fine wood supports a long, curving blade on either end. Forged with techniques honed over centuries, these blades are strong, sharp, and remarkably light. Each scimitar is a masterpiece, and as a result the double-bladed scimitar is an expensive weapon (100 gp)—few though ever have the opportunity to purchase one. A Valenar blade in the hands of a non-elf is generally assumed to have been stolen or looted from a fallen foe, and a Valenar elf might feel entitled to demand its return or challenge the bearer to prove they're worthy to wield it.": "Der doppelschneidige Krummsäbel ist die charakteristische Waffe der Valenar-Elfen. Ein Griff aus feinem Holz trägt an beiden Enden eine lange, geschwungene Klinge. Geschmiedet mit Techniken, die über Jahrhunderte hinweg verfeinert wurden, sind diese Klingen stark, scharf und bemerkenswert leicht. Jeder Krummsäbel ist ein Meisterwerk, und daher ist der doppelschneidige Krummsäbel eine teure Waffe (100 gp) - nur wenige haben die Möglichkeit, einen solchen zu erwerben. Bei einer Valenar-Klinge in den Händen eines Nicht-Elfs wird im Allgemeinen davon ausgegangen, dass sie von einem gefallenen Feind gestohlen oder geplündert wurde, und ein Valenar-Elf könnte sich berechtigt fühlen, ihre Rückgabe zu fordern oder den Träger herauszufordern, um zu beweisen, dass er würdig ist, sie zu führen.",
	"He was given to me by your father, little one. He kept us warm while your father and I trekked through the Dreemoth Ravine and the ruins of Draconia twenty years ago. Such vicious blizzards, the likes of which are only topped by the Neverfields—or Eiselcross, so I've heard. You should have seen us, marching through the snow, dozens of Ashari cloaked in flame, melting trenches in the rime as they advanced, and me, my furs pulled around my nose, blinking through the snow, holding tight to this little one.": "Dein Vater hat ihn mir geschenkt, meine Kleine. Er hielt uns warm, als dein Vater und ich vor zwanzig Jahren durch die Dreemoth-Schlucht und die Ruinen von Draconia wanderten. Es herrschten so bösartige Schneestürme, wie sie nur noch von den Nimmerfeldern oder dem Eiselcross übertroffen werden, wie ich gehört habe. Du hättest uns sehen sollen, wie wir durch den Schnee marschierten, Dutzende in Flammen gehüllte Ashari, die Gräben in den Reif schmolzen, während sie vorrückten, und ich, den Pelz um die Nase gezogen, blinzelte durch den Schnee und hielt mich an dem Kleinen fest.",
	"When your father returned to Pyrah, I feared I'd never see our little flamefriend again, but.... Here, hold him, hear his little elemental heart fluttering. Think of your father when you feel that warmth, protecting you, watching over you. No matter where in the world you are, whether you're near Pyrah or far, he'll be a bit of family, and a bit of home.": "Als dein Vater nach Pyrah zurückkehrte, befürchtete ich, dass ich unseren kleinen Flammenfreund nie wiedersehen würde, aber.... Hier, halte ihn, höre sein kleines elementares Herz flattern. Denke an deinen Vater, wenn du diese Wärme spürst, die dich beschützt und über dich wacht. Egal, wo auf der Welt du bist, ob in der Nähe von Pyrah oder in der Ferne, er wird ein Stück Familie sein und ein Stück Heimat.",
	"Certain character options, such as the Path of the Juggernaut barbarian in (%0%), grant the ability to push other creatures around the battlefield with your attacks. But this is just one way to push a creature. If you want to move a creature without hurting it, there's a (%1%) available to all characters. The (%2%) Honor's Last Stand encourages you to shove your foes away while you valiantly stand your ground.": "Bestimmte Charakteroptionen, wie z.B. der Pfad des Juggernaut-Barbaren in (%0%), gewähren die Fähigkeit, andere Kreaturen mit deinen Angriffen über das Schlachtfeld zu stoßen. Dies ist jedoch nur eine Möglichkeit, eine Kreatur zu schubsen. Wenn du eine Kreatur bewegen willst, ohne sie zu verletzen, gibt es eine (%1%), die allen Charakteren zur Verfügung steht. Der (%2%) Letztes Gefecht der Ehre ermutigt dich, deine Feinde wegzuschieben, während du tapfer deinen Mann stehst.",
	"Though the name of the champion who wielded Mythcarver has been lost, legend says that the songs she sung in her beautiful contralto made her friends rejoice and her enemies weep with fear. Mythcarver was forged in the flying city of Zemniaz by a master arcanist and blacksmith along with the wielder herself, who wove song and spell into the blade with each fold of the metal.": "Der Name der Meisterin, die den Mythcarver führte, ist zwar verloren gegangen, aber die Legende besagt, dass die Lieder, die sie mit ihrer schönen Altstimme sang, ihre Freunde zum Jubeln und ihre Feinde zum Weinen brachten. Mythcarver wurde in der fliegenden Stadt Zemniaz von einem Meister-Arkanisten und -Schmied zusammen mit der Trägerin selbst geschmiedet, die mit jeder Faltung des Metalls Gesang und Zauber in die Klinge webte.",
	"Oh! Oh gods, are you seriously asking me to explain it? Geez, sure, I'll try, but you really gotta feel it, you know? The sensation of the wind whipping past you as you shoot up into the sky, then—whoa!—your stomach just drops out from you, and it's like you left your heart behind as you start to fall. It's like nothing's holding onto you, then—whoosh!—the wind catches you, and swings you back into the sky.": "Oh, ihr Götter, wollt ihr wirklich, dass ich es erkläre? Sicher, ich versuche es, aber du musst es wirklich fühlen, verstehst du? Das Gefühl, wenn der Wind an dir vorbei peitscht, wenn du in den Himmel schießt, und dann - wow! - fällt dir der Magen aus dem Leib, und es ist, als hättest du dein Herz zurückgelassen, während du zu fallen beginnst. Es ist, als ob dich nichts festhält, und dann - wusch - fängt dich der Wind auf und schwingt dich zurück in den Himmel.",
	"Records kept by the Birthheart temple in Vasselheim say that the Spire of Conflux was created when the Wildmother breathed on a young beech tree. The sapling transformed into a curving staff and the Wildmother's breath crystallized into the glowing jewel that hovers in its center. The bearer of this mythic staff can command the elements as if they were one with the enduring, yet ever-changing, landscape of Exandria itself...": "In den Aufzeichnungen des Tempels von Birthheart in Vasselheim heißt es, dass die Spitze des Conflux entstand, als die Wildmutter eine junge Buche anhauchte. Das Bäumchen verwandelte sich in einen geschwungenen Stab und der Atem der Wildmutter kristallisierte sich zu dem glühenden Juwel, das in seiner Mitte schwebt. Der Träger dieses mythischen Stabes kann die Elemente beherrschen, als wären sie eins mit der beständigen und doch sich ständig verändernden Landschaft Exandriens selbst...",
	"Many weapons created by mortals during the Age of Arcanum were designed with hopes to surpass or even destroy the gods, but not so with Dwueth'var. That shining sword, bright with the light of the bold full moon and the enigmatic starlit night, was forged by acolytes of the Wildmother and the Moonweaver, united in their love of this fragile world and their determination to protect it.": "Viele Waffen, die von Sterblichen im Zeitalter des Arkanums erschaffen wurden, wurden in der Hoffnung entwickelt, die Götter zu übertreffen oder gar zu zerstören, aber nicht so bei Dwueth'var. Dieses glänzende Schwert, hell erleuchtet vom Licht des kühnen Vollmonds und der rätselhaften Sternennacht, wurde von Gefolgsleuten der Wildmutter und des Mondwebers geschmiedet, vereint in ihrer Liebe zu dieser zerbrechlichen Welt und ihrer Entschlossenheit, sie zu schützen."
}