{
	"You have a (%0%) bonus to attack and damage rolls made with this piece of magic ammunition. Once it hits a target, the ammunition is no longer magical.": "Du erhältst einen (%0%) Bonus auf Angriffs- und Schadenswürfe, die mit dieser magischen Munition ausgeführt werden. Sobald sie ein Ziel trifft, ist die Munition nicht mehr magisch.",
	"You have a (%0%) bonus to AC while wearing this armor.": "Du hast einen (%0%) Bonus auf AC, während du diese Rüstung trägst.",
	"While holding this shield, you have a +1 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Wenn du diesen Schild hältst, erhältst du einen Bonus von +1 auf deine AC. Dieser Bonus gilt zusätzlich zu dem normalen Bonus des Schildes auf AC.",
	"While holding this shield, you have a (%0%) bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Während du diesen Schild hältst, erhältst du einen (%0%) Bonus auf deinen AC. Dieser Bonus gilt zusätzlich zum normalen Bonus des Schildes auf AC.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Du erhältst einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit dieser magischen Waffe.",
	"You have a (%0%) bonus to attack rolls made with this weapon.": "Du hast einen (%0%) Bonus auf Angriffswürfe mit dieser Waffe.",
	"While holding this shield, you have a +2 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Wenn du diesen Schild in der Hand hältst, erhältst du einen Bonus von +2 auf AC. Dieser Bonus gilt zusätzlich zu dem normalen Bonus des Schildes auf AC.",
	"While holding this shield, you have a +3 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "Wenn du diesen Schild hältst, erhältst du einen Bonus von +3 auf deine AC. Dieser Bonus gilt zusätzlich zum normalen Bonus des Schildes auf AC.",
	"The black blade of this sword is crafted from a mysterious arcane alloy. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you are immune to effects that turn undead.": "Die schwarze Klinge dieses Schwertes ist aus einer geheimnisvollen arkanen Legierung gefertigt. Du erhältst einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit dieser magischen Waffe. Solange du das Schwert bei dir trägst, bist du immun gegen Effekte, die Untote verwandeln.",
	"While holding the sword, you can use an action to give yourself (%0%) temporary hit points. This property can't be used again until the next dusk.": "Während du das Schwert hältst, kannst du dir mit einer Aktion (%0%) temporäre Trefferpunkte geben. Diese Eigenschaft kann erst in der nächsten Abenddämmerung wieder genutzt werden.",
	"Ammunition made of or coated with adamantine is unusually effective when used to break objects. Whenever a piece of adamantine ammunition hits an object, the hit is a critical hit.": "Munition, die aus Adamantin besteht oder damit beschichtet ist, ist ungewöhnlich effektiv, wenn sie zum Zerbrechen von Gegenständen verwendet wird. Wann immer ein Stück Munition aus Adamantin ein Objekt trifft, ist dies ein kritischer Treffer.",
	"The adamantine version of ten pieces of ammunition costs 500 gp more than the normal version, whether the ammunition is made of the metal or coated with it.": "Die adamantine Version von zehn Stück Munition kostet 500 gp mehr als die normale Version, unabhängig davon, ob die Munition aus dem Metall besteht oder damit beschichtet ist.",
	"Whenever you hit an object using this ammunition, the hit is a critical hit.": "Wenn du mit dieser Munition ein Objekt triffst, ist der Treffer ein kritischer Treffer.",
	"This suit of armor is reinforced with adamantine, one of the hardest substances in existence. While you're wearing it, any critical hit against you becomes a normal hit.": "Diese Rüstung ist mit Adamantin verstärkt, einer der härtesten Substanzen, die es gibt. Während du sie trägst, wird jeder kritische Treffer gegen dich zu einem normalen Treffer.",
	"Melee weapons made of or coated with adamantine are unusually effective when used to break objects. Whenever an adamantine weapon hits an object, the hit is a critical hit.": "Nahkampfwaffen, die aus Adamantin gefertigt oder damit beschichtet sind, sind ungewöhnlich effektiv, wenn sie zum Zerbrechen von Gegenständen eingesetzt werden. Trifft eine Adamantin-Waffe ein Objekt, so ist dies ein kritischer Treffer.",
	"The adamantine version of a melee weapon costs 500 gp more than the normal version, whether the weapon is made of the metal or coated with it.": "Die adamantinische Version einer Nahkampfwaffe kostet 500 gp mehr als die normale Version, unabhängig davon, ob die Waffe aus diesem Metall besteht oder damit beschichtet ist.",
	"Whenever you hit an object with this weapon, the hit is a critical hit.": "Wenn du mit dieser Waffe ein Objekt triffst, ist der Treffer ein kritischer Treffer.",
	"An armblade is a magic weapon that attaches to your arm, becoming inseparable from you as long as you're attuned to it. To attune to this item, you must hold it against your forearm for the entire attunement period.": "Eine Armblade ist eine magische Waffe, die an deinem Arm befestigt wird und untrennbar mit dir verbunden ist, solange du auf sie eingestimmt bist. Um sich auf diesen Gegenstand einzustimmen, musst du ihn während der gesamten Einstimmung an deinen Unterarm halten.",
	"As a bonus action, you can retract the armblade into your forearm or extend it from there. While it is extended, you can use the weapon as if you were holding it, and you can't use that hand for other purposes.": "Als Bonusaktion kannst du die Armbrust in deinen Unterarm zurückziehen oder von dort ausfahren. Solange sie ausgefahren ist, kannst du die Waffe benutzen, als würdest du sie in der Hand halten, und du kannst diese Hand nicht für andere Zwecke benutzen.",
	"This armor never gets dirty.": "Diese Rüstung wird nie schmutzig.",
	"Once an (%0%) deals its extra damage to a creature, it becomes a nonmagical arrow.": "Sobald ein (%0%) seinen zusätzlichen Schaden an einer Kreatur verursacht, wird er zu einem nichtmagischen Pfeil.",
	"Other types of magic ammunition of this kind exist, such as bolts of slaying meant for a crossbow, though arrows are most common.": "Es gibt auch andere Arten von magischer Munition dieser Art, wie z. B. Tötungsbolzen für eine Armbrust, aber am häufigsten sind Pfeile.",
	"Once (%0%) (%1%) of slaying deals its extra damage to a creature, it becomes a nonmagical (%2%).": "Sobald (%0%) (%1%) des Tötens einer Kreatur ihren zusätzlichen Schaden zufügt, wird sie zu einem nichtmagischen (%2%).",
	"This weapon is decorated with dragon heads, claws, wings, scales, or Draconic letters. When it steeps in a dragon's hoard, it absorbs the energy of the dragon's breath weapon and deals damage of that type with its special properties.": "Diese Waffe ist mit Drachenköpfen, -klauen, -flügeln, -schuppen oder drakonischen Schriftzeichen verziert. Wenn sie in einen Drachenhort eindringt, absorbiert sie die Energie der Atemwaffe des Drachens und verursacht mit ihren besonderen Eigenschaften Schaden dieses Typs.",
	"Whenever you roll a 20 on your attack roll with this weapon, each creature of your choice within 5 feet of the target takes 5 damage of the type dealt by the dragon's breath weapon.": "Immer wenn du bei deinem Angriffswurf mit dieser Waffe eine 20 würfelst, erleidet jede Kreatur deiner Wahl im Umkreis von 5 Fuß um das Ziel 5 Schadenspunkte des Typs, der von der Atemwaffe des Drachens verursacht wird.",
	"You gain a (%0%) bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra (%1%) damage of the type dealt by the dragon's breath weapon.": "Du erhältst einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit der Waffe. Bei einem Treffer verursacht die Waffe zusätzlichen (%1%) Schaden des Typs, der von der Atemwaffe des Drachens verursacht wird.",
	"Barding is armor designed to protect an animal's head, neck, chest, and body. Any type of armor shown on the Armor table in this chapter can be purchased as barding. The cost is four times the equivalent armor made for humanoids, and it weighs twice as much.": "Barding ist eine Rüstung, die den Kopf, den Hals, die Brust und den Körper eines Tieres schützt. Jede Art von Rüstung, die in der Rüstungstabelle in diesem Kapitel aufgeführt ist, kann als Barding gekauft werden. Die Kosten sind viermal so hoch wie die einer entsprechenden Rüstung für Humanoide, und sie wiegt doppelt so viel.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. In addition, while you are attuned to this weapon, your hit point maximum increases by 1 for each level you have attained.": "Du erhältst einen Bonus von +1 auf Angriffs- und Schadenswürfe mit dieser magischen Waffe. Solange du auf diese Waffe eingestimmt bist, erhöht sich außerdem dein Trefferpunkte-Maximum um 1 für jede Stufe, die du erreicht hast.",
	"This axe is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the axe, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 60 feet of you that you can see or hear.": "Diese Axt ist verflucht, und wenn du dich auf sie einstimmst, überträgt sich der Fluch auf dich. Solange du verflucht bist, willst du dich nicht von der Axt trennen und hältst sie immer in Reichweite. Du hast außerdem einen Nachteil bei Angriffswürfen mit anderen Waffen als dieser, es sei denn, es befindet sich kein Feind im Umkreis von 60 Fuß, den du sehen oder hören kannst.",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, does not have a body made of flesh, or has legendary actions.": "Eine Kreatur ist gegen diesen Effekt immun, wenn sie gegen Schaden des Waffentyps immun ist, keinen Körper aus Fleisch hat oder über legendäre Aktionen verfügt.",
	"You can doff this armor as an action.": "Du kannst diese Rüstung als Aktion ablegen.",
	"You gain a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Du erhältst einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit dieser magischen Waffe.",
	"This magic sword's blade is fashioned from a horn or spine from a crystal dragon. When you hit with an attack roll using this sword, the target takes an extra (%0%) radiant damage.": "Die Klinge dieses magischen Schwertes ist aus dem Horn oder der Wirbelsäule eines Kristalldrachens geformt. Wenn du mit einem Angriffswurf mit diesem Schwert triffst, erleidet das Ziel einen zusätzlichen (%0%) Strahlungsschaden.",
	"The sword has 3 charges and regains (%0%) expended charges daily at dawn. When you hit a creature with an attack roll using the sword, you can expend 1 charge to regain a number of hit points equal to the extra radiant damage the sword dealt.": "Das Schwert hat 3 Ladungen und erhält täglich im Morgengrauen (%0%) verbrauchte Ladungen zurück. Wenn du eine Kreatur mit einem Angriffswurf mit dem Schwert triffst, kannst du 1 Ladung ausgeben, um eine Anzahl von Trefferpunkten wiederzuerlangen, die dem zusätzlichen Strahlungsschaden entspricht, den das Schwert verursacht hat.",
	"While you're holding the sword, you can use a bonus action to cause it to shed bright light in a 30-foot radius and dim light for an additional 30 feet, to cause it to shed dim light in a 10-foot radius, or to douse the light.": "Während du das Schwert in der Hand hältst, kannst du mit einer Bonusaktion bewirken, dass es in einem Radius von 30 Fuß helles Licht und weitere 30 Fuß lang gedämpftes Licht ausstrahlt, damit es in einem Radius von 10 Fuß gedämpftes Licht ausstrahlt.",
	"You can use a bonus action to toss this magic sword into the air and speak the command word. When you do so, the sword begins to hover, flies up to 30 feet, and attacks one creature of your choice within 5 feet of it. The sword uses your attack roll and ability score modifier to damage rolls.": "Du kannst eine Bonusaktion nutzen, um dieses magische Schwert in die Luft zu werfen und das Befehlswort zu sprechen. Wenn du dies tust, beginnt das Schwert zu schweben, fliegt bis zu 30 Fuß weit und greift eine Kreatur deiner Wahl im Umkreis von 5 Fuß an. Das Schwert verwendet deinen Angriffswurf und deinen Modifikator für Fähigkeitswert für Schadenswürfe.",
	"While the sword hovers, you can use a bonus action to cause it to fly up to 30 feet to another spot within 30 feet of you. As part of the same bonus action, you can cause the sword to attack one creature within 5 feet of it.": "Während das Schwert schwebt, kannst du eine Bonusaktion einsetzen, um es bis zu 30 Fuß zu einem anderen Ort in einem Umkreis von 30 Fuß um dich herum fliegen zu lassen. Als Teil derselben Bonusaktion kannst du das Schwert veranlassen, eine Kreatur im Umkreis von 5 Fuß anzugreifen.",
	"After the hovering sword attacks for the fourth time, it flies up to 30 feet and tries to return to your hand. If you have no hand free, it falls to the ground at your feet. If the sword has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or move more than 30 feet away from it.": "Nachdem das schwebende Schwert zum vierten Mal angegriffen hat, fliegt es bis zu 30 Fuß weit und versucht, in deine Hand zurückzukehren. Wenn du keine Hand frei hast, fällt es zu deinen Füßen zu Boden. Wenn das Schwert keinen freien Weg zu dir hat, bewegt es sich so nah wie möglich an dich heran und fällt dann zu Boden. Es hört auch auf zu schweben, wenn du es ergreifst oder dich mehr als 30 Fuß von ihm entfernst.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon.": "Du erhältst einen Bonus von +3 auf Angriffs- und Schadenswürfe mit dieser magischen Waffe.",
	"The first time you attack with the sword on each of your turns, you can transfer some or all of the sword's bonus to your Armor Class, instead of using the bonus on any attacks that turn. For example, you could reduce the bonus to your attack and damage rolls to +1 and gain a +2 bonus to AC. The adjusted bonuses remain in effect until the start of your next turn, although you must hold the sword to gain a bonus to AC from it.": "Wenn du zum ersten Mal mit dem Schwert angreifst, kannst du einen Teil oder den gesamten Bonus des Schwertes auf deine Rüstungsklasse übertragen, anstatt den Bonus für alle Angriffe in dieser Runde zu verwenden. Du könntest zum Beispiel den Bonus auf deine Angriffs- und Schadenswürfe auf +1 reduzieren und einen Bonus von +2 auf AC erhalten. Die angepassten Boni bleiben bis zum Beginn deines nächsten Zuges in Kraft, obwohl du das Schwert halten musst, um einen Bonus auf AC zu erhalten.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Du erhältst einen Bonus von +1 auf Angriffs- und Schadenswürfe mit dieser magischen Waffe.",
	"When you hit a dragon with this weapon, the dragon takes an extra (%0%) damage of the weapon's type. For the purpose of this weapon, \"dragon\" refers to any creature with the dragon type, including dragon turtles and wyverns.": "Wenn du einen Drachen mit dieser Waffe triffst, erleidet der Drache einen zusätzlichen (%0%) Schaden des Waffentyps. Für die Zwecke dieser Waffe bezieht sich \"Drache\" auf jede Kreatur mit dem Drachentyp, einschließlich Drachenschildkröten und Wyvern.",
	"The limb tips of this magic bow are shaped like a dragon's wings, and the weapon is infused with the essence of a chromatic, gem, or metallic dragon's breath. When you hit with an attack roll using this magic bow, the target takes an extra (%0%) damage of the same type as the breath infused in the bow—acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder.": "Die Wurfarmspitzen dieses magischen Bogens sind wie Drachenflügel geformt, und die Waffe ist mit der Essenz des Atems eines Farb-, Edelstein- oder Metalldrachens durchdrungen. Wenn du mit einem Angriffswurf mit diesem magischen Bogen triffst, erleidet das Ziel einen zusätzlichen (%0%) Schaden desselben Typs wie der in den Bogen eingeflossene Atem - Säure, Kälte, Feuer, Kraft, Blitz, Nekrotisch, Gift, Psychisch, Strahlend oder Donner.",
	"If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you pull back the string. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "Wenn du keine Munition in die Waffe lädst, produziert sie ihre eigene und stellt automatisch ein Stück magische Munition her, wenn du die Schnur zurückziehst. Die Munition, die der Bogen erzeugt, verschwindet sofort, nachdem er ein Ziel getroffen oder verfehlt hat.",
	"A dragonlance is a renowned weapon forged from rare metal with the aid of powerful artifacts associated with Bahamut. Different lances are forged for use by foot soldiers (as pikes) and by riders (as lances), but the magical properties of the weapons are the same.": "Eine Drachenlanze ist eine berühmte Waffe, die aus seltenem Metall mit Hilfe mächtiger Artefakte geschmiedet wird, die mit Bahamut verbunden sind. Es werden unterschiedliche Lanzen für Fußsoldaten (als Spieße) und für Reiter (als Lanzen) geschmiedet, aber die magischen Eigenschaften der Waffen sind dieselben.",
	"You have a (%0%) bonus to AC while wearing this armor. This armor loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Du hast einen (%0%) Bonus auf AC, während du diese Rüstung trägst. Diese Rüstung verliert ihren Verzauberungsbonus dauerhaft, wenn sie 1 Stunde oder länger dem Sonnenlicht ausgesetzt ist.",
	"You have a (%0%) bonus to attack and damage rolls made with this weapon. This weapon loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Du erhältst einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit dieser Waffe. Diese Waffe verliert ihren Verzauberungsbonus dauerhaft, wenn sie 1 Stunde oder länger dem Sonnenlicht ausgesetzt ist.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 40-foot radius and dim light for an additional 40 feet. While the sword is ablaze, it deals an extra (%0%) fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Du kannst eine Bonusaktion nutzen, um das Befehlswort dieses magischen Schwertes zu sprechen, wodurch Flammen aus der Klinge ausbrechen. Diese Flammen verbreiten helles Licht in einem Radius von 40 Fuß und schwaches Licht für weitere 40 Fuß. Während das Schwert in Flammen steht, fügt es jedem Ziel, das es trifft, zusätzlich (%0%) Feuerschaden zu. Die Flammen halten an, bis du eine Bonusaktion benutzt, um das Befehlswort erneut zu sprechen, oder bis du das Schwert fallen lässt oder in die Scheide steckst.",
	"When you hit with an attack using this magic sword, the target takes an extra (%0%) cold damage. In addition, while you hold the sword, you have resistance to fire damage.": "Wenn du mit einem Angriff mit diesem magischen Schwert triffst, erleidet das Ziel einen zusätzlichen (%0%) Kälteschaden. Solange du das Schwert in der Hand hältst, hast du außerdem Widerstand gegen Feuerschaden.",
	"In freezing temperatures, the blade sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "Bei eisigen Temperaturen spendet die Klinge in einem Radius von 10 Fuß helles Licht und in einem weiteren Radius von 10 Fuß schwaches Licht.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 30 feet of you. This property can be used no more than once per hour.": "Wenn du diese Waffe ziehst, kannst du alle nichtmagischen Flammen im Umkreis von 30 Fuß löschen. Diese Eigenschaft kann höchstens einmal pro Stunde genutzt werden.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon.": "Diese Waffe ist verflucht, und wenn du dich auf sie einstimmst, überträgt sich der Fluch auf dich. Solange der Fluch nicht durch einen (%0%)-Zauber oder ähnliche Magie gebrochen wird, bist du nicht bereit, dich von der Waffe zu trennen.",
	"This weapon is fashioned from infernal iron and traced with veins of hellfire that shed dim light in a 5-foot-radius.": "Diese Waffe ist aus höllischem Eisen gefertigt und mit Adern aus Höllenfeuer durchzogen, die in einem Radius von 1,5 Metern ein schwaches Licht verbreiten.",
	"Any humanoid killed by an attack made with this weapon has its soul funneled into the River Styx, where it's reborn instantly as a (%0%) devil.": "Bei jedem Humanoiden, der durch einen Angriff mit dieser Waffe getötet wird, wird seine Seele in den Fluss Styx geleitet, wo er sofort als (%0%) Teufel wiedergeboren wird.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit a fiend or an undead with it, that creature takes an extra (%0%) radiant damage.": "Du erhältst einen Bonus von +3 auf Angriffs- und Schadenswürfe mit dieser magischen Waffe. Wenn du damit einen Unhold oder einen Untoten triffst, erleidet diese Kreatur einen zusätzlichen (%0%) Strahlenschaden.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one fire damage roll of the spell.": "Wenn du einen Schaden verursachenden Zauber mit diesem Gegenstand als Zauberfokus wirkst, erhältst du einen Bonus von +1 auf einen Feuerschadenswurf des Zaubers.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one radiant damage roll of the spell.": "Wenn du einen Schadenszauber mit diesem Gegenstand als Zauberfokus wirkst, erhältst du einen Bonus von +1 auf einen Strahlungsschadenswurf des Zaubers.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one acid or poison damage roll of the spell.": "Wenn du einen Schadenszauber mit diesem Gegenstand als Zauberfokus wirkst, erhältst du einen Bonus von +1 auf einen Säure- oder Giftschadenwurf des Zaubers.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one lightning or thunder damage roll of the spell.": "Wenn du einen Schadenszauber mit diesem Gegenstand als Zauberfokus wirkst, erhältst du einen Bonus von +1 auf einen Blitz- oder Donnerschadenswurf des Zaubers.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one necrotic damage roll of the spell.": "Wenn du einen Schaden verursachenden Zauber mit diesem Gegenstand als Zauberfokus wirkst, erhältst du einen Bonus von +1 auf einen nekrotischen Schadenswurf des Zaubers.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one cold damage roll of the spell.": "Wenn du einen Schaden verursachenden Zauber mit diesem Gegenstand als Zauberfokus wirkst, erhältst du einen Bonus von +1 auf einen Kälteschadenswurf des Zaubers.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one force damage roll of the spell.": "Wenn du einen Schaden verursachenden Zauber mit diesem Gegenstand als Zauberfokus wirkst, erhältst du einen Bonus von +1 auf einen Kraftschadenswurf des Zaubers.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one psychic damage roll of the spell.": "Wenn du einen Schadenszauber mit diesem Gegenstand als Zauberfokus wirkst, erhältst du einen Bonus von +1 auf einen psychischen Schadenswurf des Zaubers.",
	"You have a (%0%) bonus to AC while wearing this armor, which shimmers softly.": "Du hast einen (%0%) Bonus auf AC, wenn du diese Rüstung trägst, die sanft schimmert.",
	"This hideous armor is formed from black chitin, beneath which veins pulse and red sinews glisten. To attune to this item, you must wear it for the entire attunement period, during which tendrils on the inside burrow into you.": "Dieser abscheuliche Panzer besteht aus schwarzem Chitin, unter dem Adern pulsieren und rote Sehnen glänzen. Um sich auf diesen Gegenstand einzustimmen, musst du ihn während der gesamten Einstimmungszeit tragen, während der sich die Ranken auf der Innenseite in dich eingraben.",
	"While wearing this armor, you have a (%0%) bonus to Armor Class, and you have resistance to the following damage types: necrotic, poison, and psychic.": "Während du diese Rüstung trägst, erhältst du einen Bonus von (%0%) auf deine Rüstungsklasse und bist resistent gegen die folgenden Schadensarten: Nekrotisch, Gift und Psychisch.",
	"The armor can't be removed from you while you're attuned to it, and you can't voluntarily end your attunement to it. If you're targeted by a spell that ends a curse, your attunement to the armor ends, and it detaches from you.": "Die Rüstung kann nicht von dir entfernt werden, solange du auf sie eingestimmt bist, und du kannst deine Einstimmung auf sie nicht freiwillig beenden. Wenn du von einem Zauber getroffen wirst, der einen Fluch beendet, endet deine Einstimmung auf die Rüstung, und sie löst sich von dir.",
	"The armor requires fresh blood be fed to it. Immediately after you finish any long rest, you must either feed half of your remaining Hit Dice to the armor (round up) or take 1 level of (%0%).": "Der Rüstung muss frisches Blut zugeführt werden. Unmittelbar nach Beendigung einer langen Ruhepause musst du entweder die Hälfte deiner verbleibenden Trefferwürfel der Rüstung zuführen (aufrunden) oder 1 Stufe von (%0%) nehmen.",
	"The sword has (%0%) charges. While holding it, you can use an action to expend 1 charge and cast the (%1%) spell from it. This property can't be used again until the next dawn. The sword loses this property if it has no charges.": "Das Schwert hat (%0%) Ladungen. Während du es in der Hand hältst, kannst du eine Aktion nutzen, um 1 Ladung zu verbrauchen und den (%1%) Zauberspruch damit zu wirken. Diese Eigenschaft kann erst in der nächsten Morgendämmerung wieder verwendet werden. Das Schwert verliert diese Eigenschaft, wenn es keine Ladungen hat.",
	"While wearing this armor, you have a swimming speed equal to your walking speed. In addition, whenever you start your turn underwater with 0 hit points, the armor causes you to rise 60 feet toward the surface. The armor is decorated with fish and shell motifs.": "Wenn du diese Rüstung trägst, hast du eine Schwimmgeschwindigkeit, die deiner Gehgeschwindigkeit entspricht. Außerdem lässt dich die Rüstung jedes Mal, wenn du deinen Zug unter Wasser mit 0 Trefferpunkten beginnst, 60 Fuß in Richtung Oberfläche aufsteigen. Die Rüstung ist mit Fisch- und Muschelmotiven verziert.",
	"Mind flayers can turn any nonmagical sword into a mind blade. Only one creature can attune to it: either a specific mind flayer or one of its thralls. In the hands of any other creature, the mind blade functions as a normal sword of its kind. In the hands of its intended wielder, the mind blade is a magic weapon that deals an extra (%0%) psychic damage to any target it hits.": "Gedankenflayer können jedes nichtmagische Schwert in eine Gedankenklinge verwandeln. Nur eine Kreatur kann sich darauf einstimmen: entweder ein bestimmter Gedankenflayer oder einer seiner Sklaven. In den Händen einer anderen Kreatur funktioniert die Gedankenklinge wie ein normales Schwert seiner Art. In den Händen ihres Trägers ist die Gedankenklinge eine magische Waffe, die jedem Ziel, das sie trifft, zusätzlichen (%0%) psychischen Schaden zufügt.",
	"Mithral is a light, flexible metal. A mithral chain shirt or breastplate can be worn under normal clothes. If the armor normally imposes disadvantage on Dexterity ((%0%)) checks or has a Strength requirement, the mithral version of the armor doesn't.": "Mithral ist ein leichtes, flexibles Metall. Ein Kettenhemd oder ein Brustpanzer aus Mithral kann unter normaler Kleidung getragen werden. Wenn die Rüstung normalerweise einen Nachteil bei Geschicklichkeitsproben ((%0%)) oder eine Stärkeanforderung hat, gilt dies für die Mithralversion der Rüstung nicht.",
	"This magical armor appears as a jug of molten bronze. When you attune to it, the bronze adheres and contours to your skin. The armor can be worn under normal clothes, but it doesn't impede bodily functions. Once you put it on, it can't be removed unless you choose to do so.": "Diese magische Rüstung erscheint als ein Krug aus geschmolzener Bronze. Wenn du dich darauf einstimmst, haftet die Bronze an deiner Haut und passt sich ihr an. Die Rüstung kann unter normaler Kleidung getragen werden, schränkt aber die Körperfunktionen nicht ein. Einmal angelegt, kann sie nicht mehr entfernt werden, es sei denn, du willst es.",
	"While wearing the armor, you have resistance to fire damage. The armor also doesn't impose disadvantage on Dexterity ((%0%)) checks.": "Während du die Rüstung trägst, bist du resistent gegen Feuerschaden. Die Rüstung hat auch keinen Nachteil bei Geschicklichkeitsproben ((%0%)).",
	"In darkness, the unsheathed blade of this sword sheds moonlight, creating bright light in a 15-foot radius and dim light for an additional 15 feet.": "In der Dunkelheit spendet die Klinge dieses Schwertes Mondlicht, das in einem Umkreis von 15 Fuß helles Licht und in weiteren 15 Fuß Entfernung schwaches Licht erzeugt.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "Du erhältst einen Bonus von +2 auf Angriffs- und Schadenswürfe mit dieser magischen Waffe.",
	"If you're holding the orb when you take fire damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Wenn du die Kugel in der Hand hältst, während du Feuerschaden erleidest, kannst du deine Reaktion nutzen, um den Schaden um (%0%) zu reduzieren (bis zu einem Minimum von 0).",
	"If you're holding the orb when you take radiant damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Wenn du die Kugel in der Hand hältst, während du Strahlungsschaden erleidest, kannst du deine Reaktion nutzen, um den Schaden um (%0%) zu reduzieren (bis zu einem Minimum von 0).",
	"If you're holding the orb when you take acid or poison damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Wenn du die Kugel in der Hand hältst, während du Säure- oder Giftschaden erleidest, kannst du deine Reaktion nutzen, um den Schaden um (%0%) zu reduzieren (bis zu einem Minimum von 0).",
	"If you're holding the orb when you take lightning or thunder damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Wenn du die Kugel in der Hand hältst, während du Blitz- oder Donnerschaden erleidest, kannst du deine Reaktion nutzen, um den Schaden um (%0%) zu reduzieren (bis zu einem Minimum von 0).",
	"If you're holding the orb when you take necrotic damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Wenn du die Kugel in der Hand hältst, während du nekrotischen Schaden erleidest, kannst du deine Reaktion nutzen, um den Schaden um (%0%) zu reduzieren (bis zu einem Minimum von 0).",
	"If you're holding the orb when you take cold damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Wenn du die Kugel in der Hand hältst, während du Kälteschaden erleidest, kannst du deine Reaktion nutzen, um den Schaden um (%0%) zu reduzieren (bis zu einem Minimum von 0).",
	"If you're holding the orb when you take force damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Wenn du die Kugel in der Hand hältst, wenn du Kraftschaden erleidest, kannst du deine Reaktion nutzen, um den Schaden um (%0%) zu reduzieren (bis zu einem Minimum von 0).",
	"If you're holding the orb when you take psychic damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Wenn du die Kugel in der Hand hältst, während du psychischen Schaden erleidest, kannst du deine Reaktion nutzen, um den Schaden um (%0%) zu reduzieren (bis zu einem Minimum von 0).",
	"Rabbit": "Kaninchen",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, is a shapechanger, or has legendary actions.": "Eine Kreatur ist gegen diesen Effekt immun, wenn sie gegen Schaden des Waffentyps immun ist, ein Gestaltwandler ist oder legendäre Aktionen hat.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you suffer the effect of a (%1%) spell for 1 hour, rolling on the table to determine your new form.": "Diese Waffe ist verflucht, und wenn du dich auf sie einstimmst, überträgt sich der Fluch auf dich. Solange der Fluch nicht durch einen (%0%)-Zauber oder ähnliche Magie gebrochen wird, bist du nicht bereit, dich von der Waffe zu trennen. Immer wenn du eine Kreatur mit dieser Waffe angreifst und beim Angriffswurf eine 1 würfelst, erleidest du 1 Stunde lang die Wirkung eines (%1%)-Zaubers und würfelst auf der Tabelle, um deine neue Form zu bestimmen.",
	"This magic armor has a dull, rusty color or has veins of ruidium running through it. While you wear this armor, you gain the following benefits:": "Diese magische Rüstung hat eine stumpfe, rostige Farbe oder ist von Adern aus Ruidium durchzogen. Während du diese Rüstung trägst, erhältst du die folgenden Vorteile:",
	"You have resistance to psychic damage.": "Du hast eine Resistenz gegen psychischen Schaden.",
	"You can breathe water.": "Du kannst Wasser atmen.",
	"You gain a swimming speed equal to your walking speed.": "Du erhältst eine Schwimmgeschwindigkeit, die deiner Gehgeschwindigkeit entspricht.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and ruidium armor becomes (%0%).": "Wenn der Apotheon getötet oder erlöst wird, wird das gesamte Ruidium in Exandria sofort zerstört und die Ruidium-Rüstung wird (%0%).",
	"This magic weapon has a dull, rusty color or has veins of ruidium running through it. While this weapon is on your person, you gain the following benefits:": "Diese magische Waffe hat eine stumpfe, rostige Farbe oder ist von Adern aus Ruidium durchzogen. Solange du diese Waffe bei dir trägst, erhältst du die folgenden Vorteile:",
	"A creature you hit with this weapon takes an extra (%0%) psychic damage.": "Eine Kreatur, die du mit dieser Waffe triffst, erleidet einen zusätzlichen (%0%) psychischen Schaden.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and a ruidium weapon becomes a (%0%).": "Wenn der Apotheon getötet oder erlöst wird, wird das gesamte Ruidium in Exandria sofort zerstört, und eine Ruidiumwaffe wird zu einem (%0%).",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver ammunition, so cautious adventurers invest extra coin to plate their ammunition in silver. You can silver ten pieces of ammunition for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the ammunition without making it less effective.": "Einige Monster, die immun oder resistent gegen nichtmagische Waffen sind, sind anfällig für Silbermunition, so dass vorsichtige Abenteurer zusätzliche Münzen investieren, um ihre Munition mit Silber zu versehen. Ihr könnt zehn Stück Munition für 100 Gp versilbern. Diese Kosten entsprechen nicht nur dem Preis des Silbers, sondern auch dem Zeitaufwand und der Erfahrung, die nötig sind, um die Munition zu versilbern, ohne ihre Wirksamkeit zu beeinträchtigen.",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver weapons, so cautious adventurers invest extra coin to plate their weapons with silver. You can silver a single weapon for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the weapon without making it less effective.": "Einige Monster, die gegen nichtmagische Waffen immun oder resistent sind, sind anfällig für Silberwaffen, weshalb vorsichtige Abenteurer zusätzliche Münzen investieren, um ihre Waffen mit Silber zu beschlagen. Man kann eine einzelne Waffe für 100 Gp versilbern. Diese Kosten entsprechen nicht nur dem Preis des Silbers, sondern auch dem Zeitaufwand und der Erfahrung, die nötig sind, um die Waffe zu versilbern, ohne sie weniger effektiv zu machen.",
	"Wisps of harmless, odorless smoke rise from this armor while it is worn.": "Aus dieser Rüstung steigen harmlose, geruchlose Rauchschwaden auf, während sie getragen wird.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, that target takes an extra 10 necrotic damage if it isn't a construct or an undead. You also gain 10 temporary hit points.": "Wenn du eine Kreatur mit dieser magischen Waffe angreifst und beim Angriffswurf eine 20 würfelst, erleidet das Ziel zusätzlich 10 nekrotischen Schaden, wenn es sich nicht um ein Konstrukt oder einen Untoten handelt. Außerdem erhältst du 10 temporäre Trefferpunkte.",
	"(%2%)": "(%2%)",
	"When you attack an object with this magic sword and hit, maximize your weapon damage dice against the target.": "Wenn du ein Objekt mit diesem magischen Schwert angreifst und triffst, maximierst du deine Waffenschadenwürfel gegen das Ziel.",
	"In addition, you can speak the sword's command to cause the blade to shed bright light in a 10-foot radius and dim light for an additional 10 feet. Speaking the command word again or sheathing the sword puts out the light.": "Außerdem kannst du das Kommando des Schwertes sprechen, um die Klinge zu veranlassen, in einem Radius von 10 Fuß ein helles Licht und in einem weiteren Radius von 10 Fuß ein schwaches Licht zu verbreiten. Wenn du das Kommandowort erneut sprichst oder das Schwert in die Scheide steckst, erlischt das Licht.",
	"This sword is cursed and possessed by a vengeful spirit. Becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the sword, keeping it on your person at all times. While attuned to this weapon, you have disadvantage on attack rolls made with weapons other than this one.": "Dieses Schwert ist verflucht und von einem rachsüchtigen Geist besessen. Wenn du dich auf das Schwert einstimmst, wird der Fluch auf dich übertragen. Solange du verflucht bist, willst du dich nicht von dem Schwert trennen und trägst es immer bei dir. Solange du auf diese Waffe eingestimmt bist, hast du einen Nachteil bei Angriffswürfen mit anderen Waffen als dieser Waffe.",
	"You can break the curse in the usual ways. Alternatively, casting (%0%) on the sword forces the vengeful spirit to leave it. The sword then becomes a +1 weapon with no other properties.": "Sie können den Fluch auf die übliche Weise brechen. Alternativ kannst du (%0%) auf das Schwert wirken, um den rachsüchtigen Geist zu zwingen, es zu verlassen. Das Schwert wird dann zu einer +1-Waffe ohne weitere Eigenschaften.",
	"Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "Trefferpunkte, die durch den Schaden dieser Waffe verloren gehen, können nur durch eine kurze oder lange Pause wiedergewonnen werden, nicht aber durch Regeneration, Magie oder andere Mittel.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 damage of the weapon's type.": "Wenn du mit dieser magischen Waffe eine 20 würfelst, erleidet das Ziel zusätzlich 7 Schadenspunkte des Waffentyps.",
	"You have a (%0%) bonus to attack and damage rolls made with this weapon.": "Du erhältst einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit dieser Waffe.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 (%0%) damage.": "Wenn du mit dieser magischen Waffe eine 20 würfelst, erleidet das Ziel zusätzlich 7 (%0%) Schaden.",
	"(%3%)": "(%3%)",
	"When you damage a creature with an attack using this magic weapon, the target can't regain hit points until the start of your next turn.": "Wenn du einer Kreatur mit einem Angriff mit dieser magischen Waffe Schaden zufügst, kann das Ziel bis zum Beginn deines nächsten Zuges keine Trefferpunkte zurückgewinnen.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 30 feet of you can't be surprised, except when (%0%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Diese magische Waffe warnt dich vor Gefahren. Solange du die Waffe bei dir trägst, hast du einen Vorteil bei Initiativwürfen. Außerdem können du und alle deine Gefährten im Umkreis von 30 Fuß nicht überrascht werden, es sei denn, sie werden von etwas anderem als nichtmagischem Schlaf überrascht. Die Waffe weckt dich und deine Gefährten in Reichweite auf magische Weise, wenn einer von euch zu Beginn des Kampfes auf natürliche Weise schläft.",
	"When you hit a Dragon with this weapon, the Dragon takes an extra (%0%) force damage, and any Dragon of your choice that you can see within 30 feet of you can immediately use its reaction to make a melee attack.": "Wenn du einen Drachen mit dieser Waffe triffst, erleidet der Drache einen zusätzlichen (%0%) Kraftschaden und jeder Drache deiner Wahl, den du im Umkreis von 30 Fuß sehen kannst, kann sofort seine Reaktion nutzen, um einen Nahkampfangriff auszuführen.",
	"An orb of shielding is a polished, spherical chunk of crystal or stone aligned to one of the planes of existence. If you're a spellcaster, you can use this orb as a spellcasting focus.": "Eine Kugel der Abschirmung ist ein polierter, kugelförmiger Kristall- oder Steinbrocken, der auf eine der Dimensionen der Existenz ausgerichtet ist. Wenn du ein Zauberwirker bist, kannst du diese Kugel als Zauberfokus verwenden.",
	"When you attack a creature with this weapon and roll a 20 on the attack roll, that target takes an extra 14 slashing damage. Then roll another (%0%). If you roll a 20, you lop off one of the target's limbs, with the effect of such loss determined by the DM. If the creature has no limb to sever, you lop off a portion of its body instead.": "Wenn du eine Kreatur mit dieser Waffe angreifst und beim Angriffswurf eine 20 würfelst, erleidet das Ziel zusätzlich 14 Hiebschaden. Dann wirf einen weiteren Wurf (%0%). Wenn du eine 20 würfelst, hackst du dem Ziel ein Glied ab, wobei der DM den Effekt dieses Verlustes bestimmt. Wenn die Kreatur keine Gliedmaßen zum Abtrennen hat, wird stattdessen ein Teil ihres Körpers abgetrennt.",
	"(%2%).": "(%2%).",
	"When you attack a creature that has at least one head with this weapon and roll a 20 on the attack roll, you cut off one of the creature's heads. The creature dies if it can't survive without the lost head. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a head, has legendary actions, or the DM decides that the creature is too big for its head to be cut off with this weapon. Such a creature instead takes an extra (%0%) slashing damage from the hit.": "Wenn du mit dieser Waffe eine Kreatur angreifst, die mindestens einen Kopf hat, und beim Angriffswurf eine 20 würfelst, trennst du einen der Köpfe der Kreatur ab. Die Kreatur stirbt, wenn sie ohne den verlorenen Kopf nicht überleben kann. Eine Kreatur ist immun gegen diesen Effekt, wenn sie immun gegen Hiebschaden ist, keinen Kopf hat oder braucht, legendäre Aktionen hat oder der DM entscheidet, dass die Kreatur zu groß ist, um ihren Kopf mit dieser Waffe abzuschlagen. Eine solche Kreatur erleidet stattdessen einen zusätzlichen (%0%) Hiebschaden durch den Treffer.",
	"When you hit a creature with an attack using this weapon, you can fill the target with unsettling dread: the target has disadvantage on the next saving throw it makes before the end of your next turn. The creature ignores this effect if it's immune to the (%0%) condition. Once you use this property, you can't do so again until the next dusk.": "Wenn du eine Kreatur mit einem Angriff mit dieser Waffe triffst, kannst du das Ziel mit beunruhigendem Schrecken erfüllen: Das Ziel hat beim nächsten Rettungswurf, den es vor dem Ende deines nächsten Zuges macht, Nachteil. Die Kreatur ignoriert diesen Effekt, wenn sie gegen den Zustand (%0%) immun ist. Wenn du diese Eigenschaft einmal benutzt hast, kannst du sie bis zur nächsten Abenddämmerung nicht wieder benutzen.",
	"An (%0%) is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both (%1%) and (%2%). If a creature belonging to the type, race, or group associated with an (%3%) takes damage from the arrow, the creature must make a DC 17 Constitution saving throw, taking an extra (%4%) piercing damage on a failed save, or half as much extra damage on a successful one.": "Eine (%0%) ist eine magische Waffe, mit der eine bestimmte Art von Kreatur getötet werden kann. Einige sind gezielter als andere; zum Beispiel gibt es sowohl (%1%) als auch (%2%). Wenn eine Kreatur, die dem Typ, der Rasse oder der Gruppe angehört, die mit einem (%3%) assoziiert ist, durch den Pfeil Schaden erleidet, muss die Kreatur einen Rettungswurf der Konstitution DC 17 ablegen und erleidet bei einem misslungenen Rettungswurf zusätzlich (%4%) Stichschaden, bei einem erfolgreichen Rettungswurf die Hälfte des zusätzlichen Schadens.",
	"(%0%) (%1%) of slaying is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both (%3%) and (%5%). If a creature belonging to the type, race, or group associated with (%6%) (%7%) of slaying takes damage from the (%8%), the creature must make a DC 17 Constitution saving throw, taking an extra (%9%) piercing damage on a failed save, or half as much extra damage on a successful one.": "(%0%) (%1%) des Tötens ist eine magische Waffe, die dazu bestimmt ist, eine bestimmte Art von Kreatur zu töten. Einige sind gezielter als andere; zum Beispiel gibt es sowohl (%3%) als auch (%5%). Wenn eine Kreatur, die dem Typ, der Rasse oder der Gruppe angehört, die mit dem (%6%) (%7%) der Tötung assoziiert ist, durch den (%8%) Schaden erleidet, muss die Kreatur einen Rettungswurf von DC 17 der Konstitution ablegen. Bei einem misslungenen Rettungswurf erleidet sie zusätzlich (%9%) Stichschaden, bei einem erfolgreichen Rettungswurf die Hälfte des zusätzlichen Schadens.",
	"As an action, you can unleash a 60-foot cone of destructive energy from the weapon. Each creature in that area must make a DC 18 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Als Aktion kannst du mit dieser Waffe einen Kegel von 60 Fuß zerstörerischer Energie entfesseln. Jede Kreatur in diesem Bereich muss einen Rettungswurf von DC 18 in Geschicklichkeit ablegen. Bei einem misslungenen Rettungswurf erleidet sie (%0%) Schaden des Typs, den die Atemwaffe des Drachens verursacht, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Sobald diese Aktion eingesetzt wurde, kann sie bis zur nächsten Morgendämmerung nicht mehr verwendet werden.",
	"Whenever a hostile creature damages you while the axe is in your possession, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you with the axe. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 60 feet of you that you can see or hear.": "Immer wenn eine feindliche Kreatur dir Schaden zufügt, während die Axt in deinem Besitz ist, musst du einen Rettungswurf der Weisheit mit DC 15 bestehen oder du wirst berserkerhaft. Während du im Berserker bist, musst du jede Runde deine Aktion nutzen, um die Kreatur, die dir am nächsten ist, mit der Axt anzugreifen. Wenn du im Rahmen der (%0%)-Aktion zusätzliche Angriffe durchführen kannst, nutzt du diese zusätzlichen Angriffe und greifst die nächstgelegene Kreatur an, nachdem du dein aktuelles Ziel gefällt hast. Wenn du mehrere mögliche Ziele hast, greifst du eines nach dem Zufallsprinzip an. Du bist so lange berserkerhaft, bis du deinen Zug ohne Kreaturen im Umkreis von 60 Fuß beginnst, die du sehen oder hören kannst.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Constitution saving throw in addition to suffering the attack's normal effects. On a failed save, the creature is restrained and must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this effect three times, the effect ends. If it fails its saves three times, it is turned to stone and subjected to the (%0%) condition for 1 hour.": "Wenn du eine Kreatur mit dieser magischen Waffe angreifst und beim Angriffswurf eine 20 würfelst, muss die Kreatur zusätzlich zu den normalen Effekten des Angriffs einen Rettungswurf der Konstitution von DC 15 ablegen. Bei einem misslungenen Rettungswurf ist die Kreatur gefesselt und muss am Ende jeder ihrer Runden einen weiteren Rettungswurf der Konstitution machen. Wenn sie dreimal erfolgreich gegen diesen Effekt rettet, endet der Effekt. Gelingt der Schutz dreimal nicht, wird die Kreatur in Stein verwandelt und erleidet 1 Stunde lang den Zustand (%0%).",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you must succeed on a DC 15 Constitution saving throw or be (%1%) and forced to make additional saves against being (%2%), as above.": "Diese Waffe ist verflucht, und wenn du dich auf sie einstimmst, überträgt sich der Fluch auf dich. Solange der Fluch nicht durch einen (%0%)-Zauber oder ähnliche Magie gebrochen wird, bist du nicht bereit, dich von der Waffe zu trennen. Immer wenn du eine Kreatur mit dieser Waffe angreifst und beim Angriffswurf eine 1 würfelst, musst du einen Rettungswurf von DC 15 auf die Konstitution bestehen oder du wirst (%1%) und bist gezwungen, zusätzliche Rettungswürfe gegen (%2%) zu machen, wie oben beschrieben.",
	"When you hit an undead creature with an attack using this weapon, the attack deals an extra (%0%) damage of the weapon's type, and the creature has disadvantage on saving throws against effects that turn undead until the start of your next turn.": "Wenn du eine untote Kreatur mit einem Angriff mit dieser Waffe triffst, fügt der Angriff zusätzlichen (%0%) Schaden des Waffentyps zu, und die Kreatur hat bis zum Beginn deines nächsten Zuges Nachteil bei Rettungswürfen gegen Effekte, die Untote verwandeln.",
	"Choose a magical bonus of +1 to +3. This sword gains that bonus to its attack and damage rolls. For each point of bonus you choose for the sword, you take a corresponding penalty (−1 to −3) to your death saving throws. You can change this magical bonus each day at dawn.": "Wähle einen magischen Bonus von +1 bis +3. Dieses Schwert erhält diesen Bonus auf seine Angriffs- und Schadenswürfe. Für jeden Bonuspunkt, den du für das Schwert wählst, erleidest du einen entsprechenden Malus (-1 bis -3) auf deine Rettungswürfe zum Tod. Du kannst diesen magischen Bonus jeden Tag im Morgengrauen ändern.",
	"When you hit a giant with it, the giant takes an extra (%0%) damage of the weapon's type and must succeed on a DC 15 Strength saving throw or fall (%1%). For the purpose of this weapon, \"giant\" refers to any creature with the giant type, including ettins and trolls.": "Wenn du damit einen Riesen triffst, erleidet dieser einen zusätzlichen (%0%) Schaden des Waffentyps und muss einen Rettungswurf von DC 15 Stärke bestehen oder er fällt (%1%). Für die Zwecke dieser Waffe bezieht sich \"Riese\" auf jede Kreatur mit dem Typ Riese, einschließlich Ettins und Trolle.",
	"While you hold the drawn sword, it creates an aura in a 10-foot radius around you. You and all creatures friendly to you in the aura have advantage on saving throws against spells and other magical effects. If you have 17 or more levels in the paladin class, the radius of the aura increases to 30 feet.": "Während du das gezogene Schwert hältst, erzeugt es eine Aura in einem Radius von 10 Fuß um dich herum. Du und alle dir freundlich gesinnten Kreaturen in der Aura haben Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte. Wenn du 17 oder mehr Stufen in der Paladinklasse hast, erhöht sich der Radius der Aura auf 30 Fuß.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend with 30 feet of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Wenn du stirbst, während du die Rüstung trägst, wird sie zerstört und jeder Himmlische, jede Fee und jeder Unhold im Umkreis von 30 Fuß um dich muss einen Rettungswurf mit Charisma DC 15 bestehen oder wird in seine Heimatdimension verbannt, es sei denn, er ist bereits dort.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you also gain a +1 bonus to saving throws.": "Du erhältst einen Bonus von +1 auf Angriffs- und Schadenswürfe mit dieser magischen Waffe. Solange du das Schwert bei dir trägst, erhältst du außerdem einen Bonus von +1 auf Rettungswürfe.",
	"Any nonmagical suit of heavy armor can be turned by mind flayers into mind carapace armor. Only one creature can attune to it: either a specific mind flayer or one of its thralls. While worn by any other creature, the mind carapace armor functions as normal armor of its kind. To its intended wearer, the armor grants advantage on Intelligence, Wisdom, and Charisma saving throws and makes its wearer immune to the (%0%) condition.": "Jede nichtmagische schwere Rüstung kann von Mind Flayern in einen Mind Carapace verwandelt werden. Nur eine Kreatur kann sich darauf einstellen: entweder ein bestimmter Mind Flayer oder einer seiner Sklaven. Wenn sie von einer anderen Kreatur getragen wird, funktioniert die Rüstung wie eine normale Rüstung ihrer Art. Die Rüstung gewährt ihrem Träger einen Vorteil bei Rettungswürfen auf Intelligenz, Weisheit und Charisma und macht ihn immun gegen den Zustand (%0%).",
	"The sword has (%0%) charges. If you score a critical hit against a creature that has fewer than 100 hit points, it must succeed on a DC 15 Constitution saving throw or be slain instantly as the sword tears its life force from its body (a construct or an undead is immune). The sword loses 1 charge if the creature is slain. When the sword has no charges remaining, it loses this property.": "Das Schwert hat (%0%) Ladungen. Wenn du einen kritischen Treffer gegen eine Kreatur erzielst, die weniger als 100 Trefferpunkte hat, muss sie einen Rettungswurf von DC 15 auf Konstitution bestehen oder sie wird sofort getötet, da das Schwert ihre Lebenskraft aus ihrem Körper reißt (ein Konstrukt oder ein Untoter ist immun). Das Schwert verliert 1 Ladung, wenn die Kreatur getötet wird. Wenn das Schwert keine Ladung mehr hat, verliert es diese Eigenschaft.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Wisdom saving throw in addition to suffering the attack's normal effects. On a failed save, the creature also suffers the effects of a (%0%) spell. Roll a d20 and consult the following table to determine the form the target creature is transformed into.": "Wenn du eine Kreatur mit dieser magischen Waffe angreifst und beim Angriffswurf eine 20 würfelst, muss die Kreatur zusätzlich zu den normalen Effekten des Angriffs einen Rettungswurf der Weisheit von DC 15 ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur zusätzlich die Effekte eines (%0%) Zaubers. Wirf einen Würfelwurf und ziehe die folgende Tabelle zu Rate, um die Form zu bestimmen, in die sich die Zielkreatur verwandelt.",
	"When you roll a 1 on a saving throw while wearing this armor, you must make a DC 15 Charisma saving throw. On a failed save, you gain 1 level of (%0%). If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "Wenn du eine 1 bei einem Rettungswurf würfelst, während du diese Rüstung trägst, musst du einen DC 15 Charisma Rettungswurf machen. Bei einem misslungenen Rettungswurf erhältst du 1 Stufe (%0%). Wenn du nicht bereits an Ruidium-Korruption leidest, wirst du korrumpiert, wenn du diesen Schutzwurf nicht schaffst.",
	"When you roll a 1 on an attack roll made with this weapon, you must make a DC 20 Charisma saving throw. On a failed save, you gain 1 level of (%0%). If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "Wenn du bei einem Angriffswurf mit dieser Waffe eine 1 würfelst, musst du einen Rettungswurf von DC 20 für Charisma machen. Bei einem misslungenen Schutzwurf erhältst du 1 Stufe (%0%). Wenn du nicht bereits an Ruidium-Korruption leidest, wirst du korrumpiert, wenn du diesen Schutzwurf nicht schaffst.",
	"Once per turn, when you hit a creature with an attack using this magic weapon, you can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time you've wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a DC 15 Wisdom ((%1%)) check, ending the effect of such wounds on it on a success.": "Wenn du einmal pro Runde eine Kreatur mit einem Angriff mit dieser magischen Waffe triffst, kannst du das Ziel verwunden. Zu Beginn jeder Runde der verwundeten Kreatur erleidet sie (%0%) nekrotischen Schaden für jede Verwundung, die du ihr zugefügt hast, und kann dann einen Rettungswurf der Konstitution (DC 15) machen, der bei einem Erfolg die Wirkung all dieser Verwundungen auf sie selbst beendet. Alternativ kann die verwundete Kreatur oder eine Kreatur im Umkreis von 5 Fuß eine Aktion nutzen, um eine DC 15 Weisheitsprüfung ((%1%)) zu machen, die bei Erfolg die Wirkung solcher Wunden auf sie beendet.",
	"As an action, you can unleash a 30-foot cone of destructive energy from the weapon. Each creature in that area must make a DC 16 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Als Aktion kannst du mit dieser Waffe einen Kegel von 30 Fuß zerstörerischer Energie entfesseln. Jede Kreatur in diesem Bereich muss einen Rettungswurf von DC 16 in Geschicklichkeit ablegen. Bei einem misslungenen Rettungswurf erleidet sie (%0%) Schaden des Typs, den die Atemwaffe des Drachens verursacht, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Sobald diese Aktion eingesetzt wurde, kann sie bis zur nächsten Morgendämmerung nicht mehr verwendet werden.",
	" This ammunition packs a wallop. A creature hit by the ammunition must succeed on a DC 10 Strength saving throw or be knocked (%0%).": " Diese Munition hat eine enorme Durchschlagskraft. Eine Kreatur, die von der Munition getroffen wird, muss einen Rettungswurf der Stärke DC 10 bestehen oder wird umgeworfen (%0%).",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 30 feet of you can't be (%0%), except when (%1%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Diese magische Waffe warnt dich vor Gefahren. Solange du die Waffe bei dir trägst, hast du einen Vorteil bei Initiativwürfen. Außerdem können du und alle deine Gefährten im Umkreis von 30 Fuß nicht (%0%), außer wenn (%1%) durch etwas anderes als nichtmagischen Schlaf, geweckt werden. Die Waffe weckt dich und deine Gefährten in Reichweite auf magische Weise, wenn einer von euch zu Beginn des Kampfes auf natürliche Weise schläft.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend within 30 feet of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Wenn du stirbst, während du die Rüstung trägst, wird sie zerstört und jeder Himmlische, Fee und Unhold im Umkreis von 30 Fuß muss einen DC 15 Charisma-Wettkampf bestehen oder wird in seine Heimatdimension verbannt, sofern er sich nicht bereits dort befindet.",
	"{#itemEntry Armor of Resistance}": "{#itemEntry Rüstung des Widerstands}",
	"Set in the center of this armor's chest is a citrine engraved with the shield rune.": "In der Mitte der Brust dieser Rüstung ist ein Citrin mit der Schildrune eingraviert.",
	"While wearing this armor, your hit point maximum increases by an amount equal to 10 + your level.": "Während du diese Rüstung trägst, erhöht sich dein Trefferpunktemaximum um einen Betrag, der 10 + deiner Stufe entspricht.",
	"As an action, you can invoke the armor's rune to cast the (%0%) spell with it; the spell has a duration of 1 minute and doesn't require (%1%). Once the rune has been invoked, it can't be invoked again until the next dawn.": "Als Aktion kannst du die Rune der Rüstung beschwören, um mit ihr den (%0%)-Zauber zu wirken; der Zauber hat eine Dauer von 1 Minute und benötigt keine (%1%). Sobald die Rune beschworen wurde, kann sie bis zur nächsten Morgendämmerung nicht erneut beschworen werden.",
	"Whenever you roll a 20 on your attack roll with this weapon, each creature of your choice within 1.5 metre of the target takes 5 damage of the type dealt by the dragon's breath weapon.": "Immer wenn du bei deinem Angriffswurf mit dieser Waffe eine 20 würfelst, erleidet jede Kreatur deiner Wahl im Umkreis von 1,5 Metern um das Ziel 5 Schadenspunkte des Typs, der von der Atemwaffe des Drachens verursacht wird.",
	"As an action, you can unleash a 18-metre cone of destructive energy from the weapon. Each creature in that area must make a DC 18 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Als Aktion kannst du mit der Waffe einen 18 Meter langen Kegel zerstörerischer Energie entfesseln. Jede Kreatur in diesem Bereich muss einen Rettungswurf von DC 18 in Geschicklichkeit ablegen. Bei einem misslungenen Rettungswurf erleidet sie (%0%) Schaden des Typs, der von der Atemwaffe des Drachen verursacht wird, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Sobald diese Aktion eingesetzt wurde, kann sie bis zur nächsten Morgendämmerung nicht mehr verwendet werden.",
	"This axe is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the axe, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 18 metre of you that you can see or hear.": "Diese Axt ist verflucht, und wenn du dich auf sie einstimmst, überträgt sich der Fluch auf dich. Solange du verflucht bist, wirst du dich nicht von der Axt trennen wollen und sie immer in Reichweite halten. Du hast außerdem einen Nachteil bei Angriffswürfen mit anderen Waffen als dieser, es sei denn, es befindet sich kein Gegner im Umkreis von 18 Metern um dich, den du sehen oder hören kannst.",
	"Whenever a hostile creature damages you while the axe is in your possession, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you with the axe. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 18 metre of you that you can see or hear.": "Immer wenn eine feindliche Kreatur dir Schaden zufügt, während die Axt in deinem Besitz ist, musst du einen Rettungswurf der Weisheit (DC 15) bestehen oder du wirst berserkerhaft. Während du im Berserker bist, musst du jede Runde deine Aktion nutzen, um die Kreatur, die dir am nächsten ist, mit der Axt anzugreifen. Wenn du im Rahmen der (%0%)-Aktion zusätzliche Angriffe durchführen kannst, nutzt du diese zusätzlichen Angriffe und greifst die nächstgelegene Kreatur an, nachdem du dein aktuelles Ziel getötet hast. Wenn du mehrere mögliche Ziele hast, greifst du eines nach dem Zufallsprinzip an. Du bist so lange berserkerhaft, bis du deinen Zug beginnst, ohne dass sich im Umkreis von 18 Metern um dich herum Kreaturen befinden, die du sehen oder hören kannst.",
	"The hilt of this sword bears a carnelian engraved with the blood rune.": "Der Griff dieses Schwertes trägt einen Karneol, in den die Blutrune eingraviert ist.",
	"You can add your Constitution modifier (minimum of (%0%)) to the damage rolls of attacks made with this weapon.": "Du kannst deinen Konstitutionsmodifikator (mindestens (%0%)) zu den Schadenswürfen von Angriffen mit dieser Waffe addieren.",
	"When you target a creature with an attack using this weapon, you can invoke the sword's rune, causing it to flare with crimson light and infusing your attack with bloodthirsty precision. You then spend and roll one of your unspent Hit Dice and add the number rolled to the attack roll. You can choose to invoke the rune after rolling the (%0%).": "Wenn du mit einem Angriff mit dieser Waffe auf eine Kreatur zielst, kannst du die Rune des Schwerts beschwören, die es in purpurnem Licht erstrahlen lässt und deinen Angriff mit blutrünstiger Präzision durchdringt. Dann wirfst du einen deiner nicht verbrauchten Trefferwürfel und addierst die gewürfelte Zahl zu deinem Angriffswurf. Du kannst dich entscheiden, die Rune nach dem Wurf (%0%) zu beschwören.",
	"If this attack hits, you can also spend and roll any number of your unspent Hit Dice and add the total rolled to the weapon's damage.": "Wenn dieser Angriff trifft, kannst du auch eine beliebige Anzahl deiner nicht verbrauchten Trefferwürfel ausgeben und würfeln und die gewürfelte Summe zum Schaden der Waffe addieren.",
	"Once the rune has been invoked, it can't be invoked again until the next dawn.": "Sobald die Rune beschworen wurde, kann sie bis zur nächsten Morgendämmerung nicht mehr beschworen werden.",
	"While you're holding the sword, you can use a bonus action to cause it to shed bright light in a 9-metre radius and dim light for an additional 9 metre, to cause it to shed dim light in a 3-metre radius, or to douse the light.": "Während du das Schwert in der Hand hältst, kannst du mit einer Bonusaktion bewirken, dass es in einem Radius von 9 Metern helles Licht und weitere 9 Meter lang gedämpftes Licht ausstrahlt, dass es in einem Radius von 3 Metern gedämpftes Licht ausstrahlt oder dass das Licht gelöscht wird.",
	"You can use a bonus action to toss this magic sword into the air and speak the command word. When you do so, the sword begins to hover, flies up to 9 metre, and attacks one creature of your choice within 1.5 metre of it. The sword uses your attack roll and ability score modifier to damage rolls.": "Du kannst eine Bonusaktion nutzen, um dieses magische Schwert in die Luft zu werfen und das Befehlswort zu sprechen. Wenn du dies tust, beginnt das Schwert zu schweben, fliegt bis zu 9 Meter weit und greift eine Kreatur deiner Wahl im Umkreis von 1,5 Metern an. Das Schwert verwendet deinen Angriffswurf und deinen Fähigkeitsmodifikator für Schadenswürfe.",
	"While the sword hovers, you can use a bonus action to cause it to fly up to 9 metre to another spot within 9 metre of you. As part of the same bonus action, you can cause the sword to attack one creature within 1.5 metre of it.": "Während das Schwert schwebt, kannst du es mit einer Bonusaktion bis zu 9 Meter weit zu einem anderen Ort fliegen lassen, der sich nicht weiter als 9 Meter von dir entfernt befindet. Als Teil derselben Bonusaktion kannst du das Schwert veranlassen, eine Kreatur im Umkreis von 1,5 Metern anzugreifen.",
	"After the hovering sword attacks for the fourth time, it flies up to 9 metre and tries to return to your hand. If you have no hand free, it falls to the ground at your feet. If the sword has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or move more than 9 metre away from it.": "Nachdem das schwebende Schwert zum vierten Mal angegriffen hat, fliegt es bis zu 9 Meter hoch und versucht, in deine Hand zurückzukehren. Wenn du keine Hand frei hast, fällt es zu deinen Füßen auf den Boden. Wenn das Schwert keinen freien Weg zu Ihnen hat, fliegt es so nah wie möglich an Sie heran und fällt dann zu Boden. Es hört auch auf zu schweben, wenn du es ergreifst oder dich mehr als 9 Meter von ihm entfernst.",
	"When you hit a Dragon with this weapon, the Dragon takes an extra (%0%) force damage, and any Dragon of your choice that you can see within 9 metre of you can immediately use its reaction to make a melee attack.": "Wenn du einen Drachen mit dieser Waffe triffst, erleidet der Drache einen zusätzlichen (%0%) Kraftschaden und jeder Drache deiner Wahl, den du im Umkreis von 9 Metern sehen kannst, kann sofort seine Reaktion nutzen, um einen Nahkampfangriff durchzuführen.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 12-metre radius and dim light for an additional 12 metre. While the sword is ablaze, it deals an extra (%0%) fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Du kannst eine Bonusaktion nutzen, um das Befehlswort dieses magischen Schwertes zu sprechen, wodurch Flammen aus der Klinge ausbrechen. Diese Flammen verbreiten helles Licht in einem Radius von 12 Metern und schummriges Licht in einem weiteren Radius von 12 Metern. Während das Schwert in Flammen steht, fügt es jedem Ziel, das es trifft, zusätzlichen (%0%) Feuerschaden zu. Die Flammen halten an, bis du eine Bonusaktion benutzt, um das Befehlswort erneut zu sprechen, oder bis du das Schwert fallen lässt oder in die Scheide steckst.",
	"In freezing temperatures, the blade sheds bright light in a 3-metre radius and dim light for an additional 3 metre.": "Bei eisigen Temperaturen leuchtet die Klinge in einem Radius von 3 m hell und in weiteren 3 m Entfernung schwach.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 9 metre of you. This property can be used no more than once per hour.": "Wenn du diese Waffe ziehst, kannst du alle nichtmagischen Flammen im Umkreis von 9 Metern um dich herum löschen. Diese Eigenschaft kann höchstens einmal pro Stunde genutzt werden.",
	"This weapon is fashioned from infernal iron and traced with veins of hellfire that shed dim light in a 1.5-metre-radius.": "Diese Waffe ist aus höllischem Eisen gefertigt und mit Adern aus Höllenfeuer durchzogen, die in einem Radius von 1,5 Metern ein schwaches Licht verbreiten.",
	"While you hold the drawn sword, it creates an aura in a 3-metre radius around you. You and all creatures friendly to you in the aura have advantage on saving throws against spells and other magical effects. If you have 17 or more levels in the paladin class, the radius of the aura increases to 9 metre.": "Während du das gezogene Schwert hältst, erzeugt es eine Aura in einem 3-Meter-Radius um dich herum. Du und alle dir freundlich gesinnten Kreaturen in der Aura haben Vorteil bei Rettungswürfen gegen Zauber und andere magische Effekte. Wenn du 17 oder mehr Stufen in der Paladinklasse hast, erhöht sich der Radius der Aura auf 9 Meter.",
	"An imbued wood focus is a rod, staff, or wand cut from a tree infused with extraplanar energy. If you're a spellcaster, you can use this item as a spellcasting focus.": "Ein durchdrungener Holzfokus ist ein aus einem Baum geschnittener Stab, Stock oder Zauberstab, der mit interdimensionaler Energie durchdrungen ist. Wenn du ein Zauberwirker bist, kannst du diesen Gegenstand als Zauberfokus verwenden.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend within 9 metre of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Wenn du stirbst, während du die Rüstung trägst, wird sie zerstört und jeder Himmlische, jede Fee und jeder Unhold im Umkreis von 9 Metern muss einen Rettungswurf mit Charisma DC 15 bestehen oder wird in seine Heimatdimension verbannt, es sei denn, er ist bereits dort.",
	"If the sword is on your person, you can call on its luck (no action required) to reroll one attack roll, ability check, or saving throw you dislike. You must use the second roll. This property can't be used again until the next dawn.": "Wenn du das Schwert bei dir trägst, kannst du sein Glück nutzen (keine Aktion erforderlich), um einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf zu wiederholen, der dir nicht gefällt. Du musst den zweiten Wurf verwenden. Diese Eigenschaft kann erst in der nächsten Morgendämmerung wieder verwendet werden.",
	"While wearing this armor, you have a swimming speed equal to your walking speed. In addition, whenever you start your turn underwater with 0 hit points, the armor causes you to rise 18 metre toward the surface. The armor is decorated with fish and shell motifs.": "Wenn du diese Rüstung trägst, hast du eine Schwimmgeschwindigkeit, die deiner Gehgeschwindigkeit entspricht. Außerdem lässt dich die Rüstung jedes Mal, wenn du deinen Zug unter Wasser mit 0 Trefferpunkten beginnst, 18 Meter in Richtung Oberfläche aufsteigen. Die Rüstung ist mit Fisch- und Muschelmotiven verziert.",
	"This suit of armor is reinforced with a magically enhanced metal alloy called mizzium, which is made in Izzet foundries. While you're wearing the armor, any critical hit against you becomes a normal hit. In addition, when you are subjected to a magical effect that allows you to make a Strength or Constitution saving throw to take only half damage, you instead take no damage if you succeed on the saving throw.": "Diese Rüstung ist mit einer magisch verstärkten Metalllegierung namens Mizzium verstärkt, die in den Gießereien der Izzet hergestellt wird. Während du die Rüstung trägst, wird jeder kritische Treffer gegen dich zu einem normalen Treffer. Wenn du einem magischen Effekt ausgesetzt bist, der es dir erlaubt, einen Rettungswurf auf Stärke oder Konstitution zu machen, um nur die Hälfte des Schadens zu erleiden, erleidest du keinen Schaden, wenn du den Rettungswurf erfolgreich absolvierst.",
	"In darkness, the unsheathed blade of this sword sheds moonlight, creating bright light in a 4.5-metre radius and dim light for an additional 4.5 metre.": "In der Dunkelheit wirft die Klinge dieses Schwertes Mondlicht aus, das in einem Radius von 4,5 Metern ein helles Licht und in weiteren 4,5 Metern ein schwaches Licht erzeugt.",
	"This elegant weapon is adorned with engravings depicting leaping dolphins and drifting jellyfish. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon, and you ignore (%1%). While holding the weapon in front of you with both hands, you have a swimming speed of 9 metre.": "Diese elegante Waffe ist mit Gravuren verziert, die springende Delphine und treibende Quallen darstellen. Du erhältst einen Bonus von (%0%) auf Angriffs- und Schadenswürfe mit dieser magischen Waffe und ignorierst (%1%). Während du die Waffe mit beiden Händen vor dir hältst, hast du eine Schwimmgeschwindigkeit von 9 Metern.",
	"Additionally, while you hold the weapon, you can use an action to cast the (%0%) spell. Once this property is used, it can't be used again until the next dawn.": "Außerdem kannst du, während du die Waffe hältst, eine Aktion nutzen, um den (%0%)-Zauber zu wirken. Wenn diese Eigenschaft einmal benutzt wurde, kann sie bis zur nächsten Morgendämmerung nicht mehr verwendet werden.",
	"In addition, you can speak the sword's command to cause the blade to shed bright light in a 3-metre radius and dim light for an additional 3 metre. Speaking the command word again or sheathing the sword puts out the light.": "Außerdem kannst du den Schwertbefehl sprechen, damit die Klinge in einem Radius von 3 Metern ein helles Licht und in weiteren 3 Metern ein schwaches Licht abgibt. Wenn du das Kommandowort erneut sprichst oder das Schwert in die Scheide steckst, erlischt das Licht.",
	"In addition, while the sword is on your person, you must succeed on a DC 15 Wisdom saving throw whenever you take damage in combat. On a failed save you must attack the creature that damaged you until you drop to 0 hit points or it does, or until you can't reach the creature to make a melee attack against it.": "Solange du das Schwert bei dir trägst, musst du außerdem einen Rettungswurf der Weisheit (DC 15) bestehen, wenn du im Kampf Schaden nimmst. Bei einem fehlgeschlagenen Schutzwurf musst du die Kreatur angreifen, die dir Schaden zugefügt hat, bis du auf 0 Trefferpunkte fällst oder sie es tut, oder bis du die Kreatur nicht mehr erreichen kannst, um einen Nahkampfangriff gegen sie auszuführen.",
	"Once per turn, when you hit a creature with an attack using this magic weapon, you can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time you've wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a DC 15 Wisdom ((%1%)) check, ending the effect of such wounds on it on a success.": "Einmal pro Runde, wenn du eine Kreatur mit einem Angriff mit dieser magischen Waffe triffst, kannst du das Ziel verwunden. Zu Beginn jeder Runde der verwundeten Kreatur erleidet sie (%0%) nekrotischen Schaden für jede Verwundung, die du ihr zugefügt hast, und kann dann einen Rettungswurf von DC 15 Konstitution ablegen, der bei einem Erfolg die Wirkung all dieser Verwundungen auf sie selbst beendet. Alternativ kann die verwundete Kreatur oder eine Kreatur im Umkreis von 1,5 Metern eine Aktion nutzen, um eine DC 15 Weisheitsprüfung ((%1%)) zu machen, die bei Erfolg die Wirkung solcher Wunden auf sie beendet.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. In addition, the weapon ignores resistance to slashing damage.": "Du erhältst einen Bonus von +3 auf Angriffs- und Schadenswürfe mit dieser magischen Waffe. Außerdem ignoriert die Waffe Widerstand gegen Hiebschaden.",
	"As an action, you can unleash a 9-metre cone of destructive energy from the weapon. Each creature in that area must make a DC 16 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Als Aktion kannst du mit der Waffe einen 9 Meter langen Kegel zerstörerischer Energie entfesseln. Jede Kreatur in diesem Bereich muss einen Rettungswurf von DC 16 in Geschicklichkeit ablegen. Bei einem misslungenen Rettungswurf erleidet sie (%0%) Schaden des Typs, den die Atemwaffe des Drachen verursacht, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Sobald diese Aktion eingesetzt wurde, kann sie bis zur nächsten Morgendämmerung nicht mehr verwendet werden.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 9 metre of you can't be (%0%), except when (%1%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Diese magische Waffe warnt dich vor Gefahren. Solange du die Waffe bei dir trägst, hast du einen Vorteil bei Initiativwürfen. Außerdem können du und alle deine Gefährten im Umkreis von 9 Metern nicht (%0%), außer wenn (%1%) durch etwas anderes als nichtmagischen Schlaf, getroffen werden. Die Waffe weckt dich und deine Gefährten in Reichweite auf magische Weise auf, wenn einer von euch zu Beginn des Kampfes auf natürliche Weise schläft.",
	"This fine set of white-and-silver armor bears the wind rune upon its chest.": "Diese feine weiß-silberne Rüstung trägt die Windrune auf der Brust.",
	"While wearing this armor, you have advantage on Dexterity ((%0%)) checks and Dexterity saving throws as your movements are bolstered by gentle currents of wind.": "Während du diese Rüstung trägst, hast du einen Vorteil bei Geschicklichkeitsüberprüfungen ((%0%)) und Rettungswürfen für Geschicklichkeit, da deine Bewegungen durch sanfte Windströmungen unterstützt werden.",
	"As an action, you can invoke the armor's rune to cast the (%0%) spell (save DC 15) with it. Once the rune has been invoked, it can't be invoked again until the next dawn.": "Als Aktion kannst du die Rune der Rüstung beschwören, um den (%0%)-Zauber (Schutz DC 15) mit ihr zu wirken. Sobald die Rune beschworen wurde, kann sie bis zur nächsten Morgendämmerung nicht mehr beschworen werden.",
	"* This generic variant has the same name and source as the item (%0%)": "* Diese generische Variante hat denselben Namen und dieselbe Quelle wie der Artikel (%0%)",
	"arrow of slaying": "Tötungspfeil",
	"arrows of dragon slaying": "Pfeile der Drachentötung",
	"arrows of blue dragon slaying": "Pfeile der blauen Drachentötung",
	"(%2%)s of dragon slaying": "(%2%)s der Drachentötung",
	"(%4%)s of blue dragon slaying": "(%4%)s der blauen Drachentötung",
	"the normal penalties on ranged weapon attacks while using this weapon underwater": "die normalen Abzüge für Angriffe mit Fernkampfwaffen, wenn diese Waffe unter Wasser benutzt wird",
	"this is incorrect": "dies ist nicht korrekt",
	"Note: According to the SRD, it is an extra (%0%) necrotic damage, although (%1%).": "Anmerkung: Laut SRD ist es ein zusätzlicher (%0%) nekrotischer Schaden, obwohl (%1%).",
	"Note: According to the SRD, it is an extra (%0%) slashing damage, although (%1%)": "Anmerkung: Laut SRD handelt es sich um einen zusätzlichen (%0%) Hiebschaden, obwohl (%1%)",
	"Note: According to the SRD, it is an extra (%0%) damage, although (%1%).": "Anmerkung: Laut SRD handelt es sich um einen zusätzlichen (%0%) Schaden, obwohl (%1%).",
	"Note: According to the SRD, it is an extra (%0%) (%1%) damage, although (%2%).": "Anmerkung: Laut SRD ist es ein zusätzlicher (%0%) (%1%) Schaden, obwohl (%2%).",
	"surprised": "überrascht",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. In addition, when you're damaged by a creature in reach, you may use your reaction to make one melee attack against it with this weapon.": "Du hast einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit dieser magischen Waffe. Wenn du von einer Kreatur in Reichweite Schaden erleidest, darfst du außerdem deine Reaktion nutzen, um mit dieser Waffe einen Nahkampfangriff gegen sie auszuführen.",
	"You're unwilling to part with this weapon while attuned to it. While attuned, you have disadvantage on attack rolls with weapons other than this one.": "Du bist nicht bereit, dich von dieser Waffe zu trennen, solange du auf sie eingestimmt bist. Solange du auf diese Waffe eingestimmt bist, hast du einen Nachteil bei Angriffswürfen mit anderen Waffen als dieser Waffe.",
	"Whenever a hostile creature damages you, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action on each of your turns to attack the creature nearest to you with the weapon. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random.": "Immer wenn eine feindliche Kreatur dir Schaden zufügt, musst du einen Rettungswurf der Weisheit (DC 15) bestehen oder du wirst berserkerhaft. Während du berserkerst, musst du deine Aktion in jeder deiner Runden nutzen, um die Kreatur, die dir am nächsten ist, mit der Waffe anzugreifen. Wenn du im Rahmen der (%0%)-Aktion zusätzliche Angriffe durchführen kannst, nutzt du diese zusätzlichen Angriffe und greifst die nächstgelegene Kreatur an, nachdem du dein aktuelles Ziel getötet hast. Wenn du mehrere mögliche Ziele hast, greifst du eines nach dem Zufallsprinzip an.",
	"You're berserk until you start your turn with no creatures within 18 metre of you that you can see or hear. Alternatively, an ally can use an action to make a DC 15 Charisma ((%0%)) check and if successful, you're no longer berserk. Only the (%1%) spell allows you to end attunement to this item.": "Du bist so lange berserkerhaft, bis du deinen Zug ohne Kreaturen im Umkreis von 18 Metern, die du sehen oder hören kannst, beginnst. Alternativ kann ein Verbündeter eine Aktion nutzen, um eine DC 15 Charisma ((%0%))-Prüfung zu machen, und wenn diese erfolgreich ist, bist du nicht länger berserkerhaft. Nur der (%1%)-Zauber erlaubt es dir, die Einstimmung auf diesen Gegenstand zu beenden.",
	"This item corrupts. See the \"(%0%)\" section.": "Dieser Gegenstand ist verderblich. Siehe den Abschnitt \"(%0%)\".",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. When you throw it, it deals one extra die of damage on a hit. After you throw it and it hits or misses, it flies back to your hand immediately.": "Du hast einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit dieser magischen Waffe. Wenn du sie wirfst, verursacht sie bei einem Treffer einen zusätzlichen Schadenswürfel. Wenn du sie wirfst und sie trifft oder verfehlt, fliegt sie sofort zurück in deine Hand.",
	"You're unwilling to part with this weapon while attuned to it. In addition, you have disadvantage on attack rolls made with weapons other than this one.": "Du bist nicht bereit, dich von dieser Waffe zu trennen, solange du auf sie eingestimmt bist. Außerdem hast du einen Nachteil bei Angriffswürfen mit anderen Waffen als dieser Waffe.",
	"Whenever you roll a 1 on an attack roll using this weapon, your target changes to your closest ally.": "Immer wenn du bei einem Angriffswurf mit dieser Waffe eine 1 würfelst, wechselt dein Ziel zu deinem nächsten Verbündeten.",
	"If there are multiple allies, randomly determine which is the target. Make a new attack roll with advantage against your ally. If the attack hits, in addition to the standard damage you deal an extra (%0%) poison damage. Only the (%1%) spell allows you to end attunement to this item.": "Wenn es mehrere Verbündete gibt, wird zufällig bestimmt, wer das Ziel ist. Führe einen neuen Angriffswurf mit Vorteil gegen deinen Verbündeten durch. Wenn der Angriff trifft, fügst du zusätzlich zum Standardschaden (%0%) Giftschaden zu. Nur der (%1%)-Zauber erlaubt es dir, die Einstimmung auf diesen Gegenstand zu beenden.",
	"You gain a (%0%) bonus to attack and damage rolls made with this sword. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "Du erhältst einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit diesem Schwert. Trefferpunkte, die durch den Schaden dieser Waffe verloren gehen, können nur durch eine kurze oder lange Pause wiedergewonnen werden, nicht aber durch Regeneration, Magie oder andere Mittel.",
	"You're unwilling to part with this weapon while attuned to it. While attuned to this weapon, you also have disadvantage on attack rolls made with weapons other than this one.": "Du bist nicht bereit, dich von dieser Waffe zu trennen, solange du auf sie eingestimmt bist. Solange du auf diese Waffe eingestimmt bist, hast du außerdem einen Nachteil bei Angriffswürfen mit anderen Waffen als dieser Waffe.",
	"The vengeful spirit possessing the sword shares its history and lust for vengeance with the wielder. After each successful long rest, you experience nightmares of the spirit's past, culminating in its death. When you wake, you must make a DC 11 Constitution saving throw. On a failed save, you only gain the benefits of a short rest. Only the (%0%) spell allows you to end attunement to this item.": "Der rachsüchtige Geist, der das Schwert besitzt, teilt seine Geschichte und seine Rachegelüste mit dem Träger des Schwertes. Nach jeder erfolgreichen langen Pause erlebst du Alpträume von der Vergangenheit des Geistes, die in seinem Tod gipfeln. Wenn du erwachst, musst du einen Rettungswurf der Konstitution DC 11 ablegen. Bei einem misslungenen Rettungswurf erhältst du nur die Vorteile einer kurzen Ruhepause. Nur der (%0%)-Zauber erlaubt es dir, die Einstimmung auf diesen Gegenstand zu beenden.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. When this weapon reduces a creature to 0 hit points, the creature doesn't die. Instead, infernal runes appear as if carved into their flesh and they're healed to 1 hit point. They now have the (%1%) condition until the condition is removed by a (%2%) spell or similar magic. When the condition is removed, the runes disappear. At the start of each of their turns while they're (%3%), the creature suffers immense pain and gains a level of (%4%).": "Du hast einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit dieser magischen Waffe. Wenn diese Waffe eine Kreatur auf 0 Trefferpunkte reduziert, stirbt die Kreatur nicht. Stattdessen erscheinen infernalische Runen, als wären sie in ihr Fleisch geritzt, und sie werden auf 1 Trefferpunkt geheilt. Sie haben nun den (%1%)-Zustand, bis der Zustand durch einen (%2%)-Zauber oder ähnliche Magie entfernt wird. Wenn der Zustand aufgehoben wird, verschwinden die Runen. Zu Beginn jeder ihrer Runden, während sie (%3%) sind, erleidet die Kreatur immense Schmerzen und gewinnt eine Stufe von (%4%).",
	"While wearing this armor, you can use your reaction to give yourself advantage on a saving throw you make against a spell. Once this property is used, it can't be used again until the next dawn.": "Während du diese Rüstung trägst, kannst du deine Reaktion nutzen, um dir einen Vorteil bei einem Rettungswurf gegen einen Zauber zu verschaffen. Wenn diese Eigenschaft einmal benutzt wurde, kann sie bis zur nächsten Morgendämmerung nicht wieder benutzt werden.",
	"In addition, while you wear this armor, you can use it to cast (%0%), requiring no spell components. Once this property is used, it can't be used again until the next dawn.": "Außerdem kannst du, während du diese Rüstung trägst, mit ihr (%0%) zaubern, wobei keine Zauberkomponenten benötigt werden. Wenn diese Eigenschaft einmal benutzt wurde, kann sie bis zur nächsten Morgendämmerung nicht wieder verwendet werden.",
	"While wearing this armor, you can take a bonus action to make the armor emit poisonous spores, which fill a 3-metre-radius sphere centered on yourself. Each creature in that area must succeed on a DC 15 Constitution saving throw or have the poisoned condition until the end of your next turn. Once this property is used, it can't be used again until the next dawn.": "Während du diese Rüstung trägst, kannst du mit einer Bonusaktion dafür sorgen, dass die Rüstung giftige Sporen aussendet, die eine Kugel mit einem Radius von 3 Metern um dich herum füllen. Jede Kreatur in diesem Bereich muss einen Rettungswurf der Konstitution DC 15 bestehen oder bis zum Ende deines nächsten Zuges vergiftet sein. Wenn diese Eigenschaft einmal eingesetzt wurde, kann sie bis zur nächsten Morgendämmerung nicht mehr verwendet werden.",
	"While wearing this armor, you can use it to cast either (%0%) or (%1%). Once the armor has cast a spell in this way, it can't cast either spell until the next dawn.": "Während du diese Rüstung trägst, kannst du mit ihr entweder (%0%) oder (%1%) wirken. Sobald die Rüstung einen Zauber auf diese Weise gewirkt hat, kann sie bis zur nächsten Morgendämmerung keinen der beiden Zauber mehr wirken.",
	"Your soul keeps this armor together. If you die while you are attuned to the armor, the armor is destroyed.": "Deine Seele hält diese Rüstung zusammen. Wenn du stirbst, während du auf die Rüstung eingestimmt bist, wird die Rüstung zerstört.",
	"This armor has 5 charges. While you wear it, you can use a bonus action to expend 1 or more charges to cast one of the following spells from the armor, targeting yourself: (%0%) (1 charge) or (%1%) (2 charges).": "Diese Rüstung hat 5 Aufladungen. Während du sie trägst, kannst du eine Bonusaktion nutzen, um 1 oder mehrere Aufladungen zu verbrauchen, um einen der folgenden Zauber aus der Rüstung zu wirken, die auf dich selbst gerichtet sind: (%0%) (1 Aufladung) oder (%1%) (2 Aufladungen).",
	"This armor regains (%0%) expended charges daily at dawn.": "Diese Rüstung erhält täglich im Morgengrauen (%0%) verbrauchte Ladungen zurück.",
	"Ranged attack rolls made with this ammunition have advantage against any creature doesn't have all its hit points.": "Fernkampf-Angriffswürfe, die mit dieser Munition ausgeführt werden, haben einen Vorteil gegen jede Kreatur, die nicht alle ihre Trefferpunkte hat.",
	"Ammunition fired from this bow blazes brightly. When you hit with an attack roll using this bow, the target takes an extra (%0%) fire damage. If the target is a flammable, nonmagical object, it catches fire, taking (%1%) fire damage at the start of each of your turns until a creature uses an action to extinguish the flames.": "Die mit diesem Bogen abgefeuerte Munition brennt hell. Wenn du mit einem Angriffswurf mit diesem Bogen triffst, erleidet das Ziel einen zusätzlichen (%0%) Feuerschaden. Handelt es sich bei dem Ziel um ein entflammbares, nichtmagisches Objekt, fängt es Feuer und erleidet zu Beginn jeder deiner Runden (%1%) Feuerschaden, bis eine Kreatur eine Aktion zum Löschen der Flammen einsetzt.",
	"This bow has multiple strings and resembles a lyre or small harp. By strumming the strings while setting an arrow to the bow, you imbue the arrow with magic.": "Dieser Bogen hat mehrere Saiten und ähnelt einer Leier oder einer kleinen Harfe. Wenn du die Saiten anschlägst, während du einen Pfeil auf den Bogen legst, wird der Pfeil mit Magie erfüllt.",
	"You can play one of the following melodies when you use the bow to make a ranged weapon attack. You must choose to do so before you make the attack roll, and you can play only one melody per attack.": "Du kannst eine der folgenden Melodien spielen, wenn du den Bogen für einen Angriff mit einer Fernkampfwaffe benutzt. Du musst dich dafür entscheiden, bevor du den Angriffswurf machst, und du kannst nur eine Melodie pro Angriff spielen.",
	"If you're proficient in (%0%), you gain a +1 bonus to the attack roll. If you have expertise in (%1%), you gain a +2 bonus instead.": "Wenn du (%0%) beherrschst, erhältst du einen Bonus von +1 auf den Angriffswurf. Wenn du (%1%) beherrschst, erhältst du stattdessen einen +2-Bonus.",
	"The melody you strum echoes loudly. On a hit, the target takes extra thunder damage equal to your Charisma modifier.": "Die Melodie, die du anschlägst, hallt laut wider. Bei einem Treffer erleidet das Ziel zusätzlichen Donnerschaden in Höhe deines Charisma-Modifikators.",
	"The outside surface and internal joints of this armor whir with interlocking gears, drawing on the orderly magic of the plane of Mechanus.": "Die äußere Oberfläche und die inneren Verbindungen dieser Rüstung sind mit ineinander greifenden Zahnrädern versehen, die auf die geordnete Magie der Dimension von Mechanus zurückgreifen.",
	"The armor has 4 charges. If you make a (%0%) roll while wearing this armor, you can expend 1 charge to change the number rolled to a 10. The armor regains (%1%) expended charges daily at dawn.": "Die Rüstung hat 4 Aufladungen. Wenn du einen (%0%) Wurf machst, während du diese Rüstung trägst, kannst du 1 Ladung ausgeben, um die gewürfelte Zahl in eine 10 zu ändern. Die Rüstung erhält täglich bei Tagesanbruch (%1%) verbrauchte Ladungen zurück.",
	"This leech has been dried and imbued with a mote of animating magic. If you hit a creature with a ranged attack roll using this ammunition, the leech springs to life and sinks its teeth into the target, dealing (%0%) piercing damage at the start of each of the target's turns. If the leech deals at least 10 damage or the target dies, the leech falls off. A creature, including the target, can use its action to detach the leech. Once a leech is no longer attached to its target, the leech dies and is no longer magical.": "Dieser Blutegel wurde getrocknet und mit einem Hauch belebender Magie durchtränkt. Wenn du eine Kreatur mit einem Distanzangriffswurf mit dieser Munition triffst, erwacht der Blutegel zum Leben und versenkt seine Zähne in das Ziel, wobei er zu Beginn jeder Runde des Ziels (%0%) Stichschaden verursacht. Wenn der Blutegel mindestens 10 Schaden verursacht oder das Ziel stirbt, fällt der Blutegel ab. Eine Kreatur, einschließlich des Ziels, kann ihre Aktion nutzen, um den Blutegel abzulösen. Sobald ein Blutegel nicht mehr mit seinem Ziel verbunden ist, stirbt der Blutegel und ist nicht mehr magisch.",
	"This colorful, flowery armor was forged in the Feywild and is infused with that plane's captivating magic.": "Diese farbenfrohe, blumige Rüstung wurde im Feenreich geschmiedet und ist von der fesselnden Magie dieser Dimension durchdrungen.",
	"While wearing this armor, you have advantage on saving throws you make to avoid or end the charmed condition on yourself.": "Während du diese Rüstung trägst, hast du einen Vorteil bei Rettungswürfen, die du machst, um den verzauberten Zustand an dir zu vermeiden oder zu beenden.",
	"This armor has 3 charges. You can use an action to expend a charge to cast the (%0%) spell (save DC 15) from this armor. The armor regains (%1%) expended charges daily at dawn.": "Diese Rüstung hat 3 Aufladungen. Du kannst eine Aktion nutzen, um eine Ladung für den (%0%) Zauber (Schutz DC 15) dieser Rüstung zu verwenden. Die Rüstung erhält täglich bei Sonnenaufgang (%1%) verbrauchte Ladungen zurück.",
	"This weapon appears ordinary, but it bears strong illusion magic that allows its wielder to skillfully deceive opponents.": "Diese Waffe sieht gewöhnlich aus, aber sie besitzt eine starke Illusionsmagie, die es ihrem Träger ermöglicht, seine Gegner geschickt zu täuschen.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. While wielding it, you also gain the following benefits:": "Du erhältst einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit dieser magischen Waffe. Während du sie führst, erhältst du außerdem die folgenden Vorteile:",
	"As a bonus action, you can feint, choosing a creature within 1.5 metre of you as your target. Until the start of your next turn, you have advantage on attack rolls against the target. Once this bonus action is used, it can't be used again until the next dawn.": "Als Bonusaktion kannst du eine Finte ausführen, bei der du eine Kreatur im Umkreis von 1,5 Metern als Ziel wählst. Bis zum Beginn deines nächsten Zuges hast du einen Vorteil bei Angriffswürfen gegen das Ziel. Wenn du diese Bonusaktion einmal benutzt hast, kannst du sie bis zur nächsten Morgendämmerung nicht mehr benutzen.",
	"When a creature within 18 metre of you targets you with an attack roll, you can use your reaction to require that creature to make a DC 15 Intelligence saving throw. On a failed save, the attack instead targets another creature of your choice that is within the attacker's reach. Once this reaction has been used, it can't be used again until the next dawn.": "Wenn eine Kreatur im Umkreis von 18 Metern von dir mit einem Angriffswurf auf dich zielt, kannst du deine Reaktion nutzen, um von dieser Kreatur einen Rettungswurf der Intelligenz von DC 15 zu verlangen. Bei einem misslungenen Schutzwurf zielt der Angriff stattdessen auf eine andere Kreatur deiner Wahl, die sich in der Reichweite des Angreifers befindet. Sobald diese Reaktion eingesetzt wurde, kann sie bis zur nächsten Morgendämmerung nicht mehr verwendet werden.",
	"This weapon was crafted to destroy structures made of force, such as those created by (%0%) or (%1%). Striking a Large or smaller structure of magical force with this weapon automatically shatters that structure. If the target is a Huge or larger structure of force, this weapon shatters a 6-metre-cube portion of it.": "Diese Waffe wurde hergestellt, um Strukturen aus Kraft zu zerstören, wie sie von (%0%) oder (%1%) geschaffen wurden. Wenn du mit dieser Waffe ein großes oder kleineres Bauwerk aus magischer Kraft triffst, zerbricht es automatisch. Handelt es sich bei dem Ziel um ein riesiges oder größeres Kraftgebilde, zerbricht diese Waffe einen 6-Meter-Würfelteil davon.",
	"This silver-and-black bow is engraved with the phases of the moon. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Dieser schwarz-silberne Bogen ist mit den Phasen des Mondes graviert. Du erhältst einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit dieser magischen Waffe.",
	"When you hit with a ranged attack roll using this magic bow, the target takes an extra (%0%) radiant damage. If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you make a ranged attack with it. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "Wenn du mit einem Distanzangriffswurf mit diesem magischen Bogen triffst, erleidet das Ziel einen zusätzlichen (%0%) Strahlenschaden. Wenn du keine Munition in die Waffe lädst, produziert sie ihre eigene und erzeugt automatisch ein Stück magische Munition, wenn du einen Fernkampfangriff mit ihr ausführst. Die Munition, die der Bogen erzeugt, verschwindet sofort, nachdem er ein Ziel getroffen oder verfehlt hat.",
	"While wielding this magic bow, you can use a bonus action to enter a semi-incorporeal state until the start of your next turn. While semi-incorporeal, you have resistance to bludgeoning, piercing, and slashing damage. Once this bonus action is used, it can't be used again until the next dawn.": "Während du diesen magischen Bogen schwingst, kannst du eine Bonusaktion nutzen, um bis zum Beginn deines nächsten Zuges in einen halbkörperlichen Zustand zu gelangen. Während du halb körperlos bist, bist du resistent gegen Wucht-, Stich- und Hiebschaden. Sobald diese Bonusaktion genutzt wurde, kann sie bis zur nächsten Morgendämmerung nicht erneut genutzt werden.",
	"This intricate grayscale armor was forged in the Shadowfell and is infused with that plane's gloom.": "Diese komplizierte Graustufen-Rüstung wurde in der Schattenwelt geschmiedet und ist von der Düsternis dieser Dimension durchdrungen.",
	"While you're wearing this armor, you have advantage on saving throws you make to avoid or end the frightened condition on yourself.": "Während du diese Rüstung trägst, hast du einen Vorteil bei Rettungswürfen, die du machst, um den Zustand der Angst zu vermeiden oder zu beenden.",
	"This armor has 3 charges. You can expend a charge to cast the (%0%) spell (save DC 15) from the armor. This armor regains (%1%) expended charges daily at dawn.": "Diese Rüstung hat 3 Aufladungen. Du kannst eine Ladung ausgeben, um den (%0%) Zauber (Schutz DC 15) von der Rüstung aus zu wirken. Diese Rüstung erhält täglich bei Sonnenaufgang (%1%) verbrauchte Ladungen zurück.",
	"This crossbow is crafted from blackened wood, and its limbs bear pearl inlays depicting constellations. You ignore the loading property with this crossbow. If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you make a ranged attack with it. The ammunition created by the weapon vanishes the instant after it hits or misses a target. The crossbow has 3 charges and regains (%0%) expended charges daily at dawn.": "Diese Armbrust ist aus geschwärztem Holz gefertigt und ihre Wurfarme tragen Perlenintarsien, die Sternbilder darstellen. Die Eigenschaft \"Laden\" wird bei dieser Armbrust ignoriert. Wenn du keine Munition in die Waffe lädst, produziert sie ihre eigene und stellt automatisch ein Stück magische Munition her, wenn du einen Fernkampfangriff mit ihr ausführst. Die von der Waffe erzeugte Munition verschwindet sofort, nachdem sie ein Ziel getroffen oder verfehlt hat. Die Armbrust hat 3 Ladungen und erhält täglich im Morgengrauen (%0%) verbrauchte Ladungen zurück.",
	"The crossbow is decorated with three constellations. As a bonus action, you can tap one of the constellations to invoke it, expending 1 charge and producing one of the following effects:": "Die Armbrust ist mit drei Konstellationen verziert. Als Bonusaktion kannst du eine der Konstellationen anzapfen, um sie zu beschwören, wobei du 1 Ladung verbrauchst und einen der folgenden Effekte erzeugst:",
	"The next time you hit a creature with a ranged attack roll using this crossbow before the end of your next turn, you or another creature of your choice within 9 metre of you can regain hit points equal to (%0%) plus your proficiency bonus.": "Wenn du das nächste Mal vor dem Ende deines nächsten Zuges eine Kreatur mit einem Fernkampfangriffswurf mit dieser Armbrust triffst, kannst du oder eine andere Kreatur deiner Wahl im Umkreis von 9 Metern Trefferpunkte in Höhe von (%0%) plus deinem Fertigkeitsbonus zurückgewinnen.",
	"Until the end of your next turn, when you hit a creature with a ranged attack roll using this crossbow, the attack deals an additional (%0%) fire damage.": "Wenn du bis zum Ende deines nächsten Zuges eine Kreatur mit einem Distanzangriffswurf mit dieser Armbrust triffst, verursacht der Angriff zusätzlichen (%0%) Feuerschaden.",
	"Until the end of your next turn, you have the invisible condition, and anything you are wearing or carrying is also invisible.": "Bis zum Ende deines nächsten Zuges hast du den Zustand \"unsichtbar\" und alles, was du trägst, ist ebenfalls unsichtbar.",
	"You gain a (%0%) bonus to attack and damage rolls made with this magic sword.": "Du erhältst einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit diesem magischen Schwert.",
	"This sword can tear the fabric of reality, creating a temporary rift between planes. You can use your action to choose a different plane of existence from the one you're on and slice through an unoccupied space within 1.5 metre of yourself, creating a rift to that other plane. The rift can be up to 3 metre high and 3 metre wide, and it lasts for 1 minute. Once this property is used, it can't be used again until the next dawn.": "Dieses Schwert kann das Gewebe der Realität zerreißen und einen vorübergehenden Riss zwischen den Dimensionen erzeugen. Du kannst mit deiner Aktion eine andere Dimension als die, in der du dich gerade befindest, auswählen und einen unbesetzten Raum im Umkreis von 1,5 Metern von dir selbst durchschneiden, wodurch ein Riss zu dieser anderen Dimension entsteht. Der Riss kann bis zu 3 Meter hoch und 3 Meter breit sein und hält 1 Minute lang an. Wenn diese Eigenschaft einmal benutzt wurde, kann sie bis zur nächsten Morgendämmerung nicht wieder benutzt werden.",
	"You can specify a target destination, such as the City of Brass on the Elemental Plane of Fire or the palace of Dispater on the second layer of the Nine Hells, and the rift opens in or near that destination (DM's discretion). If you are trying to reach the City of Brass, for example, the rift might appear on the Street of Steel, before the Gate of Ashes, or facing the city from across the Sea of Fire, at the DM's discretion.": "Man kann ein Ziel angeben, z.B. die Stadt Messing auf der Dimension des Feuers oder den Palast des Dispaters auf der zweiten Ebene der Neun Höllen, und der Riss öffnet sich in oder in der Nähe dieses Ziels (Ermessen des DM). Wenn du zum Beispiel versuchst, die Stadt Messing zu erreichen, könnte der Riss auf der Straße des Stahls, vor dem Tor der Asche oder gegenüber der Stadt auf der anderen Seite des Feuermeers erscheinen, je nach Ermessen des DM.",
	"Anything that enters the rift is instantly transported to the other plane, appearing in the unoccupied space nearest to the rift.": "Alles, was in den Spalt eintritt, wird sofort in die andere Dimension transportiert und erscheint in dem unbesetzten Raum, der dem Spalt am nächsten liegt.",
	"This weapon is bedecked in ornate gold filigree and deep-blue and maroon jewels. You gain a (%0%) bonus to attack and damage rolls made with this weapon. Additionally, you gain proficiency in the (%1%) and (%2%) skills if you don't already have it.": "Diese Waffe ist mit kunstvollen goldenen Filigranen und tiefblauen und kastanienbraunen Juwelen geschmückt. Du erhältst einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit dieser Waffe. Außerdem erhältst du die Fertigkeiten (%1%) und (%2%), wenn du sie nicht bereits besitzt.",
	"The weapon has 5 charges. You can use a bonus action and expend 1 or more of its charges to cast one of the following spells (save DC 16): (%0%) (1 charge), (%1%) (2 charges), (%2%) (4 charges), (%3%) (4 charges), or (%4%) (5 charges).": "Die Waffe hat 5 Ladungen. Du kannst eine Bonusaktion nutzen und 1 oder mehrere ihrer Ladungen aufwenden, um einen der folgenden Zauber zu wirken (Schutzwurf DC 16): (%0%) (1 Ladung), (%1%) (2 Ladungen), (%2%) (4 Ladungen), (%3%) (4 Ladungen) oder (%4%) (5 Ladungen).",
	"The weapon regains (%0%) expended charges daily at dawn.": "Die Waffe erhält täglich im Morgengrauen (%0%) verbrauchte Ladungen zurück.",
	"Ranged weapon attack rolls made with this ammunition ignore half and three-quarters cover. In addition, attacking at long range doesn't impose disadvantage on ranged weapon attack rolls made with this ammunition.": "Angriffswürfe mit Fernkampfwaffen, die mit dieser Munition ausgeführt werden, ignorieren halbe und dreiviertel Deckung. Außerdem haben Angriffe aus großer Entfernung keinen Nachteil auf Angriffswürfe mit Fernkampfwaffen, die mit dieser Munition ausgeführt werden.",
	"Made from the claws, teeth, and bones of lycanthropes, these weapons are particularly effective against other lycanthropes or vampires. You gain a (%0%) bonus to attack and damage rolls made with this weapon.": "Diese aus den Klauen, Zähnen und Knochen von Lykanthropen hergestellten Waffen sind besonders effektiv gegen andere Lykanthropen oder Vampire. Du erhältst einen (%0%) Bonus auf Angriffs- und Schadenswürfe mit dieser Waffe.",
	"Additionally, on a successful attack against a lycanthrope, the target is forced back into its human form unless it succeeds on a DC 10 Charisma saving throw. Also, damage done to vampires with lycan weapons cannot be regenerated until the creature finishes a short rest.": "Außerdem wird das Ziel bei einem erfolgreichen Angriff gegen einen Lykanthropen in seine menschliche Gestalt zurückgedrängt, es sei denn, es gelingt ihm ein Rettungswurf mit Charisma DC 10. Außerdem kann Schaden, der Vampiren mit lykanischen Waffen zugefügt wurde, nicht regeneriert werden, bis die Kreatur eine kurze Ruhepause eingelegt hat."
}