{
	"A bear trap resembles a set of iron jaws that springs shut when stepped on, clamping down on a creature's leg. The trap is spiked in the ground, leaving the victim immobilized.": "Eine Bärenfalle sieht aus wie ein eisernes Maul, das beim Betreten zuschnappt und das Bein des Tieres festhält. Die Falle ist mit Stacheln im Boden verankert, so dass das Opfer bewegungsunfähig ist.",
	"This trap uses a trip wire to collapse the supports keeping an unstable section of a ceiling in place.": "Bei dieser Falle wird ein Stolperdraht verwendet, um die Stützen zum Einsturz zu bringen, die einen instabilen Teil einer Decke an Ort und Stelle halten.",
	"The trip wire is 3 inches off the ground and stretches between two support beams. The DC to spot the trip wire is 10. A successful DC 15 Dexterity check using (%0%) disables the trip wire harmlessly. A character without (%1%) can attempt this check with disadvantage using any edged weapon or edged tool. On a failed check, the trap triggers.": "Der Auslösedraht befindet sich 5 cm über dem Boden und erstreckt sich zwischen zwei Stützbalken. Der DC zum Aufspüren des Stolperdrahtes beträgt 10. Ein erfolgreicher DC 15 Geschicklichkeits-Check mit (%0%) deaktiviert den Stolperdraht harmlos. Ein Charakter ohne (%1%) kann diese Prüfung mit einer beliebigen scharfen Waffe oder einem scharfen Werkzeug mit Nachteil durchführen. Bei einer misslungenen Prüfung wird die Falle ausgelöst.",
	"Anyone who inspects the beams can easily determine that they are merely wedged in place. As an action, a character can knock over a beam, causing the trap to trigger.": "Jeder, der die Balken inspiziert, kann leicht feststellen, dass sie lediglich verkeilt sind. Mit einer Aktion kann ein Charakter einen Balken umstoßen, wodurch die Falle ausgelöst wird.",
	"The ceiling above the trip wire is in bad repair, and anyone who can see it can tell that it's in danger of collapse.": "Die Decke über dem Stolperdraht ist in schlechtem Zustand, und jeder, der sie sieht, kann erkennen, dass sie einsturzgefährdet ist.",
	"The crossbow trap is a favorite of kobolds and other creatures that rely on traps to defend their lairs. It consists of a trip wire strung across a hallway and connected to a pair of hidden heavy crossbows. The crossbows are aimed to fire down the hallway at anyone who disturbs the trip wire.": "Die Armbrustfalle ist bei Kobolden und anderen Kreaturen, die ihre Höhlen mit Fallen verteidigen, sehr beliebt. Sie besteht aus einem Stolperdraht, der über einen Gang gespannt und mit zwei versteckten schweren Armbrüsten verbunden ist. Die Armbrüste sind so ausgerichtet, dass sie auf jeden, der den Stolperdraht stört, den Gang hinunterschießen.",
	"The bones of the dead are warded to eliminate any thieves.": "Die Knochen der Verstorbenen werden mit einem Schutzschild versehen, um Diebe auszuschließen.",
	"This trap uses a trip wire to release a net suspended from the ceiling.": "Bei dieser Falle wird über einen Stolperdraht ein von der Decke hängendes Netz ausgelöst.",
	"The trip wire is 3 inches off the ground and stretches between two columns or trees. The net is hidden by cobwebs or foliage. The DC to spot the trip wire and net is 10. A successful DC 15 Dexterity check using thieves' tools breaks the trip wire harmlessly. A character without thieves' tools can attempt this check with disadvantage using any edged weapon or edged tool. On a failed check, the trap triggers.": "Der Stolperdraht befindet sich 15 cm über dem Boden und wird zwischen zwei Säulen oder Bäumen gespannt. Das Netz ist durch Spinnweben oder Laub verdeckt. Der DC, um den Stolperdraht und das Netz zu entdecken, beträgt 10. Ein erfolgreicher DC 15 Geschicklichkeits-Check mit Diebeswerkzeug durchbricht den Stolperdraht harmlos. Ein Charakter, der kein Diebeswerkzeug besitzt, kann diese Prüfung mit einer beliebigen scharfen Waffe oder einem scharfen Werkzeug mit Nachteil durchführen. Bei einer misslungenen Probe wird die Falle ausgelöst.",
	"A creature can use its action to make a DC 10 Strength check, freeing itself or another creature within its reach on a success. The net has AC 10 and 20 hit points.": "Eine Kreatur kann ihre Aktion nutzen, um eine DC 10 Stärkeüberprüfung zu machen und sich selbst oder eine andere Kreatur in ihrer Reichweite bei einem Erfolg zu befreien. Das Netz hat AC 10 und 20 Trefferpunkte.",
	"Some folk who build dungeons, such as mad wizards in search of new victims, have no intention of allowing their visitors to make an easy escape. A falling portcullis trap can be especially devious if it causes a portcullis to drop some distance away from the pressure plate that activates the trap. Although the trap is deep in the dungeon, the portcullis closes off the dungeon entrance, which is hundreds of feet away, meaning that adventurers don't know they are trapped until they decide to head for the exit.": "Manche Leute, die Kerker bauen, wie z. B. verrückte Zauberer auf der Suche nach neuen Opfern, haben nicht die Absicht, ihren Besuchern eine einfache Flucht zu ermöglichen. Eine Fallgitterfalle kann besonders raffiniert sein, wenn sie ein Fallgitter in einiger Entfernung von der Druckplatte, die die Falle auslöst, fallen lässt. Obwohl sich die Falle tief im Kerker befindet, verschließt das Fallgitter den Kerkereingang, der Hunderte von Metern entfernt ist, was bedeutet, dass die Abenteurer nicht wissen, dass sie in der Falle sitzen, bis sie sich entschließen, den Ausgang aufzusuchen.",
	"Anyone who steps on the mosaic causes fire to erupt from it. Those who openly wear holy symbols of Pyremius don't trigger this trap.": "Jeder, der auf das Mosaik tritt, lässt Feuer ausbrechen. Diejenigen, die die heiligen Symbole des Pyremius offen tragen, lösen diese Falle nicht aus.",
	"This trap is activated when an intruder steps on a hidden pressure plate, releasing a magical gout of flame from a nearby statue. The statue can be of anything, including a dragon or a wizard casting a spell.": "Diese Falle wird aktiviert, wenn ein Eindringling auf eine versteckte Druckplatte tritt, die einen magischen Flammenstrahl aus einer nahe gelegenen Statue freisetzt. Die Statue kann alles Mögliche darstellen, einschließlich eines Drachens oder eines Zauberers, der einen Zauber wirkt.",
	"The DC is 15 to spot the pressure plate, as well as faint scorch marks on the floor and walls. A spell or other effect that can sense the presence of magic, such as detect magic, reveals an aura of evocation magic around the statue.": "Der DC liegt bei 15, um die Druckplatte sowie schwache Brandspuren auf dem Boden und an den Wänden zu erkennen. Ein Zauber oder ein anderer Effekt, der das Vorhandensein von Magie wahrnehmen kann, wie z.B. Magie erkennen, enthüllt eine Aura von Beschwörungsmagie um die Statue.",
	"Wedging an iron spike or other object under the pressure plate prevents the trap from activating. A successful (%0%) (DC 13) cast on the statue destroys the trap.": "Das Verkeilen eines Eisenspießes oder eines anderen Gegenstandes unter der Druckplatte verhindert, dass die Falle aktiviert wird. Ein erfolgreicher (%0%) (DC 13) Zauber auf die Statue zerstört die Falle.",
	"Starting on its fourth turn, the phase beam attacks on initiative 10 as well as initiative 20.": "Ab seinem vierten Zug greift der Phasenstrahl sowohl auf Initiative 10 als auch auf Initiative 20 an.",
	"At the beginning of the trap's tenth turn, the entire system overloads and the power matrix explodes, dealing 35 ((%0%)) fire damage to everyone in the room, shorting out the power for the whole facility, and causing an Azorius response team to be sent out to find out what happened. The trap is destroyed, along with Delrim's prospects of ever graduating from Prism University.": "Zu Beginn der zehnten Runde der Falle überlädt sich das gesamte System und die Energiematrix explodiert, wodurch alle Personen im Raum 35 ((%0%)) Feuerschaden erleiden, die gesamte Einrichtung einen Kurzschluss erleidet und ein Azorius-Einsatzteam ausgesandt wird, um herauszufinden, was passiert ist. Die Falle ist zerstört, ebenso wie Delrims Aussichten, die Prism-Universität jemals abzuschließen.",
	"The emitter is hot to the touch. Any creature touching the emitter takes 3 ((%0%)) fire damage.": "Der Emitter fühlt sich heiß an. Jede Kreatur, die den Strahler berührt, erleidet 3 ((%0%)) Feuerschaden.",
	"Characters can anticipate the beam's firing sequence, lock the swivel, or sever the power cables connecting the emitter to the power matrix.": "Die Charaktere können die Abschusssequenz des Strahls vorwegnehmen, das Drehgelenk sperren oder die Stromkabel, die den Emitter mit der Energiematrix verbinden, durchtrennen.",
	"As an action, a creature that can see the emitter can attempt an Intelligence ((%0%)) check. A successful check means that the creature now can anticipate the emitter's firing sequence. Phase beam attacks that target that creature have disadvantage.": "Als Aktion kann eine Kreatur, die den Emitter sehen kann, eine Intelligenzüberprüfung ((%0%)) durchführen. Ein erfolgreicher Check bedeutet, dass die Kreatur nun die Abschusssequenz des Emitters vorhersehen kann. Angriffe mit Phasenstrahlen, die auf diese Kreatur zielen, haben einen Nachteil.",
	"Creatures can attempt to lock the swivel on the emitter to keep the beam pointed at only one spot, thus making the beam easily avoidable. A successful check means the phase beam attack is considered disabled. Creatures that attempt this must touch the emitter, taking the emitter heat damage.": "Die Kreaturen können versuchen, das Drehgelenk des Senders zu arretieren, um den Strahl nur auf einen Punkt zu richten, so dass der Strahl leicht umgangen werden kann. Ein erfolgreicher Test bedeutet, dass der Angriff mit dem Phasenstrahl als deaktiviert gilt. Kreaturen, die dies versuchen, müssen den Emitter berühren und erleiden dadurch Hitzeschaden.",
	"As an action, a creature can sever one of the ten power cables connected to the emitter. Each power cable has AC 5 and 3 hit points. For every two power cables severed (round down), the phase beam attack bonus is reduced by 1. Once the tenth power cable is severed, the emitter ceases to function and the phase beam attack as well as the emitter heat constant element are disabled.": "Als Aktion kann eine Kreatur eines der zehn Stromkabel durchtrennen, die mit dem Emitter verbunden sind. Jedes Stromkabel hat AC 5 und 3 Trefferpunkte. Für je zwei durchtrennte Stromkabel (abrunden) verringert sich der Angriffsbonus des Phasenstrahls um 1. Sobald das zehnte Stromkabel durchtrennt ist, hört der Emitter auf zu funktionieren und der Phasenstrahl-Angriff sowie das Wärmekonstantelement des Emitters werden deaktiviert.",
	"The coils can be shut down by dispelling or disabling the magic that amplifies their energy or by shutting off the power source.": "Die Spulen können ausgeschaltet werden, indem die Magie, die ihre Energie verstärkt, aufgelöst oder deaktiviert wird oder indem die Stromquelle abgeschaltet wird.",
	"The magic augmenting the power matrix can be disabled with three successful checks. Alternatively, it can be disabled with one successful casting of (%0%) (DC 13) targeting the coils. If the coils are disabled, it disables the coil discharge elements as well as the explosion dynamic element. The emitter is still active, receiving some power from the matrix. Creatures that attempt this are subject to the coil discharge constant element if they end their turn next to the power matrix.": "Die Magie, die die Machtmatrix verstärkt, kann mit drei erfolgreichen Checks deaktiviert werden. Alternativ kann sie mit einem erfolgreichen Wurf von (%0%) (DC 13), der auf die Spulen zielt, deaktiviert werden. Wenn die Spulen deaktiviert werden, werden auch die Entladungselemente der Spulen und das dynamische Element der Explosion deaktiviert. Der Emitter ist immer noch aktiv und erhält etwas Energie von der Matrix. Kreaturen, die dies versuchen, unterliegen dem konstanten Element der Spulenentladung, wenn sie ihren Zug neben der Energiematrix beenden.",
	"On the wall near the power matrix is a mizzium-reinforced metal casing that holds the main power breaker for the matrix. It can be spotted with a successful DC 10 Wisdom ((%0%)) check if someone is looking for something else notable in the lab. This is securely locked, requiring two successful DC 20 Dexterity checks with (%1%), two successful DC 16 Intelligence ((%2%)) checks, or 20 points of damage with a magic weapon to break open. Once opened, a switch can be thrown to shut down the matrix, disabling all elements of the trap.": "An der Wand in der Nähe der Energiematrix befindet sich ein mit Mizzium verstärktes Metallgehäuse, das den Hauptschalter für die Matrix enthält. Er kann mit einer erfolgreichen DC 10 Weisheitsprüfung ((%0%)) entdeckt werden, wenn jemand nach etwas anderem Bemerkenswertem im Labor sucht. Sie ist sicher verschlossen und erfordert zwei erfolgreiche DC 20 Geschicklichkeitsüberprüfungen mit (%1%), zwei erfolgreiche DC 16 Intelligenz ((%2%)) Überprüfungen oder 20 Punkte Schaden mit einer magischen Waffe, um sie aufzubrechen. Nach dem Öffnen kann ein Schalter betätigt werden, um die Matrix abzuschalten und alle Elemente der Falle zu deaktivieren.",
	"The malfunctioning Phase Transference Emitter consists of two primary components. The power battery is a 10-foot circular matrix of conduction coils wired directly to a generator via a secure power cable. The coils have ten nodes that connect to a large eight-foot tall cylindrical steel emitter rigged on a swivel.": "Der gestörte Phasenübergangsemitter besteht aus zwei Hauptkomponenten. Die Energiebatterie ist eine 10 Fuß lange, kreisförmige Matrix aus Leitspulen, die über ein sicheres Stromkabel direkt mit einem Generator verbunden ist. Die Spulen haben zehn Knotenpunkte, die mit einem großen, drei Meter hohen zylindrischen Stahlsender verbunden sind, der an einem Drehgelenk befestigt ist.",
	"Goblins, with their propensity to enslave their enemies, prefer traps that leave intruders intact so the victims can be put to work in the mines or elsewhere.": "Goblins mit ihrer Neigung, ihre Feinde zu versklaven, bevorzugen Fallen, die Eindringlinge unversehrt lassen, damit die Opfer in den Minen oder anderswo eingesetzt werden können.",
	"The blades move with increasing speed, slowing only when they hit a target. Each time the blades miss with an attack, their next attack becomes harder to avoid. After each miss, the blades' attack bonus increases by 2, and their damage increases by 3 ((%0%)). These benefits apply until the blades hit a target, after which the values return to normal.": "Die Klingen bewegen sich mit zunehmender Geschwindigkeit und werden erst langsamer, wenn sie ein Ziel treffen. Jedes Mal, wenn die Klingen einen Angriff verfehlen, wird ihr nächster Angriff schwieriger zu vermeiden. Nach jedem Fehlschlag erhöht sich der Angriffsbonus der Klingen um 2 und ihr Schaden um 3 ((%0%)). Diese Vorteile gelten so lange, bis die Klingen ein Ziel treffen, danach sind die Werte wieder normal.",
	"Characters can smash the blades, damage their components, or discern how to avoid them. The blades are disabled if their attack bonus is reduced to -8. Ways to reduce it are described below.": "Die Charaktere können die Klingen zertrümmern, ihre Bestandteile beschädigen oder erkennen, wie sie ihnen ausweichen können. Die Klingen sind deaktiviert, wenn ihr Angriffsbonus auf -8 reduziert ist. Möglichkeiten, diesen Wert zu verringern, werden unten beschrieben.",
	"As an action, a creature that can see the blades can attempt an Intelligence ((%0%)) check. A successful check means that the character has learned how to anticipate the blades' movement, imposing disadvantage on the blades' attacks against the creature while it isn't (%1%).": "Als Aktion kann eine Kreatur, die die Klingen sehen kann, eine Intelligenzüberprüfung ((%0%)) durchführen. Ein erfolgreicher Check bedeutet, dass der Charakter gelernt hat, die Bewegung der Klingen zu antizipieren, und dass die Angriffe der Klingen gegen die Kreatur einen Nachteil haben, solange sie nicht (%1%) ist.",
	"A creature in the area can ready an attack to strike at one of the blades as it goes by. The blade gains advantage on its attack against the creature. The creature then attacks. Each blade has AC 15 and 15 hit points. Destroying a blade reduces the Whirling Blades attack bonus by 2.": "Eine Kreatur in der Nähe kann einen Angriff vorbereiten, um eine der Klingen zu treffen, während sie vorbeizieht. Die Klinge erhält einen Vorteil bei ihrem Angriff gegen die Kreatur. Die Kreatur greift dann an. Jede Klinge hat AC 15 und 15 Trefferpunkte. Die Zerstörung einer Klinge verringert den Angriffsbonus der Wirbelnden Klingen um 2.",
	"Creatures can use (%0%) in the area attacked by the blades to foil their mechanism. A successful check reduces the Whirling Blades attack bonus by 2.": "Kreaturen können (%0%) in dem von den Klingen angegriffenen Bereich verwenden, um ihren Mechanismus zu durchkreuzen. Ein erfolgreicher Check reduziert den Angriffsbonus der Wirbelnden Klingen um 2.",
	"The pillars are not susceptible to countermeasures.": "Die Säulen sind nicht anfällig für Gegenmaßnahmen.",
	"The rune can be disabled with three successful DC 15 Intelligence ((%0%)) checks. Each check requires an action. A creature must be at the end of the hallway to attempt the check, and only one creature can work on this task at once. Once a creature attempts a check for this purpose, no other character can do so until the end of that creature's next turn. Alternatively, the rune can be disabled with three successful castings of (%1%) (DC 13) targeting the rune.": "Die Rune kann mit drei erfolgreichen DC 15 Intelligenz ((%0%)) Überprüfungen deaktiviert werden. Jede Prüfung erfordert eine Aktion. Eine Kreatur muss sich am Ende des Ganges befinden, um die Prüfung zu versuchen, und nur eine Kreatur kann gleichzeitig an dieser Aufgabe arbeiten. Sobald eine Kreatur eine Prüfung zu diesem Zweck versucht, kann kein anderer Charakter dies bis zum Ende des nächsten Zuges dieser Kreatur tun. Alternativ kann die Rune mit drei erfolgreichen Zaubern von (%1%) (DC 13), die auf die Rune gerichtet sind, deaktiviert werden.",
	"Hidden within a buried pyramid that marks the location of the Lost City of Cynidicea is the tomb of King Alexander and Queen Zenobia. The entrance to their tomb is a long hallway riddled with traps, accessible only by cunningly hidden secret doors. The hallway is 20 feet wide and 160 feet long. It is mostly clear. After 80 feet, the floor is broken and cracked, becoming difficult terrain until the 130-foot mark.": "Das Grab von König Alexander und Königin Zenobia liegt versteckt in einer Pyramide, die den Ort der verlorenen Stadt Cynidicea markiert. Der Eingang zu ihrem Grab ist ein langer, mit Fallen gespickter Gang, der nur durch raffiniert versteckte Geheimtüren zugänglich ist. Der Korridor ist 20 Fuß breit und 160 Fuß lang. Er ist größtenteils frei. Nach 80 Fuß ist der Boden gebrochen und rissig und wird bis zur 130-Fuß-Marke zu einem schwierigen Terrain.",
	"The simplest of pit traps consists of a 10-foot-deep hole in the floor, concealed by tattered canvas that's covered with leaves and dirt to look like solid ground. This type of trap is useful for blocking off the entrance to a monster lair, and usually has narrow ledges along its sides to allow for movement around it.": "Die einfachste aller Fallen besteht aus einem 10 Fuß tiefen Loch im Boden, das durch eine zerfledderte Plane verdeckt ist, die mit Blättern und Schmutz bedeckt ist, um wie fester Boden auszusehen. Diese Art von Falle ist nützlich, um den Eingang zu einer Monsterhöhle zu blockieren, und hat in der Regel schmale Vorsprünge an den Seiten, damit man sich um sie herum bewegen kann.",
	"A simple pit trap is a hole dug in the ground. The hole is covered by a large cloth anchored on the pit's edge and camouflaged with dirt and debris.": "Eine einfache Grubenfalle ist ein in den Boden gegrabenes Loch. Das Loch wird mit einem großen Tuch abgedeckt, das am Rand der Grube verankert und mit Schmutz und Schutt getarnt wird.",
	"The DC to spot the pit is 10. Anyone stepping on the cloth falls through and pulls the cloth down into the pit, taking damage based on the pit's depth (usually 10 feet, but some pits are deeper).": "Der DC zum Erkennen der Grube beträgt 10. Jeder, der auf das Tuch tritt, fällt hindurch und zieht das Tuch in die Grube, wobei er Schaden entsprechend der Tiefe der Grube erleidet (normalerweise 10 Fuß, aber manche Gruben sind tiefer).",
	"A successful DC 15 Wisdom ((%0%)) check discerns an absence of foot traffic over the section of floor that forms the pit's cover. A successful DC 15 Intelligence ((%1%)) check is necessary to confirm that the trapped section of floor is actually the cover of a pit.": "Eine erfolgreiche DC 15 Weisheitsprüfung ((%0%)) stellt fest, dass der Bereich des Bodens, der die Grube abdeckt, nicht betreten wird. Ein erfolgreicher DC 15 Intelligenz ((%1%)) Check ist notwendig, um zu bestätigen, dass der eingeschlossene Bodenabschnitt tatsächlich die Abdeckung einer Grube ist.",
	"When a creature steps on the cover, it swings open like a trapdoor, causing the intruder to spill into the pit below. The pit is usually 10 or 20 feet deep but can be deeper.": "Wenn eine Kreatur auf den Deckel tritt, schwingt dieser wie eine Falltür auf, so dass der Eindringling in die darunter liegende Grube stürzt. Die Grube ist normalerweise 10 oder 20 Fuß tief, kann aber auch tiefer sein.",
	"Once the pit trap is detected, an iron spike or similar object can be wedged between the pit's cover and the surrounding floor in such a way as to prevent the cover from opening, thereby making it safe to cross. The cover can also be magically held shut using the (%0%) spell or similar magic.": "Sobald die Grubenfalle entdeckt wird, kann ein Eisenspieß oder ein ähnlicher Gegenstand zwischen dem Deckel der Grube und dem umliegenden Boden verkeilt werden, so dass sich der Deckel nicht mehr öffnen lässt und die Grube sicher durchquert werden kann. Der Deckel kann auch mit dem Zauber (%0%) oder ähnlicher Magie geschlossen gehalten werden.",
	"This pit trap is identical to a hidden pit trap, with one key exception: the trap door that covers the pit is spring-loaded. After a creature falls into the pit, the cover snaps shut to trap its victim inside.": "Diese Falle ist identisch mit einer versteckten Grubenfalle, mit einer wichtigen Ausnahme: Die Falltür, die die Grube abdeckt, ist federbelastet. Nachdem eine Kreatur in die Grube gefallen ist, schnappt der Deckel zu und schließt das Opfer ein.",
	"A successful DC 20 Strength check is necessary to pry the cover open. The cover can also be smashed open (determine the cover's statistics using the guidelines in chapter 8). A character in the pit can also attempt to disable the spring mechanism from the inside with a DC 15 Dexterity check using thieves' tools, provided that the mechanism can be reached and the character can see.": "Ein erfolgreicher DC-20-Stärkecheck ist notwendig, um den Deckel aufzuhebeln. Der Deckel kann auch aufgeschlagen werden (ermittle die Statistik des Deckels anhand der Richtlinien in Kapitel 8). Ein Charakter in der Grube kann auch versuchen, den Federmechanismus von innen mit einem DC 15 Geschicklichkeits-Check unter Verwendung von Diebeswerkzeugen zu deaktivieren, vorausgesetzt, der Mechanismus ist erreichbar und der Charakter kann sehen.",
	"In some cases, a mechanism (usually hidden behind a secret door nearby) opens the pit.": "In manchen Fällen wird die Grube durch einen Mechanismus (meist hinter einer Geheimtür in der Nähe versteckt) geöffnet.",
	"When a creature steps on a hidden pressure plate, poison-tipped darts shoot from spring-loaded or pressurized tubes cleverly embedded in the surrounding walls. An area might include multiple pressure plates, each one rigged to its own set of darts.": "Wenn eine Kreatur auf eine versteckte Druckplatte tritt, schießen Giftpfeile aus federbelasteten oder unter Druck stehenden Röhren, die geschickt in die umgebenden Wände eingelassen sind. Ein Gebiet kann mehrere Druckplatten umfassen, von denen jede mit einem eigenen Satz Pfeile ausgestattet ist.",
	"The tiny holes in the walls are obscured by dust and cobwebs, or cleverly hidden amid bas-reliefs, murals, or frescoes that adorn the walls. The DC to spot them is 15. With a successful DC 15 Intelligence ((%0%)) check, a character can deduce the presence of the pressure plate from variations in the mortar and stone used to create it, compared to the surrounding floor. Wedging an iron spike or other object under the pressure plate prevents the trap from activating. Stuffing the holes with cloth or wax prevents the darts contained within from launching.": "Die winzigen Löcher in den Wänden sind durch Staub und Spinnweben verdeckt oder geschickt zwischen Flachreliefs, Wandmalereien oder Fresken versteckt, die die Wände schmücken. Der DC, um sie zu entdecken, beträgt 15. Mit einem erfolgreichen DC 15 Intelligenz ((%0%)) kann ein Charakter das Vorhandensein der Druckplatte aus den Unterschieden zwischen dem Mörtel und dem Stein, mit dem sie hergestellt wurde, und dem umgebenden Boden ableiten. Das Verkeilen eines Eisenspießes oder eines anderen Gegenstandes unter der Druckplatte verhindert, dass die Falle aktiviert wird. Das Ausstopfen der Löcher mit Stoff oder Wachs verhindert, dass die darin enthaltenen Pfeile abgeschossen werden können.",
	"A poisoned needle is hidden within a treasure chest's lock, or in something else that a creature might open. Opening the chest without the proper key causes the needle to spring out, delivering a dose of poison.": "Eine vergiftete Nadel ist im Schloss einer Schatztruhe oder in einem anderen Gegenstand versteckt, den eine Kreatur öffnen könnte. Wird die Truhe ohne den richtigen Schlüssel geöffnet, springt die Nadel heraus und gibt eine Dosis Gift ab.",
	"A successful DC 20 Intelligence ((%0%)) check allows a character to deduce the trap's presence from alterations made to the lock to accommodate the needle.": "Eine erfolgreiche DC 20 Intelligenzüberprüfung ((%0%)) erlaubt es einem Charakter, das Vorhandensein der Falle aus den Veränderungen zu schließen, die am Schloss vorgenommen wurden, um die Nadel unterzubringen.",
	"A successful DC 15 Dexterity check using (%0%) disarms the trap, removing the needle from the lock. Unsuccessfully attempting to pick the lock triggers the trap.": "Eine erfolgreiche DC 15 Geschicklichkeitsüberprüfung mit (%0%) entschärft die Falle und entfernt die Nadel aus dem Schloss. Ein erfolgloser Versuch, das Schloss zu knacken, löst die Falle aus.",
	"A tiny, poisoned needle hidden in a lock is a good way to discourage thieves from plundering a hoard. Such a trap is usually put in a chest or in the door to a treasure chamber.": "Eine winzige, vergiftete Nadel, die in einem Schloss versteckt ist, ist ein gutes Mittel, um Diebe von der Plünderung eines Hortes abzuhalten. Eine solche Falle wird normalerweise in einer Truhe oder in der Tür zu einer Schatzkammer angebracht.",
	"The four doors to this room slam shut and are locked in place by magic. This effect activates only once, the first time the trap is triggered.": "Die vier Türen zu diesem Raum fallen zu und werden durch Magie verriegelt. Dieser Effekt wird nur einmal aktiviert, nämlich dann, wenn die Falle zum ersten Mal ausgelöst wird.",
	"Air and gas boils from the trap. Roll a d6, and consult the following table.": "Luft und Gas strömen aus der Falle. Wirf einen Würfel und sieh in der folgenden Tabelle nach.",
	"Hallucinatory gas scrambles the mind and senses. All Intelligence and Wisdom checks made in the room have disadvantage until the Tempest element activates again.": "Halluzinogenes Gas verwirrt den Geist und die Sinne. Alle Intelligenz- und Weisheitsproben, die in dem Raum gemacht werden, haben einen Nachteil, bis das Element Sturm wieder aktiviert wird.",
	"Weakening gas fills the room. All Strength and Dexterity checks made in the room have disadvantage until the Tempest element activates again.": "Schwächer werdendes Gas füllt den Raum. Alle Stärke- und Geschicklichkeitsprüfungen, die in diesem Raum durchgeführt werden, haben einen Nachteil, bis sich das Element Sturm wieder aktiviert.",
	"Smoke fills the room. Visibility is reduced to 1 foot until the next time the Tempest element activates.": "Rauch füllt den Raum. Die Sichtweite wird auf 1 Fuß reduziert, bis das Element Sturm das nächste Mal aktiviert wird.",
	"The damage from the Poison Gas element increases by 11 ((%0%)) each round after it activates, to a maximum of 55 ((%1%)).": "Der Schaden des Elements Giftgas erhöht sich jede Runde nach seiner Aktivierung um 11 ((%0%)), bis zu einem Maximum von 55 ((%1%)).",
	"Opening the doors is the quickest way to circumvent the trap, but they are warded with magic. To open the doors, a character must first succeed on a DC 20 Wisdom ((%0%)) check to find the locking mechanism. A successful DC 20 Intelligence ((%1%)) check is then required to disable the sphere of force that surrounds the lock ((%2%) is ineffective against it). Success on a DC 20 Dexterity check using thieves' tools picks the lock. Finally, a successful DC 20 Strength ((%3%)) check is needed to push the door open. Each check requires an action.": "Der schnellste Weg, die Falle zu umgehen, ist, die Türen zu öffnen, aber sie sind mit Magie gesichert. Um die Türen zu öffnen, muss ein Charakter zunächst eine DC 20 Weisheitsprobe ((%0%)) ablegen, um den Schließmechanismus zu finden. Ein erfolgreicher DC 20 Intelligenz ((%1%)) Check ist dann erforderlich, um die Sphäre der Kraft, die das Schloss umgibt, zu deaktivieren ((%2%) ist dagegen unwirksam). Ein erfolgreicher DC 20 Geschicklichkeits-Check mit Diebeswerkzeug knackt das Schloss. Schließlich ist ein erfolgreicher DC 20 Stärke ((%3%)) Check nötig, um die Tür aufzudrücken. Jede Prüfung erfordert eine Aktion.",
	"This fiendish trap was built to eliminate intruders who infiltrate a yuan-ti temple. The trap is a room, 60 feet on a side, with 5-foot-wide stone doors in the middle of each wall. In each corner of the room stands a 10-foot-tall statue of a great serpent, coiled and ready to strike. The eyes in each statue are rubies worth 200 gp apiece.": "Diese teuflische Falle wurde gebaut, um Eindringlinge auszuschalten, die in einen Yuan-ti-Tempel eindringen. Bei der Falle handelt es sich um einen Raum von 60 Fuß Seitenlänge mit 5 Fuß breiten Steintüren in der Mitte jeder Wand. In jeder Ecke des Raums steht eine 10 Fuß hohe Statue einer großen Schlange, die sich zusammengerollt hat und zum Angriff bereit ist. Die Augen in jeder Statue sind Rubine im Wert von 200 gp pro Stück.",
	"When 20 or more pounds of pressure are placed on this trap's pressure plate, a hidden trapdoor in the ceiling opens, releasing a 10-foot-diameter rolling sphere of solid stone.": "Wenn 20 oder mehr Pfund Druck auf die Druckplatte dieser Falle ausgeübt werden, öffnet sich eine versteckte Falltür in der Decke und gibt eine rollende Kugel aus massivem Stein mit einem Durchmesser von 10 Fuß frei.",
	"With a successful DC 15 Wisdom ((%0%)) check, a character can spot the trapdoor and pressure plate.": "Mit einer erfolgreichen DC 15 Weisheitsprüfung ((%0%)) kann ein Charakter die Falltür und die Druckplatte entdecken.",
	"A search of the floor accompanied by a successful DC 15 Intelligence ((%0%)) check reveals variations in the mortar and stone that betray the pressure plate's presence. The same check made while inspecting the ceiling notes variations in the stonework that reveal the trapdoor. Wedging an iron spike or other object under the pressure plate prevents the trap from activating.": "Eine Durchsuchung des Bodens mit einer erfolgreichen DC 15 Intelligenzprüfung ((%0%)) offenbart Variationen im Mörtel und Stein, die das Vorhandensein der Druckplatte verraten. Die gleiche Prüfung, die bei der Inspektion der Decke durchgeführt wird, zeigt Variationen im Mauerwerk, die die Falltür verraten. Das Verkeilen eines Eisenspießes oder eines anderen Gegenstandes unter der Druckplatte verhindert, dass die Falle aktiviert wird.",
	"Activation of the sphere requires all creatures present to roll initiative. The sphere rolls initiative with a (%0%) bonus. On its turn, it moves 60 feet in a straight line.": "Um die Sphäre zu aktivieren, müssen alle anwesenden Kreaturen die Initiative würfeln. Die Kugel würfelt die Initiative mit einem Bonus von (%0%). Wenn sie an der Reihe ist, bewegt sie sich 60 Fuß in einer geraden Linie.",
	"The sphere stops when it hits a wall or similar barrier. It can't go around corners, but smart dungeon builders incorporate gentle, curving turns into nearby passages that allow the sphere to keep moving.": "Die Kugel bleibt stehen, wenn sie auf eine Wand oder ein ähnliches Hindernis trifft. Sie kann nicht um Ecken gehen, aber clevere Kerkerbauer bauen sanfte, kurvige Kurven in nahegelegene Passagen ein, die es der Kugel ermöglichen, sich weiter zu bewegen.",
	"As an action, a creature within 5 feet of the sphere can attempt to slow it down with a DC 20 Strength check. On a successful check, the sphere's speed is reduced by 15 feet. If the sphere's speed drops to 0, it stops moving and is no longer a threat.": "Als Aktion kann eine Kreatur im Umkreis von 5 Fuß um die Sphäre versuchen, sie mit einer Stärkeprüfung von DC 20 zu verlangsamen. Bei einem erfolgreichen Check wird die Geschwindigkeit der Kugel um 15 Fuß reduziert. Wenn die Geschwindigkeit der Kugel auf 0 sinkt, hört sie auf, sich zu bewegen und stellt keine Bedrohung mehr dar.",
	"This trap uses moving blades that sweep down through a chamber, threatening anyone nearby. Typically, a scything blade trap is activated by manipulating a lever or some other simple device. Kobolds especially like this kind of trap, since it can take down bigger creatures.": "Diese Falle verwendet bewegliche Klingen, die durch eine Kammer nach unten fegen und jeden in der Nähe bedrohen. Normalerweise wird eine Sensenklingenfalle durch Betätigung eines Hebels oder einer anderen einfachen Vorrichtung aktiviert. Kobolde mögen diese Art von Fallen besonders, da sie größere Kreaturen ausschalten können.",
	"When a sleep of ages trap activates, a pressure plate unleashes a spell that threatens to send intruders into a deep slumber. The dungeon's guardians can then more easily dispose of the sleepers.": "Wenn eine Falle aus dem Schlaf der Zeitalter aktiviert wird, entfesselt eine Druckplatte einen Zauber, der Eindringlinge in einen tiefen Schlaf zu versetzen droht. Die Wächter des Kerkers können sich dann leichter der Schläfer entledigen.",
	"Magical, impenetrable darkness fills the gaping mouth of a stone face carved into a wall. The mouth is 2 feet in diameter and roughly circular. No sound issues from it, no light can illuminate the inside of it, and any matter that enters it is instantly obliterated.": "Magische, undurchdringliche Dunkelheit füllt den klaffenden Mund eines in die Wand gehauenen Steingesichts. Der Mund hat einen Durchmesser von 2 Fuß und ist ungefähr kreisförmig. Aus ihm dringt kein Ton, kein Licht kann sein Inneres erhellen, und jede Materie, die in ihn eindringt, wird sofort vernichtet.",
	"A successful DC 20 Intelligence ((%0%)) check reveals that the mouth contains a sphere of annihilation that can't be controlled or moved. It is otherwise identical to a normal (%1%), as described in chapter 7, \"Treasure.\" Some versions of the trap include an enchantment placed on the stone face, such that specified creatures feel an overwhelming urge to approach it and crawl inside its mouth. This effect is otherwise like the sympathy aspect of the (%2%) spell.": "Eine erfolgreiche DC 20 Intelligenzprüfung ((%0%)) offenbart, dass der Mund eine Sphäre der Vernichtung enthält, die nicht kontrolliert oder bewegt werden kann. Ansonsten ist sie identisch mit einem normalen (%1%), wie in Kapitel 7, \"Schätze\", beschrieben. Einige Versionen der Falle enthalten eine Verzauberung, die auf das steinerne Gesicht gelegt wird, so dass bestimmte Kreaturen einen überwältigenden Drang verspüren, sich ihm zu nähern und in seinen Mund zu kriechen. Dieser Effekt entspricht ansonsten dem Sympathie-Aspekt des (%2%)-Zaubers.",
	"A successful (%0%) (DC 18) removes this enchantment.": "Ein erfolgreicher (%0%) (DC 18) beseitigt diese Verzauberung.",
	"After its turn, the sphere gains speed, represented by its damage increasing by 11 ((%0%)). While its damage is 55 ((%1%)) or greater, it acts on initiative count 20 and 10.": "Nach ihrem Zug gewinnt die Kugel an Geschwindigkeit, was durch eine Erhöhung ihres Schadens um 11 ((%0%)) dargestellt wird. Solange ihr Schaden 55 ((%1%)) oder mehr beträgt, agiert sie auf Initiative Zählung 20 und 10.",
	"Stopping the sphere is the easiest way to disrupt the trap. A wall of force can do so easily, as can any object placed in its path that has enough hit points to absorb damage from the sphere without being destroyed.": "Das Aufhalten der Kugel ist die einfachste Möglichkeit, die Falle zu unterbrechen. Eine Kraftwand kann dies leicht tun, ebenso wie jedes Objekt, das sich in ihrem Weg befindet und genug Trefferpunkte hat, um den Schaden der Kugel zu absorbieren, ohne zerstört zu werden.",
	"Either portal can be neutralized with three successful DC 20 Intelligence ((%0%)) checks, but the process of analyzing a portal to disrupt it takes time. Faint runes in the ceiling and floor at both ends of the hallway are involved in the functioning of the portals. A creature must first use an action to examine a set of runes, then use a subsequent action to attempt to vandalize the runes. Each successful check reduces the sphere's damage by 11 ((%1%)), as the disrupted sphere loses speed moving through the failing portal.": "Jedes Portal kann mit drei erfolgreichen DC 20 Intelligenzüberprüfungen ((%0%)) neutralisiert werden, aber der Prozess der Analyse eines Portals, um es zu zerstören, braucht Zeit. Schwache Runen an der Decke und im Boden an beiden Enden des Ganges sind an der Funktion der Portale beteiligt. Eine Kreatur muss zunächst eine Aktion verwenden, um eine Reihe von Runen zu untersuchen, und dann mit einer weiteren Aktion versuchen, die Runen zu zerstören. Jede erfolgreiche Prüfung reduziert den Schaden der Kugel um 11 ((%1%)), da die gestörte Kugel auf ihrem Weg durch das defekte Portal an Geschwindigkeit verliert.",
	"Alternatively, a set of runes can be disabled with three successful castings of (%0%) (DC 19) targeting any of the runes in the set.": "Alternativ kann eine Gruppe von Runen mit drei erfolgreichen Zaubern von (%0%) (DC 19), die auf eine beliebige Rune der Gruppe zielen, deaktiviert werden.",
	"If the southern portal is destroyed, the sphere slams into the south wall and comes to a halt. It blocks the door to the tomb, but the characters can escape.": "Wird das südliche Portal zerstört, prallt die Kugel gegen die Südwand und kommt zum Stillstand. Sie blockiert die Tür zur Gruft, aber die Figuren können entkommen.",
	"The court jester devised a deadly trap to foil anyone who sought to steal his magic fool's cap. The jester's tomb is located at the end of a 10-foot-wide, 150-foot-long hallway that descends sharply from north to south. The entrance to the tomb is a door on the eastern wall at the bottom of the slope, at the south end of the hall.": "Der Hofnarr ersann eine tödliche Falle, um jeden zu vereiteln, der seine magische Narrenkappe stehlen wollte. Das Grab des Hofnarren befindet sich am Ende eines 10 Fuß breiten und 150 Fuß langen Ganges, der steil von Norden nach Süden abfällt. Der Eingang zur Gruft ist eine Tür an der östlichen Wand am unteren Ende des Abhangs, am südlichen Ende des Ganges.",
	"The following rules can be used for rockslides as well as avalanches.": "Die folgenden Regeln können sowohl für Steinschlag als auch für Lawinen angewendet werden.",
	"An avalanche is a mass of snow and debris falling rapidly down a mountainside. A typical avalanche is 300 feet wide, 150 feet long, and 30 feet thick. Creatures in the path of an avalanche can avoid it or escape it if they're close to its edge, but outrunning one is almost impossible.": "Eine Lawine ist eine Masse aus Schnee und Geröll, die schnell einen Berghang hinunterstürzt. Eine typische Lawine ist 300 Fuß breit, 150 Fuß lang und 30 Fuß dick. Lebewesen im Pfad einer Lawine können ihr ausweichen oder entkommen, wenn sie sich in der Nähe des Randes befinden, aber einer Lawine zu entkommen ist fast unmöglich.",
	"When an avalanche stops, the snow settles and buries creatures in it. A creature buried in this way is (%0%) and (%1%) and has total cover. The creature gains one level of (%2%) for every 5 minutes it spends buried in the snow. It can try to dig itself free as an action, breaking the surface and ending the blinded and restrained conditions on itself with a successful DC 15 Strength ((%3%)) check. A creature that fails this check three times can't attempt to dig itself out again.": "Wenn eine Lawine zum Stillstand kommt, setzt sich der Schnee ab und begräbt Lebewesen unter sich. Eine auf diese Weise begrabene Kreatur ist (%0%) und (%1%) und hat totale Deckung. Die Kreatur gewinnt eine Stufe von (%2%) für alle 5 Minuten, die sie im Schnee begraben ist. Sie kann versuchen, sich als Aktion auszugraben, indem sie die Oberfläche durchbricht und den Zustand der Blindheit und Fesselung mit einem erfolgreichen DC 15 Stärke ((%3%)) Check beendet. Eine Kreatur, die diese Prüfung dreimal nicht besteht, kann nicht mehr versuchen, sich selbst auszugraben.",
	"A creature that is not restrained or (%0%) can spend 1 minute freeing another creature buried in the snow. Once free, that creature is no longer blinded or restrained by the avalanche.": "Eine Kreatur, die nicht gefesselt oder (%0%) ist, kann 1 Minute damit verbringen, eine andere Kreatur zu befreien, die im Schnee begraben ist. Sobald die Kreatur befreit ist, ist sie nicht mehr von der Lawine geblendet oder gefesselt.",
	"A typical avalanche (or rockslide) is 300 feet wide, 150 feet long, and 30 feet thick. Creatures in the path of an avalanche can avoid it or escape it if they're close to its edge, but outrunning one is almost impossible.": "Eine typische Lawine (oder ein Bergsturz) ist 300 Fuß breit, 150 Fuß lang und 30 Fuß dick. Kreaturen im Pfad einer Lawine können ihr ausweichen oder entkommen, wenn sie sich in der Nähe des Randes befinden, aber es ist fast unmöglich, ihr zu entkommen.",
	"When an avalanche stops, the snow and other debris settle and bury creatures. A creature buried in this way is (%0%) and (%1%), and it has total cover. The creature gains 1 level of (%2%) for every 5 minutes it spends buried. It can try to dig itself free as an action, breaking the surface and ending the (%3%) and (%4%) conditions on itself with a successful DC 15 Strength ((%5%)) check. A creature that fails this check three times can't attempt to dig itself out again.": "Wenn eine Lawine zum Stillstand kommt, setzen sich der Schnee und andere Trümmer ab und begraben Lebewesen. Eine auf diese Weise verschüttete Kreatur ist (%0%) und (%1%), und sie hat totale Deckung. Die Kreatur gewinnt 1 Stufe von (%2%) für alle 5 Minuten, die sie verschüttet ist. Sie kann versuchen, sich als Aktion auszugraben, indem sie die Oberfläche durchbricht und die (%3%) und (%4%) Zustände mit einem erfolgreichen DC 15 Stärke ((%5%)) Check beendet. Eine Kreatur, die diese Prüfung dreimal nicht besteht, kann nicht mehr versuchen, sich selbst auszugraben.",
	"A creature that is not (%0%) or (%1%) can spend 1 minute freeing a buried creature. Once free, that creature is no longer (%2%) or (%3%) by the avalanche.": "Eine Kreatur, die nicht (%0%) oder (%1%) ist, kann 1 Minute damit verbringen, eine verschüttete Kreatur zu befreien. Sobald die Kreatur befreit ist, wird sie nicht mehr (%2%) oder (%3%) von der Lawine erfasst.",
	"The blizzards that ravage Icewind Dale and harry travelers on the mountain pass are reflections of Auril's self-imposed isolation. A blizzard in Icewind Dale typically lasts (%0%) hours, and whenever the characters are caught in one, the following rules apply until it ends.": "Die Schneestürme, die Icewind Dale verwüsten und die Reisenden auf dem Gebirgspass heimsuchen, sind ein Spiegelbild von Aurils selbst auferlegter Isolation. Ein Schneesturm in Icewind Dale dauert in der Regel (%0%) Stunden, und wann immer die Charaktere in einen solchen geraten, gelten die folgenden Regeln, bis er endet.",
	"A blizzard's howling wind limits hearing to a range of 100 feet and imposes disadvantage on ranged weapon attack rolls. It also imposes disadvantage on Wisdom ((%0%)) checks that rely on hearing. The wind extinguishes open flames, disperses fog, erases tracks in the snow, and makes flying by nonmagical means nearly impossible. A creature falls at the end of its turn if it is flying by nonmagical means and can't hover.": "Der heulende Wind eines Schneesturms schränkt das Gehör auf eine Reichweite von 100 Fuß ein und führt zu Nachteilen bei Angriffswürfen mit Fernkampfwaffen. Er verursacht außerdem einen Nachteil bei Weisheitswürfen ((%0%)), die sich auf das Gehör verlassen. Der Wind löscht offene Flammen, vertreibt Nebel, verwischt Spuren im Schnee und macht das Fliegen mit nichtmagischen Mitteln fast unmöglich. Eine Kreatur fällt am Ende ihrer Runde, wenn sie mit nichtmagischen Mitteln fliegt und nicht schweben kann.",
	"Visibility in a blizzard is reduced to 30 feet. Creatures without goggles or other eye protection have disadvantage on Wisdom ((%0%)) checks that rely on sight due to blowing snow.": "Die Sichtweite in einem Schneesturm ist auf 30 Fuß reduziert. Kreaturen ohne Schutzbrille oder anderen Augenschutz haben aufgrund des Schneetreibens einen Nachteil bei Weisheitsprüfungen ((%0%)), die sich auf die Sicht verlassen.",
	"It's easy to veer off course while traveling through a blizzard, and it's also easy for party members to become separated from one another, which is why the wisest course of action is to stay put and wait for the blizzard to pass.": "Während einer Reise durch einen Schneesturm kann man leicht vom Kurs abkommen, und es ist auch leicht möglich, dass Gruppenmitglieder voneinander getrennt werden, weshalb es am klügsten ist, an Ort und Stelle zu bleiben und zu warten, bis der Schneesturm vorüber ist.",
	"If the characters travel during a blizzard, have the players designate one party member as the navigator. At the end of each hour of travel through the blizzard, the DM makes a DC 15 Wisdom ((%0%)) check on behalf of the navigator. On a successful check, the party stays on course. On a failed check, the party wanders off course, putting its members no closer to their destination than they were at the start of that hour. If the check fails by 5 or more and the party members aren't tied together, one randomly determined party member becomes lost in the blizzard and separated from the others. If the group tries to reunite with its missing member, have the party members (including the missing one) make a DC 15 Wisdom ((%1%)) group check at the end of each hour. If this group check succeeds, the missing party member is found, but no progress is made toward reaching the group's intended destination that hour. The group check can be repeated after each hour spent searching for the missing party member.": "Wenn die Charaktere während eines Schneesturms reisen, sollen die Spieler ein Gruppenmitglied als Navigator bestimmen. Am Ende jeder Stunde der Reise durch den Schneesturm macht der DM eine DC 15 Weisheitsprüfung ((%0%)) im Namen des Navigators. Bei einer erfolgreichen Prüfung bleibt die Gruppe auf Kurs. Bei einer misslungenen Prüfung kommt die Gruppe vom Kurs ab und ist ihrem Ziel nicht näher als zu Beginn der Stunde. Wenn die Prüfung um 5 oder mehr Punkte scheitert und die Gruppenmitglieder nicht aneinander gebunden sind, geht ein zufällig bestimmtes Gruppenmitglied im Schneesturm verloren und wird von den anderen getrennt. Wenn die Gruppe versucht, ihr vermisstes Mitglied wiederzufinden, müssen die Gruppenmitglieder (einschließlich des Vermissten) am Ende jeder Stunde eine Gruppenprüfung auf Weisheit DC 15 ((%1%)) ablegen. Wenn diese Gruppenüberprüfung erfolgreich ist, wird das vermisste Gruppenmitglied gefunden, aber es gibt keinen Fortschritt auf dem Weg zum geplanten Ziel der Gruppe in dieser Stunde. Die Gruppenprüfung kann nach jeder Stunde der Suche nach dem vermissten Gruppenmitglied wiederholt werden.",
	"Brown mold feeds on warmth, drawing heat from anything around it. A patch of brown mold typically covers a 10-foot square, and the temperature within 30 feet of it is always frigid.": "Brauner Schimmel ernährt sich von Wärme und entzieht allem, was ihn umgibt, Wärme. Ein Fleck mit braunem Schimmel bedeckt in der Regel ein 10-Fuß-Quadrat, und die Temperatur im Umkreis von 30 Fuß ist immer eisig.",
	"Brown mold is immune to fire, and any source of fire brought within 5 feet of a patch causes it to instantly expand outward in the direction of the fire, covering a 10-foot-square area (with the source of the fire at the center of that area). A patch of brown mold exposed to an effect that deals cold damage is instantly destroyed.": "Brauner Schimmel ist immun gegen Feuer, und jede Feuerquelle, die sich in einem Umkreis von 5 Fuß um einen Fleck befindet, bewirkt, dass er sich sofort in Richtung des Feuers ausdehnt und einen Bereich von 10 Fuß im Quadrat abdeckt (wobei sich die Feuerquelle in der Mitte dieses Bereichs befindet). Ein Fleck mit braunem Schimmel, der einem Effekt ausgesetzt ist, der Kälteschaden verursacht, wird sofort zerstört.",
	"Demon ichor is what remains behind after a demon dies. It's a reduction of demonic blood, viscera, and bodily fluids with the consistency and odor of bile.": "Dämonischer Speichel ist das, was nach dem Tod eines Dämons zurückbleibt. Es ist eine Reduktion von dämonischem Blut, Eingeweiden und Körperflüssigkeiten mit der Konsistenz und dem Geruch von Galle.",
	"The color of the target's hair, eyes, and skin becomes blue, red, yellow, or patterned.": "Die Farbe der Haare, Augen und Haut des Ziels wird blau, rot, gelb oder gemustert.",
	"The target's eyes push out of its head on the end of stalks.": "Die Augen der Zielperson ragen an den Enden der Stiele aus dem Kopf heraus.",
	"The target's hands grow claws, which can be used as daggers.": "Den Händen des Ziels wachsen Klauen, die als Dolche verwendet werden können.",
	"One of the target's legs grows longer than the other, reducing its walking speed by 10 feet.": "Ein Bein des Ziels wird länger als das andere, wodurch seine Gehgeschwindigkeit um 10 Fuß verringert wird.",
	"The target's eyes become beacons, filling a 15-foot cone with dim light when they are open.": "Die Augen des Ziels werden zu Leuchtfeuern, die einen 15-Fuß-Kegel mit schwachem Licht füllen, wenn sie geöffnet sind.",
	"A pair of wings, either feathered or leathery, sprout from the target's back, granting it a flying speed of 30 feet.": "Ein Paar Flügel, entweder gefedert oder aus Leder, sprießen aus dem Rücken des Ziels und verleihen ihm eine Fluggeschwindigkeit von 30 Fuß.",
	"The target's ears tear free from its head and scurry away; the target is (%0%).": "Die Ohren des Ziels reißen sich von seinem Kopf los und huschen davon; das Ziel ist (%0%).",
	"Two of the target's teeth turn into tusks.": "Zwei der Zähne der Zielperson verwandeln sich in Hauer.",
	"The target's skin becomes scabby, granting it a +1 bonus to AC but reducing its Charisma by 2 (to a minimum of 1).": "Die Haut des Ziels wird schorfig, was ihm einen +1-Bonus auf AC gewährt, aber sein Charisma um 2 reduziert (auf ein Minimum von 1).",
	"The target's arms and legs switch places, preventing the target from moving unless it crawls.": "Die Arme und Beine der Zielperson tauschen ihren Platz, so dass sich die Zielperson nicht bewegen kann, es sei denn, sie kriecht.",
	"The target's arms become tentacles with fingers on the ends, increasing its reach by 5 feet.": "Die Arme des Ziels werden zu Tentakeln mit Fingern an den Enden, die seine Reichweite um 5 Fuß erhöhen.",
	"The target's legs grow incredibly long and springy, increasing its walking speed by 10 feet.": "Die Beine des Ziels werden unglaublich lang und federnd und erhöhen seine Gehgeschwindigkeit um 10 Fuß.",
	"The target grows a whiplike tail, which it can use as a whip.": "Der Zielperson wächst ein peitschenartiger Schwanz, den sie als Peitsche benutzen kann.",
	"The target's eyes turn black, and it gains (%0%) out to a range of 120 feet.": "Die Augen des Ziels werden schwarz, und es gewinnt (%0%) bis zu einer Reichweite von 120 Fuß.",
	"The target swells, tripling its weight.": "Das Ziel schwillt an und verdreifacht sein Gewicht.",
	"The target becomes thin and skeletal, halving its weight.": "Das Ziel wird dünn und skelettartig, sein Gewicht halbiert sich.",
	"The target's head doubles in size.": "Der Kopf der Zielperson verdoppelt seine Größe.",
	"The target's ears become wings, giving it a flying speed of 5 feet.": "Die Ohren des Ziels werden zu Flügeln und verleihen ihm eine Fluggeschwindigkeit von 5 Fuß.",
	"Some cemeteries and catacombs are imbued with the unseen traces of ancient evil. An area of desecrated ground can be any size, and a (%0%) spell cast within range reveals its presence.": "Einige Friedhöfe und Katakomben sind von den unsichtbaren Spuren des alten Bösen durchdrungen. Ein entweihter Bereich kann beliebig groß sein, und ein (%0%)-Zauber, der in Reichweite gewirkt wird, enthüllt seine Präsenz.",
	"A vial of (%0%) purifies a 10-foot-square area of desecrated ground when sprinkled on it, and a (%1%) spell purifies desecrated ground within its area.": "Eine Phiole mit (%0%) reinigt einen 10 Fuß großen Bereich entweihten Bodens, wenn sie darauf gestreut wird, und ein (%1%)-Zauber reinigt entweihten Boden innerhalb seines Bereichs.",
	"A creature that falls into water or another liquid can use its reaction to make a DC 15 Strength ((%0%)) or Dexterity ((%1%)) check to hit the surface head or feet first. On a successful check, any damage resulting from the fall is halved.": "Eine Kreatur, die in Wasser oder eine andere Flüssigkeit fällt, kann ihre Reaktion nutzen, um einen DC 15 Stärke- ((%0%)) oder Geschicklichkeits-Check ((%1%)) zu machen, um mit dem Kopf oder den Füßen zuerst an die Oberfläche zu kommen. Bei einem erfolgreichen Check wird der Schaden, der durch den Sturz entsteht, halbiert.",
	"Sooty thunderclouds shot through with red and orange lightning release a deluge of fiery droplets. Any creature caught in the burning rain takes (%0%) fire damage at the start of each of its turns. The droplets ignite any flammable objects that aren't being worn or carried; otherwise, the droplets burn out immediately. The smoke, soot, crackle, and low roar of the storm impose disadvantage on Wisdom ((%1%)) checks and ranged attack rolls.": "Rußige Gewitterwolken, durchzogen von roten und orangefarbenen Blitzen, lassen einen Schwall feuriger Tropfen fallen. Jede Kreatur, die in den brennenden Regen gerät, erleidet zu Beginn jeder ihrer Runden (%0%) Feuerschaden. Die Tröpfchen entzünden alle brennbaren Gegenstände, die nicht getragen werden; andernfalls brennen die Tröpfchen sofort aus. Der Rauch, der Ruß, das Knistern und das leise Brüllen des Sturms verursachen einen Nachteil bei Weisheitswürfen ((%1%)) und Distanzangriffswürfen.",
	"A flame storm usually lasts (%0%) minutes, though the originating storm clouds can persist for days, creating multiple flame storms.": "Ein Flammensturm dauert in der Regel (%0%) Minuten, obwohl die entstehenden Gewitterwolken tagelang anhalten und mehrere Flammenstürme erzeugen können.",
	"A flaywind leaves (%0%) feet of sand or debris in its wake. A successful DC 15 Intelligence ((%1%)) or ((%2%)) check or Wisdom ((%3%)) check allows a character to recognize a flaywind 1 minute before it strikes, allowing time to seek shelter. A flaywind typically lasts (%4%) hours.": "Ein Flaywind hinterlässt (%0%) Fuß Sand oder Geröll in seinem Kielwasser. Eine erfolgreiche DC 15 Intelligenz- ((%1%)) oder ((%2%)) oder Weisheitsprüfung ((%3%)) ermöglicht es einem Charakter, einen Fahnensturm 1 Minute vor seinem Auftreten zu erkennen, so dass er Zeit hat, Schutz zu suchen. Ein Geißelwind dauert normalerweise (%4%) Stunden.",
	"This acidic slime devours flesh, organic material, and metal on contact. Bright green, wet, and sticky, it clings to walls, floors, and ceilings in patches.": "Dieser säurehaltige Schleim verschlingt Fleisch, organisches Material und Metall bei Kontakt. Er ist leuchtend grün, nass und klebrig und haftet in Flecken an Wänden, Böden und Decken.",
	"A creature that comes into contact with green slime takes 5 ((%0%)) acid damage. The creature takes the damage again at the start of each of its turns until the slime is scraped off or destroyed. Against wood or metal, green slime deals 11 ((%1%)) acid damage each round, and any nonmagical wood or metal weapon or tool used to scrape off the slime is effectively destroyed.": "Eine Kreatur, die mit dem grünen Schleim in Berührung kommt, erleidet 5 ((%0%)) Säureschaden. Die Kreatur erleidet diesen Schaden zu Beginn jeder ihrer Runden erneut, bis der Schleim abgekratzt oder zerstört wird. Gegen Holz oder Metall verursacht grüner Schleim jede Runde 11 ((%1%)) Säureschaden, und jede nichtmagische Waffe oder jedes nichtmagische Werkzeug aus Holz oder Metall, das zum Abkratzen des Schleims verwendet wird, wird effektiv zerstört.",
	"Sunlight, any effect that cures disease, and any effect that deals cold, fire, or radiant damage destroys a patch of green slime.": "Sonnenlicht, jeder Effekt, der Krankheiten heilt, und jeder Effekt, der Kälte-, Feuer- oder Strahlungsschaden verursacht, zerstört einen Fleck grünen Schleims.",
	"Everything within an area of heavy rain or heavy snowfall is lightly obscured, and creatures in the area have disadvantage on Wisdom ((%0%)) checks that rely on sight. Heavy rain also extinguishes open flames and imposes disadvantage on Wisdom ((%1%)) checks that rely on hearing.": "Alles in einem Gebiet mit starkem Regen oder starkem Schneefall ist leicht verdunkelt und Kreaturen in diesem Gebiet haben einen Nachteil bei Weisheitsprüfungen ((%0%)), die sich auf die Sicht verlassen. Starker Regen löscht auch offene Flammen und benachteiligt Weisheit ((%1%)), die sich auf das Hören verlassen.",
	"Traveling at altitudes of 10,000 feet or higher above sea level is taxing for a creature that needs to breathe, because of the reduced amount of oxygen in the air. Each hour such a creature spends traveling at high altitude counts as 2 hours for the purpose of determining how long that creature can travel.": "Reisen in Höhen von 10.000 Fuß oder mehr über dem Meeresspiegel sind für ein Lebewesen, das atmen muss, wegen des geringeren Sauerstoffgehalts in der Luft sehr anstrengend. Jede Stunde, die eine solche Kreatur in großer Höhe verbringt, zählt als 2 Stunden, um zu bestimmen, wie lange die Kreatur reisen kann.",
	"Breathing creatures can become acclimated to a high altitude by spending 30 days or more at this elevation. Breathing creatures can't become acclimated to elevations above 20,000 feet unless they are native to such environments.": "Atmende Lebewesen können sich an eine große Höhe gewöhnen, indem sie 30 Tage oder mehr in dieser Höhe verbringen. Atmende Lebewesen können sich nicht an Höhen über 20.000 Fuß akklimatisieren, es sei denn, sie sind in einer solchen Umgebung heimisch.",
	"In some cases you need to determine damage on the fly. The Improvising Damage table gives you suggestions for when you do so.": "In manchen Fällen müssen Sie den Schaden spontan feststellen. Die Tabelle \"Schaden improvisieren\" gibt dir Vorschläge, wie du das machen kannst.",
	"Burned by coals, hit by a falling bookcase, pricked by a poison needle": "Von Kohlen verbrannt, von einem umstürzenden Bücherregal getroffen, von einer Giftnadel gestochen",
	"Being struck by lightning, stumbling into a fire pit": "Vom Blitz getroffen werden, in eine Feuergrube stolpern",
	"Hit by falling rubble in a collapsing tunnel, stumbling into a vat of acid": "In einem einstürzenden Tunnel von herabfallenden Trümmern getroffen werden und in ein Säurefass stolpern",
	"Crushed by compacting walls, hit by whirling steel blades, wading through a lava stream": "Von verdichteten Wänden zerdrückt, von wirbelnden Stahlklingen getroffen, durch einen Lavastrom watend",
	"Being submerged in lava, being hit by a crashing flying fortress": "In Lava getaucht werden, von einer abstürzenden fliegenden Festung getroffen werden",
	"The Damage Severity and Level table is a guide to how deadly these damage numbers are for characters of various levels. Cross-reference a character's level with the damage being dealt to gauge the severity of the damage.": "Die Tabelle Schadensschwere und Stufe ist ein Leitfaden dafür, wie tödlich diese Schadenszahlen für Charaktere verschiedener Stufen sind. Vergleichen Sie die Stufe eines Charakters mit dem zugefügten Schaden, um den Schweregrad des Schadens abzuschätzen.",
	"Damage sufficient to cause a (%0%) rarely poses a risk of death to characters of the level shown, but a severely weakened character might be laid low by this damage.": "Schaden, der ausreicht, um einen (%0%) zu verursachen, stellt für Charaktere der gezeigten Stufe selten ein Todesrisiko dar, aber ein stark geschwächter Charakter könnte durch diesen Schaden niedergestreckt werden.",
	"In contrast, (%0%) damage values pose a significant threat to weaker characters and could potentially kill a character of the level shown if that character is missing many hit points.": "Im Gegensatz dazu stellen (%0%) Schadenswerte eine erhebliche Bedrohung für schwächere Charaktere dar und könnten einen Charakter der gezeigten Stufe möglicherweise töten, wenn diesem Charakter viele Trefferpunkte fehlen.",
	"As the name suggests, (%0%) damage is enough to drop a character of the level shown to 0 hit points. This level of damage can kill even powerful characters outright if they are already wounded.": "Wie der Name schon sagt, reicht (%0%) Schaden aus, um einen Charakter der angezeigten Stufe auf 0 Trefferpunkte fallen zu lassen. Diese Schadensstufe kann selbst starke Charaktere sofort töten, wenn sie bereits verwundet sind.",
	"A creature that dies in a necrotic tempest rises as a (%0%) or (%1%) (your choice) (%2%) minutes later.": "Eine Kreatur, die in einem nekrotischen Sturm stirbt, erhebt sich als (%0%) oder (%1%) (deine Wahl) (%2%) Minuten später.",
	" A necrotic tempest lasts for (%0%) hours and leaves crops withered and wells undrinkable for (%1%) days after its passing.": " Ein nekrotischer Sturm dauert (%0%) Stunden und lässt die Ernte verdorren und die Brunnen für (%1%) Tage nach seinem Vorbeiziehen ungenießbar.",
	"A quicksand pit covers the ground in roughly a 10-foot square area and is usually 10 feet deep. When a creature enters the area, it sinks (%0%) feet into the quicksand and becomes (%1%). At the start of each of the creature's turns, it sinks another (%2%) feet. As long as the creature isn't completely submerged in quicksand, it can escape by using its action and succeeding on a Strength check. The DC is 10 plus the number of feet the creature has sunk into the quicksand. A creature that is completely submerged in quicksand can't breathe (see the (%3%) rules in the (%4%)).": "Eine Treibsandgrube bedeckt den Boden auf einer Fläche von etwa 10 Fuß im Quadrat und ist in der Regel 10 Fuß tief. Wenn eine Kreatur das Gebiet betritt, sinkt sie (%0%) Fuß in den Treibsand ein und wird (%1%). Zu Beginn jeder Runde der Kreatur sinkt sie um weitere (%2%) Fuß ein. Solange die Kreatur nicht vollständig im Treibsand versunken ist, kann sie entkommen, indem sie ihre Aktion nutzt und eine Stärkeprobe besteht. Der DC ist 10 plus die Anzahl der Füße, die die Kreatur im Treibsand versunken ist. Eine Kreatur, die vollständig im Treibsand versunken ist, kann nicht atmen (siehe die (%3%) Regeln im (%4%)).",
	"A creature can pull another creature within its reach out of a quicksand pit by using its action and succeeding on a Strength check. The DC is 5 plus the number of feet the target creature has sunk into the quicksand.": "Eine Kreatur kann eine andere Kreatur in ihrer Reichweite aus einer Treibsandgrube herausziehen, indem sie ihre Aktion einsetzt und eine Stärkeprüfung besteht. Der DC beträgt 5 plus die Anzahl der Füße, die die Zielkreatur in den Treibsand gesunken ist.",
	"Rot grubs are finger-sized maggots that eat living and dead creatures, although they can survive on vegetation. They infest corpses and piles of decaying matter and attack anyone that disturbs them. After burrowing into a creature, rot grubs instinctively chew their way toward vital parts.": "Fadenwürmer sind fingergroße Maden, die sich von lebenden und toten Tieren ernähren, aber auch auf Pflanzen überleben können. Sie befallen Leichen und Haufen von Verwesungsmaterial und greifen jeden an, der sie stört. Nachdem sie sich in ein Lebewesen eingegraben haben, fressen sie sich instinktiv zu den lebenswichtigen Teilen vor.",
	"Rot grubs recoil from flames, and fire is the main weapon against rot grubs once they're inside a body. Magic that neutralizes poison can also stop them before they kill their host.": "Fäulniserreger schrecken vor Flammen zurück, und Feuer ist die Hauptwaffe gegen Fäulniserreger, sobald sie sich in einem Körper befinden. Magie, die Gift neutralisiert, kann sie auch aufhalten, bevor sie ihren Wirt töten.",
	"Rot grubs pose a threat both singly and as a swarm. See the (%0%) for the mechanics of a swarm of rot grubs. A single rot grub has no stat block.": "Die Engerlinge stellen sowohl einzeln als auch in Schwärmen eine Gefahr dar. Siehe (%0%) für die Mechanik eines Schwarmes von Fäulnismaden. Eine einzelne Fäulnismotte hat keinen Stat-Block.",
	"Few know for sure where russet mold came from. One historical account tells of adventurers in a mountain range discovering russet mold and (%0%) in a peculiar metal dungeon full of strange life. Another story says that explorers found russet mold in a crater left by a falling star, with (%1%) infesting the forest nearby.": "Nur wenige wissen mit Sicherheit, woher der Rotschimmel stammt. Ein historischer Bericht erzählt von Abenteurern, die in einem Gebirge Rotschimmel und (%0%) in einem seltsamen Metallverlies voller seltsamen Lebens entdeckten. Eine andere Geschichte besagt, dass Forscher den Rotschimmel in einem Krater fanden, den eine Sternschnuppe hinterlassen hatte, und dass (%1%) den Wald in der Nähe befallen hatten.",
	"The mold is found only in places that are dark, warm, and wet. Russet mold that spreads out across a metal object can be mistaken for rust, and a successful (%0%) Intelligence ((%1%)) or Wisdom ((%2%)) check is required to identify it.": "Der Schimmelpilz ist nur an dunklen, warmen und feuchten Orten zu finden. Schimmel, der sich auf einem Metallgegenstand ausbreitet, kann mit Rost verwechselt werden, und eine erfolgreiche (%0%) Intelligenz- ((%1%)) oder Weisheitsprüfung ((%2%)) ist erforderlich, um ihn zu identifizieren.",
	"Russet mold can be hard to kill, since weapons and most types of damage do it no harm. Effects that deal acid, necrotic, or radiant damage kill 1 square foot of russet mold per 1 damage dealt. A pound of salt, a gallon of alcohol, or magic that cures disease kills russet mold in a square area that is 10 feet on a side. Sunlight kills any russet mold in the light's area.": "Rußtaupilze sind schwer zu bekämpfen, da Waffen und die meisten Arten von Schäden ihnen nichts anhaben können. Effekte, die Säure-, Nekrosen- oder Strahlungsschaden verursachen, töten 1 Quadratfuß Rotschimmel pro 1 verursachten Schaden. Ein Pfund Salz, eine Gallone Alkohol oder Magie, die Krankheiten heilt, tötet Rotschimmel in einem quadratischen Bereich, der 10 Fuß auf einer Seite misst. Sonnenlicht tötet jeden Rotbrauenschimmel im Bereich des Lichts ab.",
	"Slippery ice is difficult terrain. When a creature moves onto slippery ice for the first time on a turn, it must succeed on a DC 10 Dexterity ((%0%)) check or fall (%1%).": "Glatteis ist ein schwieriges Terrain. Wenn sich eine Kreatur zum ersten Mal in einer Runde auf rutschiges Eis bewegt, muss sie eine Geschicklichkeitsprobe DC 10 ((%0%)) bestehen oder (%1%) fallen.",
	"A strong wind imposes disadvantage on ranged weapon attack rolls and Wisdom ((%0%)) checks that rely on hearing. A strong wind also extinguishes open flames, disperses fog, and makes flying by nonmagical means nearly impossible. A flying creature in a strong wind must land at the end of its turn or fall.": "Starker Wind führt zu Nachteilen bei Angriffswürfen mit Fernkampfwaffen und Weisheitsprüfungen ((%0%)), die sich auf das Gehör verlassen. Ein starker Wind löscht auch offene Flammen, vertreibt Nebel und macht das Fliegen mit nichtmagischen Mitteln fast unmöglich. Eine fliegende Kreatur, die sich in einem starken Wind befindet, muss am Ende ihrer Runde landen oder fällt.",
	"A strong wind in a desert can create a sandstorm that imposes disadvantage on Wisdom ((%0%)) checks that rely on sight.": "Ein starker Wind in einer Wüste kann einen Sandsturm erzeugen, der einen Nachteil bei Weisheitsproben ((%0%)) verursacht, die sich auf die Sicht verlassen.",
	"Thin ice has a weight tolerance of 3d10 × 10 pounds per 10-foot-square area. Whenever the total weight on an area of thin ice exceeds its tolerance, the ice in that area breaks. All creatures on broken ice fall through.": "Dünnes Eis hat eine Gewichtstoleranz von 3d10 × 10 Pfund pro 10-Fuß-Quadratfläche. Wann immer das Gesamtgewicht auf einer Fläche aus dünnem Eis die Toleranz überschreitet, bricht das Eis in diesem Bereich. Alle Kreaturen auf gebrochenem Eis fallen hindurch.",
	"These bone-chilling blizzards drive a wall of wind and snow like a living glacier. The storm projects (%0%) (see the (%1%)). Due to the howling wind and dense blue-white ice particles, the area in the storm is heavily obscured, and ranged attack rolls and Wisdom ((%2%)) checks made within it have disadvantage.": "Diese eiskalten Schneestürme treiben eine Wand aus Wind und Schnee wie ein lebendiger Gletscher. Der Sturm projiziert (%0%) (siehe die (%1%)). Aufgrund des heulenden Windes und der dichten blau-weißen Eispartikel ist das Gebiet im Sturm stark verdunkelt, und Angriffswürfe und Weisheitswürfe ((%2%)) in diesem Gebiet haben einen Nachteil.",
	"Any creature exposed to the storm at the start of its turn takes (%0%) cold damage and can't regain hit points until it spends at least 1 hour in a warm environment. A creature that dies in the storm freezes solid. Creatures that are immune to cold damage are immune to the effects of the storm and can see normally within it.": "Jede Kreatur, die zu Beginn ihres Zuges dem Sturm ausgesetzt ist, erleidet (%0%) Kälteschaden und kann ihre Trefferpunkte erst wiedererlangen, wenn sie mindestens 1 Stunde in einer warmen Umgebung verbringt. Eine Kreatur, die im Sturm stirbt, friert fest. Kreaturen, die immun gegen Kälteschaden sind, sind immun gegen die Auswirkungen des Sturms und können innerhalb des Sturms normal sehen.",
	"Thrym's howl typically lasts (%0%) hours.": "Das Heulen von Thrym dauert normalerweise (%0%) Stunden.",
	"Giant spiders weave thick, sticky webs across passages and at the bottom of pits to snare prey. These web-filled areas are difficult terrain. Moreover, a creature entering a webbed area for the first time on a turn or starting its turn there must succeed on a DC 12 Dexterity saving throw or become (%0%) by the webs. A (%1%) creature can use its action to try to escape, doing so with a successful DC 12 Strength ((%2%)) or Dexterity ((%3%)) check.": "Riesenspinnen weben dicke, klebrige Netze über Gänge und auf dem Boden von Gruben, um Beute zu fangen. Diese mit Netzen gefüllten Gebiete sind schwieriges Terrain. Außerdem muss eine Kreatur, die ein mit Spinnennetzen übersätes Gebiet zum ersten Mal in ihrem Zug betritt oder ihren Zug dort beginnt, einen Rettungswurf von DC 12 in Geschicklichkeit bestehen, oder sie wird von den Spinnennetzen (%0%). Eine (%1%) Kreatur kann mit ihrer Aktion versuchen zu entkommen, indem sie einen erfolgreichen DC 12 Stärke- ((%2%)) oder Geschicklichkeitstest ((%3%)) ablegt.",
	"Sunlight or any amount of fire damage instantly destroys one patch of yellow mold.": "Sonnenlicht oder Brandschäden jeglicher Art zerstören einen Fleck mit gelbem Schimmel sofort.",
	"Enough demons die in Avernus that their ichor forms pools and small lakes. Although the ichor is harmless on most planes of existence, it can warp creatures on the Lower Planes. Devils and other creatures have found ways to use demon ichor in rituals and to improve the performance of infernal war machines (as described in (%0%)).": "In Avernus sterben so viele Dämonen, dass sich aus ihrem Ichor Tümpel und kleine Seen bilden. Obwohl der Ichor auf den meisten Dimensionen der Existenz harmlos ist, kann er Kreaturen in den unteren Dimensionen verderben. Teufel und andere Kreaturen haben Wege gefunden, den Dämonensaft in Ritualen zu verwenden und die Leistung von höllischen Kriegsmaschinen zu verbessern (wie in (%0%) beschrieben).",
	"When the trap is triggered, the unstable ceiling collapses. Any creature in the area beneath the unstable section must succeed on a DC 15 Dexterity saving throw, taking 22 ((%0%)) bludgeoning damage on a failed save, or half as much damage on a successful one. Once the trap is triggered, the floor of the area is filled with rubble and becomes difficult terrain.": "Wenn die Falle ausgelöst wird, stürzt die instabile Decke ein. Jede Kreatur, die sich in dem Bereich unter der instabilen Decke aufhält, muss einen Rettungswurf von DC 15 auf Geschicklichkeit bestehen und erleidet bei einem misslungenen Rettungswurf 22 ((%0%)) Wuchtschaden, bei einem erfolgreichen Wuchtschaden die Hälfte davon. Sobald die Falle ausgelöst wird, füllt sich der Boden des Bereichs mit Schutt und wird zu schwierigem Gelände.",
	"Dealing 5 slashing damage to the net (AC 10) destroys a 5-foot-square section of it, freeing any creature trapped in that section.": "Wenn du dem Netz 5 Hiebschaden zufügst (AC 10), wird ein 5-Fuß-Quadratmeter großer Teil des Netzes zerstört und jede darin gefangene Kreatur befreit.",
	"The blades attack each creature in the first 80 feet of the hallway, with a +5 bonus to the attack roll and dealing 11 ((%0%)) slashing damage on a hit.": "Die Klingen greifen jede Kreatur in den ersten 80 Fuß des Ganges an, mit einem Bonus von +5 auf den Angriffswurf und einem Hiebschaden von 11 ((%0%)) bei einem Treffer.",
	"The sphere can move through creatures' spaces, and creatures can move through its space, treating it as difficult terrain. Whenever the sphere enters a creature's space or a creature enters its space while it's rolling, that creature must succeed on a DC 15 Dexterity saving throw or take 55 ((%0%)) bludgeoning damage and be knocked (%1%).": "Die Kugel kann sich durch die Räume von Kreaturen bewegen, und Kreaturen können sich durch ihren Raum bewegen, wobei sie ihn wie schwieriges Terrain behandeln. Immer wenn die Kugel den Raum einer Kreatur betritt oder eine Kreatur ihren Raum betritt, während sie rollt, muss diese Kreatur einen Rettungswurf von DC 15 auf Geschicklichkeit bestehen oder 55 ((%0%)) Wuchtschaden erleiden und umgestoßen werden (%1%).",
	"Razorvine is a plant that grows in wild tangles and hedges. It also clings to the sides of buildings and other surfaces as ivy does. A 10-foot-high, 10-foot-wide, 5-foot-thick wall or hedge of razorvine has AC 11, 25 hit points, and immunity to bludgeoning, piercing, and psychic damage.": "Die Razorvine ist eine Pflanze, die in wilden Knäueln und Hecken wächst. Es klammert sich auch an den Seiten von Gebäuden und anderen Oberflächen wie Efeu. Eine 10 Fuß hohe, 10 Fuß breite und 5 Fuß dicke Wand oder Hecke aus Razorvine hat AC 11, 25 Trefferpunkte und ist immun gegen Wucht-, Stich- und psychischen Schaden.",
	"Each 10-foot cube of giant webs has AC 10, 15 hit points, vulnerability to fire, and immunity to bludgeoning, piercing, and psychic damage.": "Jeder 10-Fuß-Würfel aus riesigen Spinnweben hat AC 10, 15 Trefferpunkte, Verwundbarkeit gegen Feuer und Immunität gegen Wucht-, Stich- und psychischen Schaden.",
	"Hidden within a buried pyramid that marks the location of the Lost City of Cynidicea is the tomb of King Alexander and Queen Zenobia. The entrance to their tomb is a long hallway riddled with traps, accessible only by cunningly hidden secret doors. The hallway is 20 feet wide and 160 feet long. It is mostly clear. After 80 feet, the floor is broken and cracked, becoming (%0%) until the 130-foot mark.": "Versteckt in einer verschütteten Pyramide, die den Ort der verlorenen Stadt Cynidicea markiert, liegt das Grab von König Alexander und Königin Zenobia. Der Eingang zu ihrem Grab ist ein langer, mit Fallen gespickter Gang, der nur durch raffiniert versteckte Geheimtüren zugänglich ist. Der Korridor ist 20 Fuß breit und 160 Fuß lang. Er ist größtenteils frei. Nach 80 Fuß ist der Boden gebrochen und rissig und wird bis zur 130-Fuß-Marke zu (%0%).",
	"Slippery ice is (%0%). When a creature moves onto slippery ice for the first time on a turn, it must succeed on a DC 10 Dexterity ((%1%)) check or fall (%2%).": "Schlüpfriges Eis ist (%0%). Wenn sich eine Kreatur zum ersten Mal in einem Zug auf rutschiges Eis bewegt, muss sie eine Geschicklichkeitsprüfung DC 10 ((%1%)) bestehen oder sie fällt (%2%).",
	"When the trap is triggered, the unstable ceiling collapses. Any creature in the area beneath the unstable section must succeed on a DC 15 Dexterity saving throw, taking 22 ((%0%)) bludgeoning damage on a failed save, or half as much damage on a successful one. Once the trap is triggered, the floor of the area is filled with rubble and becomes (%1%).": "Wenn die Falle ausgelöst wird, stürzt die instabile Decke ein. Jede Kreatur im Bereich unter dem instabilen Abschnitt muss einen Rettungswurf von DC 15 in Geschicklichkeit bestehen und erleidet bei einem misslungenen Rettungswurf 22 ((%0%)) Wucht-Schaden, bei einem erfolgreichen Rettungswurf die Hälfte davon. Sobald die Falle ausgelöst wird, füllt sich der Boden des Bereichs mit Schutt und wird (%1%).",
	"When the trap is triggered, the net is released, covering a 10-foot-square area. Those in the area are trapped under the net and (%0%), and those that fail a DC 10 Strength saving throw are also knocked (%1%).": "Wenn die Falle ausgelöst wird, wird das Netz losgelassen und bedeckt einen Bereich von 10 Fuß im Quadrat. Diejenigen, die sich in diesem Bereich befinden, sind unter dem Netz gefangen und (%0%), und diejenigen, die einen Rettungswurf der Stärke DC 10 nicht bestehen, werden ebenfalls niedergeschlagen (%1%).",
	"The trap activates when more than 20 pounds of weight is placed on the pressure plate, causing the statue to release a 30-foot cone of fire. Each creature in the fire must make a DC 13 Dexterity saving throw, taking 22 ((%0%)) fire damage on a failed save, or half as much damage on a successful one.": "Die Falle wird aktiviert, wenn mehr als 20 Pfund Gewicht auf die Druckplatte gelegt werden, wodurch die Statue einen 30 Fuß großen Feuerkegel freisetzt. Jede Kreatur, die sich in dem Feuer befindet, muss einen Rettungswurf mit DC 13 Geschicklichkeit absolvieren und erleidet bei einem misslungenen Rettungswurf 22 ((%0%)) Feuerschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The phase beam shoots at a random creature within the room. The beam has a (%0%) bonus to the attack roll. On a hit, the target and all its gear become both (%1%) and incorporeal for one minute. The target's only method of movement is a fly speed of 10 feet. The target has resistance to nonmagical damage, and it has advantage on Strength, Dexterity, and Constitution saving throws. The target can pass through solid surfaces and liquids. The target can't fall and remains hovering in the air even when (%2%) or otherwise (%3%). While affected by the phase beam, the target can't manipulate, physically attack, or interact with objects and creatures not affected by the phase beam. The target can still talk and cast spells.": "Der Phasenstrahl schießt auf eine zufällige Kreatur innerhalb des Raumes. Der Strahl hat einen (%0%) Bonus auf den Angriffswurf. Bei einem Treffer werden das Ziel und seine gesamte Ausrüstung für eine Minute sowohl (%1%) als auch körperlos. Die einzige Bewegungsmöglichkeit des Ziels ist eine Fluggeschwindigkeit von 10 Fuß. Das Ziel ist resistent gegen nichtmagischen Schaden und hat einen Vorteil bei Rettungswürfen auf Stärke, Geschicklichkeit und Konstitution. Das Ziel kann durch feste Oberflächen und Flüssigkeiten hindurchgehen. Das Ziel kann nicht fallen und schwebt in der Luft, auch wenn (%2%) oder sonst (%3%). Solange der Phasenstrahl auf das Ziel einwirkt, kann es Objekte und Kreaturen, die nicht von dem Phasenstrahl betroffen sind, nicht manipulieren, physisch angreifen oder mit ihnen interagieren. Das Ziel kann jedoch weiterhin sprechen und zaubern.",
	"Arc bolts of electricity flash out of the matrix. Each creature within 30 feet of the power matrix must make a DC 11 Dexterity saving throw or take 10 ((%0%)) lightning damage.": "Lichtbögen aus Elektrizität blitzen aus der Matrix. Jede Kreatur im Umkreis von 30 Fuß um die Energiematrix muss einen Rettungswurf von DC 11 in Geschicklichkeit ablegen oder 10 ((%0%)) Blitzschaden erleiden.",
	"Any creature that ends its turn within 5 feet of the power matrix must make a DC 11 Dexterity saving throw or take 7 ((%0%)) lightning damage. Creatures wearing metal armor have disadvantage on the saving throw.": "Jede Kreatur, die ihren Zug im Umkreis von 5 Fuß um die Energiematrix beendet, muss einen Rettungswurf von DC 11 in Geschicklichkeit ablegen oder 7 ((%0%)) Blitzschaden erleiden. Kreaturen, die eine Metallrüstung tragen, haben bei diesem Rettungswurf einen Nachteil.",
	"Each creature in the 50-foot-long area beyond the first 80 feet of the hallway must make a DC 15 Dexterity saving throw. On a failed save, a creature takes 11 ((%0%)) bludgeoning damage and is knocked (%1%). On a successful save, the creature takes half as much damage and isn't knocked (%2%).": "Jede Kreatur in dem 50 Fuß langen Bereich jenseits der ersten 80 Fuß des Ganges muss einen Rettungswurf von DC 15 in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 11 ((%0%)) Wuchtschaden und wird umgeworfen (%1%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und wird nicht umgeworfen (%2%).",
	"Each creature in the 30-foot-long area beyond the Crushing Pillars must make a DC 15 Wisdom saving throw. On a failed saving throw, the creature becomes (%0%) by the rune, and it must immediately use its reaction to move its speed in the direction of the pillars. The (%1%) creature can't move closer to the far end of the hallway until it uses its action to make a DC 15 Wisdom saving throw, which ends the (%2%) condition on itself on a success.": "Jede Kreatur, die sich in dem 30 Fuß langen Bereich jenseits der Zermalmenden Säulen befindet, muss einen Rettungswurf von DC 15 in Weisheit ablegen. Bei einem misslungenen Rettungswurf wird die Kreatur durch die Rune zu (%0%), und sie muss sofort ihre Reaktion nutzen, um ihre Geschwindigkeit in Richtung der Säulen zu erhöhen. Die (%1%)-Kreatur kann sich nicht näher an das Ende des Ganges heranbewegen, bis sie ihre Aktion nutzt, um einen Rettungswurf mit DC 15 Weisheit zu machen, der bei einem Erfolg den (%2%)-Zustand für sie selbst beendet.",
	"Any creature that ends its turn within 30 feet of the far end of the corridor must make a saving throw against the Rune of Fear effect.": "Jede Kreatur, die ihren Zug innerhalb von 30 Fuß vom anderen Ende des Korridors beendet, muss einen Rettungswurf gegen den Effekt der Rune der Angst machen.",
	"The trap activates when more than 20 pounds of weight is placed on the pressure plate, releasing four darts. Each dart makes a ranged attack with a +8 bonus against a random target within 10 feet of the pressure plate (vision is irrelevant to this attack roll). (If there are no targets in the area, the darts don't hit anything.) A target that is hit takes 2 ((%0%)) piercing damage and must succeed on a DC 15 Constitution saving throw, taking 11 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "Die Falle wird aktiviert, wenn ein Gewicht von mehr als 20 Pfund auf die Druckplatte gelegt wird und vier Pfeile freigesetzt werden. Jeder Pfeil führt einen Fernkampfangriff mit einem Bonus von +8 gegen ein zufälliges Ziel im Umkreis von 10 Fuß um die Druckplatte aus (die Sicht ist für diesen Angriffswurf irrelevant). (Ein getroffenes Ziel erleidet 2 ((%0%)) Stichschaden und muss einen Rettungswurf von DC 15 auf Konstitution bestehen. Bei einem misslungenen Rettungswurf erleidet es 11 ((%1%)) Giftschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"Poison floods the room, forcing creatures to make saving throws as for the Poison Gas element.": "Gift überflutet den Raum und zwingt die Kreaturen zu Rettungswürfen wie bei dem Element Giftgas.",
	"The trap's active element is a sphere of steel that almost fills the 10-foot width of the hallway and rolls to the bottom of the slope on its turn. Each creature in the sphere's path must make a DC 20 Strength saving throw. On a failed save, a creature takes 22 ((%0%)) bludgeoning damage and is knocked (%1%). On a successful save, a creature takes half as much damage and isn't knocked (%2%). Objects that block the sphere, such as a conjured wall, take maximum damage from the impact.": "Das aktive Element der Falle ist eine Stahlkugel, die fast die gesamte Breite des Ganges ausfüllt und in ihrem Zug bis zum unteren Ende des Hanges rollt. Jede Kreatur im Weg der Kugel muss einen Rettungswurf der Stärke DC 20 ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 22 ((%0%)) Wuchtschaden und wird umgeworfen (%1%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und wird nicht umgeworfen (%2%). Objekte, die die Kugel blockieren, wie z.B. eine beschworene Wand, erleiden durch den Aufprall maximalen Schaden.",
	"When an avalanche occurs, all nearby creatures must roll initiative. Twice each round, on initiative counts 10 and 0, the avalanche travels 300 feet until it can travel no more. When an avalanche moves, any creature in its space moves along with it and falls (%0%), and the creature must make a DC 15 Strength saving throw, taking (%1%) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Wenn eine Lawine ausgelöst wird, müssen alle Kreaturen in der Nähe die Initiative würfeln. Zweimal pro Runde, bei Initiative 10 und 0, bewegt sich die Lawine 300 Fuß weit, bis sie sich nicht mehr bewegen kann. Wenn sich eine Lawine bewegt, bewegt sich jede Kreatur in ihrem Raum mit und fällt (%0%). Die Kreatur muss einen Rettungswurf der Stärke DC 15 ablegen und erleidet bei einem misslungenen Rettungswurf (%1%) Wuchtschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"Any creature that is concentrating on a spell in a blizzard must succeed on a DC 10 Constitution saving throw at the end of its turn or lose its concentration on the spell unless the creature is sheltered against the elements (for example, in an igloo).": "Jede Kreatur, die sich in einem Schneesturm auf einen Zauber konzentriert, muss am Ende ihres Zuges einen Rettungswurf der Konstitution DC 10 bestehen oder sie verliert ihre Konzentration auf den Zauber, es sei denn, die Kreatur ist vor den Elementen geschützt (z.B. in einem Iglu).",
	"When a creature moves to within 5 feet of the mold for the first time on a turn or starts its turn there, it must make a DC 12 Constitution saving throw, taking 22 ((%0%)) cold damage on a failed save, or half as much damage on a successful one.": "Wenn sich eine Kreatur zum ersten Mal in einem Zug in einen Umkreis von 5 Fuß um die Form bewegt oder ihren Zug dort beginnt, muss sie einen Rettungswurf der Konstitution DC 12 ablegen und erleidet bei einem misslungenen Rettungswurf 22 ((%0%)) Kälteschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"The target grows another head, causing it to have advantage on saving throws against being (%0%), (%1%), or (%2%).": "Dem Ziel wächst ein weiterer Kopf, wodurch es einen Vorteil bei Rettungswürfen gegen (%0%), (%1%) oder (%2%) hat.",
	"Undead standing on desecrated ground have advantage on all saving throws.": "Untote, die auf entweihtem Boden stehen, sind bei allen Rettungswürfen im Vorteil.",
	"A patch of green slime covers a 5-foot square, has (%0%) out to a range of 30 feet, and drops from walls and ceilings when it detects movement below it. Beyond that, it has no ability to move. A creature aware of the slime's presence can avoid being struck by it with a successful DC 10 Dexterity saving throw. Otherwise, the slime can't be avoided as it drops.": "Ein Fleck aus grünem Schleim bedeckt ein 5-Fuß-Quadrat, hat (%0%) bis zu einer Reichweite von 30 Fuß und lässt sich von Wänden und Decken fallen, wenn er eine Bewegung unter sich entdeckt. Darüber hinaus hat er keine Fähigkeit, sich zu bewegen. Eine Kreatur, die sich der Anwesenheit des Schleims bewusst ist, kann vermeiden, von ihm getroffen zu werden, indem sie einen erfolgreichen Rettungswurf mit DC 10 Geschicklichkeit absolviert. Andernfalls kann dem Schleim nicht ausgewichen werden, wenn er fällt.",
	"Any creature that comes within 5 feet of russet mold must make a (%0%) Constitution saving throw as the mold emits a puff of spores. On a failed save, the creature is (%1%). While (%2%) in this way, the creature takes 7 ((%3%)) poison damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Any magic that neutralizes poison or cures disease kills the infestation. A creature reduced to 0 hit points by the mold dies. If the dead creature is a Beast, a Giant, or a Humanoid, one or more vegepygmies emerge from its body 24 hours later: one from a Small corpse, two from a Medium corpse, four from a Large corpse, eight from a Huge corpse, or sixteen from a Gargantuan corpse.": "Jede Kreatur, die sich im Umkreis von 5 Fuß um den Rotbraunen Schimmelpilz befindet, muss einen (%0%) Rettungswurf auf Konstitution machen, wenn der Schimmelpilz einen Hauch von Sporen ausstößt. Bei einem misslungenen Schutzwurf ist die Kreatur (%1%). Solange sie auf diese Weise (%2%) ist, erleidet die Kreatur zu Beginn jeder ihrer Runden 7 ((%3%)) Giftschaden. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Jede Magie, die Gift neutralisiert oder Krankheit heilt, tötet den Befall. Eine Kreatur, die durch den Schimmelpilz auf 0 Trefferpunkte reduziert wurde, stirbt. Handelt es sich bei der toten Kreatur um eine Bestie, einen Riesen oder einen Humanoiden, schlüpfen 24 Stunden später ein oder mehrere Vegepygmäen aus ihrem Körper: einer aus einer kleinen Leiche, zwei aus einer mittleren Leiche, vier aus einer großen Leiche, acht aus einer riesigen Leiche oder sechzehn aus einer gargantuanischen Leiche.",
	"Yellow mold grows in dark places, and one patch covers a 5-foot square. If touched, the mold ejects a cloud of spores that fills a 10-foot cube originating from the mold. Any creature in the area must succeed on a DC 15 Constitution saving throw or take 11 ((%0%)) poison damage and become (%1%) for 1 minute. While (%2%) in this way, the creature takes 5 ((%3%)) poison damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Der gelbe Schimmelpilz wächst an dunklen Orten, und ein Fleck bedeckt ein Quadrat von 5 Fuß. Bei Berührung stößt der Schimmelpilz eine Sporenwolke aus, die einen 10-Fuß-Würfel ausfüllt, der vom Schimmelpilz ausgeht. Jede Kreatur in diesem Gebiet muss einen Rettungswurf auf Konstitution DC 15 bestehen oder 11 ((%0%)) Giftschaden erleiden und 1 Minute lang (%1%) werden. Während die Kreatur auf diese Weise (%2%) wird, erleidet sie zu Beginn jeder ihrer Runden 5 ((%3%)) Giftschaden. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem erfolgreichen Rettungswurf für sie selbst endet.",
	"When the trap is triggered, the net is released, covering a 3-metre-square area. Those in the area are trapped under the net and (%0%), and those that fail a DC 10 Strength saving throw are also knocked (%1%).": "Wenn die Falle ausgelöst wird, wird das Netz losgelassen und bedeckt einen Bereich von 3 Metern im Quadrat. Diejenigen, die sich in diesem Bereich befinden, werden unter dem Netz gefangen und (%0%), und diejenigen, die einen Rettungswurf von DC 10 Stärke nicht bestehen, werden ebenfalls niedergeschlagen (%1%).",
	"Dealing 5 slashing damage to the net (AC 10) destroys a 1.5-metre-square section of it, freeing any creature trapped in that section.": "Wenn du dem Netz 5 Hieb-Schaden zufügst (AC 10), wird ein 1,5 Meter großer Abschnitt des Netzes zerstört und alle darin gefangenen Kreaturen werden befreit.",
	"The trap activates when more than 1 kilogramm of weight is placed on the pressure plate, causing the statue to release a 9-metre cone of fire. Each creature in the fire must make a DC 13 Dexterity saving throw, taking 22 ((%0%)) fire damage on a failed save, or half as much damage on a successful one.": "Die Falle wird aktiviert, wenn mehr als 1 Kilogramm Gewicht auf die Druckplatte gelegt wird, wodurch die Statue einen 9 Meter hohen Feuerkegel auslöst. Jede Kreatur, die sich in dem Feuer befindet, muss einen Rettungswurf von DC 13 in Geschicklichkeit ablegen und erleidet bei einem misslungenen Rettungswurf 22 ((%0%)) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens.",
	"The phase beam shoots at a random creature within the room. The beam has a (%0%) bonus to the attack roll. On a hit, the target and all its gear become both (%1%) and incorporeal for one minute. The target's only method of movement is a fly speed of 3 metre. The target has resistance to nonmagical damage, and it has advantage on Strength, Dexterity, and Constitution saving throws. The target can pass through solid surfaces and liquids. The target can't fall and remains hovering in the air even when (%2%) or otherwise (%3%). While affected by the phase beam, the target can't manipulate, physically attack, or interact with objects and creatures not affected by the phase beam. The target can still talk and cast spells.": "Der Phasenstrahl schießt auf eine zufällige Kreatur innerhalb des Raumes. Der Strahl hat einen (%0%) Bonus auf den Angriffswurf. Bei einem Treffer werden das Ziel und seine gesamte Ausrüstung für eine Minute sowohl (%1%) als auch körperlos. Die einzige Bewegungsmöglichkeit des Ziels ist eine Fluggeschwindigkeit von 3 Metern. Das Ziel ist resistent gegen nichtmagischen Schaden und hat einen Vorteil bei Rettungswürfen in Stärke, Geschicklichkeit und Konstitution. Das Ziel kann durch feste Oberflächen und Flüssigkeiten hindurchgehen. Das Ziel kann nicht fallen und schwebt in der Luft, auch wenn (%2%) oder sonst (%3%). Solange der Phasenstrahl auf das Ziel einwirkt, kann es Objekte und Kreaturen, die nicht von dem Phasenstrahl betroffen sind, nicht manipulieren, physisch angreifen oder mit ihnen interagieren. Das Ziel kann jedoch weiterhin sprechen und zaubern.",
	"Arc bolts of electricity flash out of the matrix. Each creature within 9 metre of the power matrix must make a DC 11 Dexterity saving throw or take 10 ((%0%)) lightning damage.": "Lichtbögen aus Elektrizität blitzen aus der Matrix. Jede Kreatur im Umkreis von 9 Metern um die Energiematrix muss einen Rettungswurf von DC 11 in Geschicklichkeit ablegen oder 10 ((%0%)) Blitzschaden erleiden.",
	"The heat from the emitter brings the room to unbearable temperatures. At the beginning of the trap's third turn, the room's temperature is noticeably hotter. At the beginning of the trap's sixth turn on initiative 20, all creatures must succeed on a DC 10 Constitution saving throw or gain one level of (%0%). Creatures wearing medium or heavy armor have disadvantage on the saving throw, and creatures with fire immunity or resistance do not need to make this saving throw. This saving throw is repeated at DC 13 at the beginning of the trap's ninth turn on initiative 20.": "Die Wärme des Strahlers bringt den Raum auf unerträgliche Temperaturen. Zu Beginn des dritten Zuges der Falle ist die Temperatur des Raumes spürbar höher. Zu Beginn der sechsten Runde der Falle auf Initiative 20 müssen alle Kreaturen einen Rettungswurf der Konstitution DC 10 bestehen oder eine Stufe von (%0%) gewinnen. Kreaturen, die eine mittlere oder schwere Rüstung tragen, haben bei diesem Rettungswurf einen Nachteil, und Kreaturen mit Feuerimmunität oder -resistenz müssen diesen Rettungswurf nicht machen. Dieser Rettungswurf wird zu Beginn der neunten Runde der Falle auf Initiative 20 mit DC 13 wiederholt.",
	"Any creature that ends its turn within 1.5 metre of the power matrix must make a DC 11 Dexterity saving throw or take 7 ((%0%)) lightning damage. Creatures wearing metal armor have disadvantage on the saving throw.": "Jede Kreatur, die ihren Zug in einem Umkreis von 1,5 Metern um die Energiematrix beendet, muss einen Rettungswurf von DC 11 in Geschicklichkeit ablegen oder 7 ((%0%)) Blitzschaden erleiden. Kreaturen, die eine Metallrüstung tragen, haben bei diesem Rettungswurf einen Nachteil.",
	"The malfunctioning Phase Transference Emitter consists of two primary components. The power battery is a 3-metre circular matrix of conduction coils wired directly to a generator via a secure power cable. The coils have ten nodes that connect to a large eight-foot tall cylindrical steel emitter rigged on a swivel.": "Der gestörte Phasenübertragungsemitter besteht aus zwei Hauptkomponenten. Die Energiebatterie ist eine 3 Meter lange kreisförmige Matrix aus Leitspulen, die über ein sicheres Stromkabel direkt mit einem Generator verbunden ist. Die Spulen haben zehn Knotenpunkte, die mit einem großen zylindrischen Stahlsender verbunden sind, der an einem Drehgelenk befestigt ist.",
	"The blades attack each creature in the first 24 metre of the hallway, with a +5 bonus to the attack roll and dealing 11 ((%0%)) slashing damage on a hit.": "Die Klingen greifen jede Kreatur in den ersten 24 Metern des Ganges an, mit einem Bonus von +5 auf den Angriffswurf und einem Hiebschaden von 11 ((%0%)) bei einem Treffer.",
	"Each creature in the 15-metre-long area beyond the first 24 metre of the hallway must make a DC 15 Dexterity saving throw. On a failed save, a creature takes 11 ((%0%)) bludgeoning damage and is knocked (%1%). On a successful save, the creature takes half as much damage and isn't knocked (%2%).": "Jede Kreatur in dem 15 Meter langen Bereich jenseits der ersten 24 Meter des Ganges muss einen Rettungswurf von DC 15 in Geschicklichkeit ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 11 ((%0%)) Wuchtschaden und wird umgeworfen (%1%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und wird nicht umgeworfen (%2%).",
	"Each creature in the 9-metre-long area beyond the Crushing Pillars must make a DC 15 Wisdom saving throw. On a failed saving throw, the creature becomes (%0%) by the rune, and it must immediately use its reaction to move its speed in the direction of the pillars. The (%1%) creature can't move closer to the far end of the hallway until it uses its action to make a DC 15 Wisdom saving throw, which ends the (%2%) condition on itself on a success.": "Jede Kreatur in dem 9 Meter langen Bereich jenseits der Zermalmenden Säulen muss einen Rettungswurf der Weisheit von DC 15 ablegen. Bei einem misslungenen Rettungswurf wird die Kreatur durch die Rune zu (%0%), und sie muss sofort ihre Reaktion nutzen, um ihre Geschwindigkeit in Richtung der Säulen zu erhöhen. Die (%1%)-Kreatur kann sich nicht näher an das Ende des Ganges heranbewegen, bis sie ihre Aktion nutzt, um einen Rettungswurf mit DC 15 Weisheit zu machen, der bei einem Erfolg den (%2%)-Zustand für sie selbst beendet.",
	"Tampering with the Rune of Fear increases the trap's power. Each successful check on an attempt to disable the rune increases the damage of the blades and the crushing pillars by 5 ((%0%)) and increases the rune's saving throw DC by 1.": "Die Manipulation der Rune der Angst erhöht die Macht der Falle. Jede erfolgreiche Probe auf einen Versuch, die Rune zu deaktivieren, erhöht den Schaden der Klingen und der Zermalmungssäulen um 5 ((%0%)) und erhöht den DC des Rettungswurfs der Rune um 1.",
	"Any creature that ends its turn in the blades' area is targeted by an attack: +5 attack bonus; 5 (1d10) slashing damage on a hit.": "Jede Kreatur, die ihren Zug im Bereich der Klingen beendet, wird von einem Angriff getroffen: +5 Angriffsbonus; 5 (1d10) Hiebschaden bei einem Treffer.",
	"Any creature that ends its turn within 9 metre of the far end of the corridor must make a saving throw against the Rune of Fear effect.": "Jede Kreatur, die ihren Zug innerhalb von 9 Metern vom anderen Ende des Korridors beendet, muss einen Rettungswurf gegen den Effekt der Rune der Angst machen.",
	"Hidden within a buried pyramid that marks the location of the Lost City of Cynidicea is the tomb of King Alexander and Queen Zenobia. The entrance to their tomb is a long hallway riddled with traps, accessible only by cunningly hidden secret doors. The hallway is 6 metre wide and 48 metre long. It is mostly clear. After 24 metre, the floor is broken and cracked, becoming (%0%) until the 39-metre mark.": "Versteckt in einer verschütteten Pyramide, die den Standort der verlorenen Stadt Cynidicea markiert, liegt das Grab von König Alexander und Königin Zenobia. Der Eingang zu ihrem Grab ist ein langer, mit Fallen gespickter Gang, der nur durch raffiniert versteckte Geheimtüren zugänglich ist. Der Gang ist 6 Meter breit und 48 Meter lang. Er ist größtenteils frei. Nach 24 Metern ist der Boden gebrochen und rissig und wird bis zur 39-Meter-Marke zu (%0%).",
	"The simplest of pit traps consists of a 3-metre-deep hole in the floor, concealed by tattered canvas that's covered with leaves and dirt to look like solid ground. This type of trap is useful for blocking off the entrance to a monster lair, and usually has narrow ledges along its sides to allow for movement around it.": "Die einfachste Grubenfalle besteht aus einem 3 Meter tiefen Loch im Boden, das durch eine zerfledderte Plane verdeckt ist, die mit Blättern und Schmutz bedeckt ist, um wie fester Boden auszusehen. Diese Art von Falle ist nützlich, um den Eingang zu einer Monsterhöhle zu blockieren, und hat in der Regel schmale Vorsprünge an den Seiten, damit man sich um sie herum bewegen kann.",
	"The DC to spot the pit is 10. Anyone stepping on the cloth falls through and pulls the cloth down into the pit, taking damage based on the pit's depth (usually 3 metre, but some pits are deeper).": "Der DC zum Erkennen der Grube beträgt 10. Jeder, der auf das Tuch tritt, fällt hindurch und zieht das Tuch in die Grube hinunter. Dabei erleidet er Schaden, der von der Tiefe der Grube abhängt (normalerweise 3 Meter, aber manche Gruben sind tiefer).",
	"When a creature steps on the cover, it swings open like a trapdoor, causing the intruder to spill into the pit below. The pit is usually 10 or 6 metre deep but can be deeper.": "Wenn ein Lebewesen auf den Deckel tritt, schwingt dieser wie eine Falltür auf, so dass der Eindringling in die darunter liegende Grube stürzt. Die Grube ist normalerweise 10 oder 6 Meter tief, kann aber auch tiefer sein.",
	"This pit trap is a simple, hidden, or locking pit trap with sharpened wooden or iron spikes at the bottom. A creature falling into the pit takes 11 ((%0%)) piercing damage from the spikes, in addition to any falling damage. Even nastier versions have poison smeared on the spikes. In that case, anyone taking piercing damage from the spikes must also make a DC 13 Constitution saving throw, taking an 22 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "Diese Grubenfalle ist eine einfache, versteckte oder verschließbare Grubenfalle mit geschärften Holz- oder Eisendornen am Boden. Eine Kreatur, die in die Falle fällt, erleidet 11 ((%0%)) Stich-Schaden durch die Stacheln, zusätzlich zu dem Fallschaden. Noch fiesere Versionen haben Gift auf die Stacheln geschmiert. In diesem Fall muss jeder, der von den Stacheln Stichschaden erleidet, zusätzlich einen Rettungswurf mit DC 13 Konstitution ablegen. Bei einem misslungenen Rettungswurf erleidet er 22 ((%1%)) Giftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"The trap activates when more than 1 kilogramm of weight is placed on the pressure plate, releasing four darts. Each dart makes a ranged attack with a +8 bonus against a random target within 3 metre of the pressure plate (vision is irrelevant to this attack roll). (If there are no targets in the area, the darts don't hit anything.) A target that is hit takes 2 ((%0%)) piercing damage and must succeed on a DC 15 Constitution saving throw, taking 11 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "Die Falle wird aktiviert, wenn mehr als 1 Kilogramm Gewicht auf die Druckplatte gelegt wird und vier Pfeile freigesetzt werden. Jeder Pfeil führt einen Fernkampfangriff mit einem Bonus von +8 gegen ein zufälliges Ziel im Umkreis von 3 Metern um die Druckplatte aus (die Sicht ist für diesen Angriffswurf irrelevant). (Ein getroffenes Ziel erleidet 2 ((%0%)) Stichschaden und muss einen Rettungswurf von DC 15 auf Konstitution bestehen. Bei einem misslungenen Rettungswurf erleidet es 11 ((%1%)) Giftschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"When the trap is triggered, the needle extends 3 inches straight out from the lock. A creature within range takes 1 piercing damage and 11 ((%0%)) poison damage, and must succeed on a DC 15 Constitution saving throw or be (%1%) for 1 hour.": "Wenn die Falle ausgelöst wird, ragt die Nadel 3 Zoll gerade aus dem Schloss heraus. Eine Kreatur in Reichweite erleidet 1 Stichschaden und 11 ((%0%)) Giftschaden und muss einen Rettungswurf von DC 15 Konstitution bestehen oder 1 Stunde lang (%1%) sein.",
	"Poison gas floods the room. Each creature inside must make a DC 20 Constitution saving throw, taking 33 ((%0%)) poison damage on a failed save, or half as much damage on a successful one.": "Giftgas überflutet den Raum. Jede Kreatur im Raum muss einen Rettungswurf der Konstitution DC 20 machen und erleidet bei einem misslungenen Rettungswurf 33 ((%0%)) Giftschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"Explosive gas fills the area. If anyone holds an open flame, it causes an explosion. All creatures in the area must make a DC 20 Dexterity saving throw, taking 22 ((%0%)) fire damage on a failed save, or half as much damage on a successful one. The flame is then extinguished.": "Explosives Gas füllt den Raum. Wenn jemand eine offene Flamme in die Hand nimmt, verursacht dies eine Explosion. Alle Kreaturen in dem Bereich müssen einen Rettungswurf mit DC 20 Geschicklichkeit ablegen. Bei einem misslungenen Rettungswurf erleiden sie 22 ((%0%)) Feuerschaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Die Flamme wird dann gelöscht.",
	"Buffeting winds force each creature in the room to succeed on a DC 20 Strength saving throw or be knocked (%0%).": "Schwächende Winde zwingen jede Kreatur im Raum, einen Rettungswurf der Stärke DC 20 zu bestehen oder umgeworfen zu werden (%0%).",
	"Smoke fills the room. Visibility is reduced to 0.3 metre until the next time the Tempest element activates.": "Rauch füllt den Raum. Die Sichtweite wird bis zur nächsten Aktivierung des Elements \"Sturm\" auf 0,3 Meter reduziert.",
	"A statue can be disabled by blocking the flow of gas from its mouth. Heavily damaging a statue is a bad idea, for doing so leaves the gas vents open. Reducing a statue to 0 hit points (AC 17; 20 hp; resistance to fire, piercing, and slashing damage; immune to poison and psychic damage) or making a successful DC 20 Strength check to break it cracks the statue and increases the Poison Gas damage by 5 ((%0%)). A successful DC 20 Dexterity check using thieves' tools, or a successful DC 15 Strength check made to block up the statue with a cloak or similar object, decreases the poison damage by 5 ((%1%)). Once a character succeeds on the check, someone must remain next to the statue to keep it blocked up. When all four statues are blocked in this manner, the trap deactivates.": "Eine Statue kann ausgeschaltet werden, indem man den Gasfluss aus ihrem Mund blockiert. Es ist keine gute Idee, eine Statue schwer zu beschädigen, denn dadurch bleiben die Gasöffnungen offen. Eine Statue auf 0 Trefferpunkte zu reduzieren (AC 17; 20 PS; Resistenz gegen Feuer, Stich- und Hiebschaden; immun gegen Gift und psychischen Schaden) oder einen erfolgreichen DC 20 Stärkecheck zu machen, um sie zu zerbrechen, lässt die Statue zerspringen und erhöht den Giftgasschaden um 5 ((%0%)). Eine erfolgreiche DC 20-Geschicklichkeitsprobe mit Diebeswerkzeug oder eine erfolgreiche DC 15-Stärkeprobe, um die Statue mit einem Mantel oder einem ähnlichen Gegenstand zu verdecken, verringert den Giftschaden um 5 ((%1%)). Sobald ein Charakter die Prüfung bestanden hat, muss jemand neben der Statue bleiben, um sie zu blockieren. Wenn alle vier Statuen auf diese Weise blockiert sind, wird die Falle deaktiviert.",
	"This fiendish trap was built to eliminate intruders who infiltrate a yuan-ti temple. The trap is a room, 18 metre on a side, with 1.5-metre-wide stone doors in the middle of each wall. In each corner of the room stands a 3-metre-tall statue of a great serpent, coiled and ready to strike. The eyes in each statue are rubies worth 200 gp apiece.": "Diese teuflische Falle wurde gebaut, um Eindringlinge auszuschalten, die in einen Yuan-ti-Tempel eindringen. Die Falle besteht aus einem 18 m langen Raum mit 1,5 m breiten Steintüren in der Mitte jeder Wand. In jeder Ecke des Raums steht eine 3 m hohe Statue einer großen Schlange, die sich zusammengerollt hat und zum Angriff bereit ist. Die Augen in jeder Statue sind Rubine im Wert von 200 gp pro Stück.",
	"When 20 or more pounds of pressure are placed on this trap's pressure plate, a hidden trapdoor in the ceiling opens, releasing a 3-metre-diameter rolling sphere of solid stone.": "Wenn 20 oder mehr Pfund Druck auf die Druckplatte dieser Falle ausgeübt werden, öffnet sich eine versteckte Falltür in der Decke und gibt eine rollende Kugel aus massivem Stein mit einem Durchmesser von 3 Metern frei.",
	"Activation of the sphere requires all creatures present to roll initiative. The sphere rolls initiative with a (%0%) bonus. On its turn, it moves 18 metre in a straight line.": "Die Aktivierung der Sphäre erfordert, dass alle anwesenden Kreaturen die Initiative würfeln. Die Kugel würfelt die Initiative mit einem (%0%) Bonus. In ihrem Zug bewegt sie sich 18 Meter in einer geraden Linie.",
	"The sphere can move through creatures' spaces, and creatures can move through its space, treating it as (%0%). Whenever the sphere enters a creature's space or a creature enters its space while it's rolling, that creature must succeed on a DC 15 Dexterity saving throw or take 55 ((%1%)) bludgeoning damage and be knocked (%2%).": "Die Kugel kann sich durch die Räume von Kreaturen bewegen, und Kreaturen können sich durch ihren Raum bewegen, indem sie ihn als (%0%) behandeln. Immer wenn die Kugel den Raum einer Kreatur betritt oder eine Kreatur ihren Raum betritt, während sie rollt, muss diese Kreatur einen Rettungswurf von DC 15 in Geschicklichkeit bestehen oder 55 ((%1%)) Wuchtschaden erleiden und (%2%) umgeworfen werden.",
	"As an action, a creature within 1.5 metre of the sphere can attempt to slow it down with a DC 20 Strength check. On a successful check, the sphere's speed is reduced by 4.5 metre. If the sphere's speed drops to 0, it stops moving and is no longer a threat.": "Als Aktion kann eine Kreatur im Umkreis von 1,5 Metern um die Kugel versuchen, sie mit einem DC 20 Stärkecheck zu verlangsamen. Bei einem erfolgreichen Test wird die Geschwindigkeit der Kugel um 4,5 Meter reduziert. Wenn die Geschwindigkeit der Kugel auf 0 sinkt, hört sie auf, sich zu bewegen und stellt keine Gefahr mehr dar.",
	"Magical, impenetrable darkness fills the gaping mouth of a stone face carved into a wall. The mouth is 0.6 metre in diameter and roughly circular. No sound issues from it, no light can illuminate the inside of it, and any matter that enters it is instantly obliterated.": "Magische, undurchdringliche Dunkelheit füllt den klaffenden Schlund eines in eine Wand gehauenen Steingesichts. Das Maul hat einen Durchmesser von 0,6 Metern und ist ungefähr kreisförmig. Aus ihm dringt kein Ton, kein Licht kann sein Inneres erhellen, und alles, was in ihn eindringt, wird sofort ausgelöscht.",
	"The trap's active element is a sphere of steel that almost fills the 3-metre width of the hallway and rolls to the bottom of the slope on its turn. Each creature in the sphere's path must make a DC 20 Strength saving throw. On a failed save, a creature takes 22 ((%0%)) bludgeoning damage and is knocked (%1%). On a successful save, a creature takes half as much damage and isn't knocked (%2%). Objects that block the sphere, such as a conjured wall, take maximum damage from the impact.": "Das aktive Element der Falle ist eine Stahlkugel, die fast die gesamte Breite des Ganges von 3 Metern ausfüllt und in ihrem Zug bis zum unteren Ende des Hanges rollt. Jede Kreatur im Weg der Kugel muss einen Rettungswurf der Stärke DC 20 ablegen. Bei einem misslungenen Schutzwurf erleidet die Kreatur 22 ((%0%)) Wuchtschaden und wird umgeworfen (%1%). Bei einem erfolgreichen Schutzwurf erleidet die Kreatur halb so viel Schaden und wird nicht umgeworfen (%2%). Objekte, die die Kugel blockieren, wie z.B. eine beschworene Wand, erleiden durch den Aufprall maximalen Schaden.",
	"The court jester devised a deadly trap to foil anyone who sought to steal his magic fool's cap. The jester's tomb is located at the end of a 3-metre-wide, 45-metre-long hallway that descends sharply from north to south. The entrance to the tomb is a door on the eastern wall at the bottom of the slope, at the south end of the hall.": "Der Hofnarr hat sich eine tödliche Falle ausgedacht, um jeden zu vereiteln, der seine magische Narrenkappe stehlen wollte. Das Grab des Hofnarren befindet sich am Ende eines 3 m breiten und 45 m langen Gangs, der von Norden nach Süden steil abfällt. Der Eingang zur Gruft ist eine Tür an der Ostwand am unteren Ende des Abhangs, am südlichen Ende des Ganges.",
	"An avalanche is a mass of snow and debris falling rapidly down a mountainside. A typical avalanche is 9 metre wide, 45 metre long, and 9 metre thick. Creatures in the path of an avalanche can avoid it or escape it if they're close to its edge, but outrunning one is almost impossible.": "Eine Lawine ist eine Masse aus Schnee und Geröll, die schnell einen Berghang hinunterstürzt. Eine typische Lawine ist 9 Meter breit, 45 Meter lang und 9 Meter dick. Lebewesen, die von einer Lawine erfasst werden, können ihr ausweichen oder entkommen, wenn sie sich in der Nähe des Lawinenrandes befinden.",
	"When an avalanche occurs, all nearby creatures must roll initiative. Twice each round, on initiative counts 10 and 0, the avalanche travels 9 metre until it can travel no more. When an avalanche moves, any creature in its space moves along with it and falls (%0%), and the creature must make a DC 15 Strength saving throw, taking (%1%) bludgeoning damage on a failed save, or half as much damage on a successful one.": "Wenn eine Lawine ausgelöst wird, müssen alle Kreaturen in der Nähe die Initiative würfeln. Zweimal pro Runde, bei den Initiativwerten 10 und 0, bewegt sich die Lawine 9 Meter weit, bis sie nicht mehr weiter kann. Wenn sich eine Lawine bewegt, bewegt sich jede Kreatur in ihrem Raum mit und fällt (%0%), und die Kreatur muss einen Rettungswurf der Stärke DC 15 ablegen. Bei einem misslungenen Rettungswurf erleidet sie (%1%) Wuchtschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden.",
	"A typical avalanche (or rockslide) is 9 metre wide, 45 metre long, and 9 metre thick. Creatures in the path of an avalanche can avoid it or escape it if they're close to its edge, but outrunning one is almost impossible.": "Eine typische Lawine (oder ein Felssturz) ist 9 Meter breit, 45 Meter lang und 9 Meter dick. Lebewesen, die von einer Lawine erfasst werden, können ihr ausweichen oder entkommen, wenn sie sich in der Nähe des Lawinenrandes befinden.",
	"A blizzard's howling wind limits hearing to a range of 3 metre and imposes disadvantage on ranged weapon attack rolls. It also imposes disadvantage on Wisdom ((%0%)) checks that rely on hearing. The wind extinguishes open flames, disperses fog, erases tracks in the snow, and makes flying by nonmagical means nearly impossible. A creature falls at the end of its turn if it is flying by nonmagical means and can't hover.": "Der heulende Wind eines Schneesturms schränkt das Gehör auf eine Reichweite von 3 Metern ein und führt zu Nachteilen bei Angriffswürfen mit Fernkampfwaffen. Er verursacht auch einen Nachteil bei Weisheitswürfen ((%0%)), die sich auf das Gehör verlassen. Der Wind löscht offene Flammen, vertreibt Nebel, verwischt Spuren im Schnee und macht das Fliegen mit nichtmagischen Mitteln fast unmöglich. Eine Kreatur fällt am Ende ihrer Runde, wenn sie mit nichtmagischen Mitteln fliegt und nicht schweben kann.",
	"Visibility in a blizzard is reduced to 9 metre. Creatures without goggles or other eye protection have disadvantage on Wisdom ((%0%)) checks that rely on sight due to blowing snow.": "Die Sichtweite in einem Schneesturm ist auf 9 Meter reduziert. Kreaturen ohne Schutzbrille oder anderen Augenschutz haben aufgrund des Schneetreibens einen Nachteil bei Weisheitsprüfungen ((%0%)), die sich auf die Sicht verlassen.",
	"Any creature that is (%0%) on a spell in a blizzard must succeed on a DC 10 Constitution saving throw at the end of its turn or lose its (%1%) on the spell unless the creature is sheltered against the elements (for example, in an igloo).": "Jede Kreatur, die in einem Schneesturm (%0%) auf einen Zauber wirkt, muss am Ende ihres Zuges einen Rettungswurf der Konstitution DC 10 bestehen oder verliert ihre (%1%) auf den Zauber, es sei denn, die Kreatur ist vor den Elementen geschützt (z.B. in einem Iglu).",
	"Brown mold feeds on warmth, drawing heat from anything around it. A patch of brown mold typically covers a 3-metre square, and the temperature within 9 metre of it is always frigid.": "Brauner Schimmel ernährt sich von Wärme und entzieht allem, was ihn umgibt, Wärme. Ein Fleck mit braunem Schimmel bedeckt in der Regel ein Quadrat von 3 Metern, und die Temperatur im Umkreis von 9 Metern ist immer eisig.",
	"When a creature moves to within 1.5 metre of the mold for the first time on a turn or starts its turn there, it must make a DC 12 Constitution saving throw, taking 22 ((%0%)) cold damage on a failed save, or half as much damage on a successful one.": "Wenn sich eine Kreatur zum ersten Mal in einem Zug in den Umkreis von 1,5 Metern um die Form bewegt oder ihren Zug dort beginnt, muss sie einen Rettungswurf der Konstitution DC 12 ablegen und erleidet bei einem misslungenen Rettungswurf 22 ((%0%)) Kälteschaden, bei einem erfolgreichen Rettungswurf halb so viel.",
	"Brown mold is immune to fire, and any source of fire brought within 1.5 metre of a patch causes it to instantly expand outward in the direction of the fire, covering a 3-metre-square area (with the source of the fire at the center of that area). A patch of brown mold exposed to an effect that deals cold damage is instantly destroyed.": "Brauner Schimmel ist immun gegen Feuer, und jede Feuerquelle, die sich in einem Umkreis von 1,5 Metern um einen Fleck befindet, bewirkt, dass er sich sofort in Richtung des Feuers ausdehnt und einen Bereich von 3 Metern im Quadrat abdeckt (wobei sich die Feuerquelle in der Mitte dieses Bereichs befindet). Ein Fleck mit braunem Schimmel, der einem Effekt ausgesetzt ist, der Kälteschaden verursacht, wird sofort zerstört.",
	"When a creature comes in direct contact with demon ichor in Avernus, it must make a DC 10 Constitution saving throw. Fiends, oozes, plants, and undead automatically succeed on the saving throw. On a failed save, the creature is magically warped by the ichor, as determined by rolling on the Flesh Warping table. A spell that removes a curse ends all ichor-related warping effects on a creature.": "Wenn eine Kreatur in Avernus in direkten Kontakt mit Dämonensaft kommt, muss sie einen Rettungswurf der Konstitution DC 10 ablegen. Unholde, Säufer, Pflanzen und Untote schaffen diesen Rettungswurf automatisch. Bei einem misslungenen Schutzwurf wird die Kreatur durch den Ichor magisch verformt, was durch Würfeln auf der Tabelle Fleischverformung bestimmt wird. Ein Zauber, der einen Fluch aufhebt, beendet alle mit dem Ichor zusammenhängenden Verformungseffekte auf eine Kreatur.",
	"Demon ichor is sticky enough to adhere to most weapons. A creature in Avernus that takes damage from a weapon coated with demon ichor suffers a flesh-warping transformation if it fails its saving throw (as described above). After hitting its target, the weapon is no longer coated with demon ichor.": "Dämonischer Ichor ist klebrig genug, um an den meisten Waffen zu haften. Eine Kreatur in Avernus, die durch eine mit Dämonensaft beschichtete Waffe Schaden erleidet, erleidet eine fleischfressende Verwandlung, wenn sie ihren Rettungswurf (wie oben beschrieben) nicht schafft. Nachdem die Waffe ihr Ziel getroffen hat, ist sie nicht mehr mit Dämonenschorf überzogen.",
	"One of the target's legs grows longer than the other, reducing its walking speed by 3 metre.": "Eines der Beine der Zielperson wird länger als das andere, wodurch sich ihre Gehgeschwindigkeit um 3 Meter verringert.",
	"The target's eyes become beacons, filling a 4.5-metre cone with dim light when they are open.": "Die Augen der Zielperson werden zu Leuchtfeuern, die einen 4,5-Meter-Kegel mit schwachem Licht ausfüllen, wenn sie geöffnet sind.",
	"A pair of wings, either feathered or leathery, sprout from the target's back, granting it a flying speed of 9 metre.": "Ein Paar Flügel, entweder gefedert oder aus Leder, sprießen aus dem Rücken des Ziels und verleihen ihm eine Fluggeschwindigkeit von 9 Metern.",
	"The target's arms become tentacles with fingers on the ends, increasing its reach by 1.5 metre.": "Die Arme des Ziels werden zu Tentakeln mit Fingern an den Enden, wodurch die Reichweite um 1,5 Meter erhöht wird.",
	"The target's legs grow incredibly long and springy, increasing its walking speed by 3 metre.": "Die Beine der Zielperson werden unglaublich lang und federnd und erhöhen ihre Gehgeschwindigkeit um 3 Meter.",
	"The target's eyes turn black, and it gains (%0%) out to a range of 36 metre.": "Die Augen des Ziels werden schwarz und es gewinnt (%0%) bis zu einer Reichweite von 36 Metern.",
	"The target's ears become wings, giving it a flying speed of 1.5 metre.": "Die Ohren des Ziels werden zu Flügeln und verleihen ihm eine Fluggeschwindigkeit von 1,5 Metern.",
	"The target's body becomes unusually brittle, causing the target to gain vulnerability to bludgeoning, piercing, and slashing damage.": "Der Körper des Ziels wird ungewöhnlich brüchig, wodurch das Ziel anfällig für Wucht-, Stich- und Hiebschaden wird.",
	"A vial of (%0%) purifies a 3-metre-square area of desecrated ground when sprinkled on it, and a (%1%) spell purifies desecrated ground within its area.": "Eine Phiole mit (%0%) reinigt einen 3 Meter großen Bereich entweihten Bodens, wenn sie darauf gestreut wird, und ein (%1%)-Zauber reinigt entweihten Boden innerhalb seines Bereichs.",
	"Whenever the temperature is at or below 0 degrees Fahrenheit, a creature exposed to the cold must succeed on a DC 10 Constitution saving throw at the end of each hour or gain one level of (%0%). Creatures with resistance or immunity to cold damage automatically succeed on the saving throw, as do creatures wearing cold weather gear (thick coats, gloves, and the like) and creatures naturally adapted to cold climates.": "Immer wenn die Temperatur bei oder unter 0 Grad Fahrenheit liegt, muss eine Kreatur, die der Kälte ausgesetzt ist, am Ende jeder Stunde einen Rettungswurf der Konstitution (DC 10) bestehen oder eine Stufe von (%0%) gewinnen. Kreaturen mit einer Resistenz oder Immunität gegen Kälteschaden gelingt der Rettungswurf automatisch, ebenso wie Kreaturen, die Kältekleidung (dicke Mäntel, Handschuhe und dergleichen) tragen, und Kreaturen, die von Natur aus an kaltes Klima angepasst sind.",
	"When the temperature is at or above 100 degrees Fahrenheit, a creature exposed to the heat and without access to drinkable water must succeed on a Constitution saving throw at the end of each hour or gain one level of (%0%). The DC is 5 for the first hour and increases by 1 for each additional hour.": "Wenn die Temperatur bei oder über 100 Grad Fahrenheit liegt, muss eine Kreatur, die der Hitze ausgesetzt ist und keinen Zugang zu trinkbarem Wasser hat, am Ende jeder Stunde einen Rettungswurf der Konstitution bestehen oder eine Stufe von (%0%) gewinnen. Der DC beträgt 5 für die erste Stunde und erhöht sich um 1 für jede weitere Stunde.",
	"Creatures wearing medium or heavy armor, or who are clad in heavy clothing, have disadvantage on the saving throw. Creatures with resistance or immunity to fire damage automatically succeed on the saving throw, as do creatures naturally adapted to hot climates.": "Kreaturen, die eine mittelschwere oder schwere Rüstung tragen oder in schwere Kleidung gekleidet sind, haben bei diesem Rettungswurf einen Nachteil. Kreaturen mit Resistenz oder Immunität gegen Feuerschaden gelingt der Rettungswurf automatisch, ebenso wie Kreaturen, die von Natur aus an heißes Klima angepasst sind.",
	"If a creature falls into the space of a second creature and neither of them is Tiny, the second creature must succeed on a DC 15 Dexterity saving throw or be impacted by the falling creature, and any damage resulting from the fall is divided evenly between them. The impacted creature is also knocked (%0%), unless it is two or more sizes larger than the falling creature.": "Wenn eine Kreatur in den Raum einer zweiten Kreatur fällt und keine der beiden Kreaturen Winzig ist, muss die zweite Kreatur einen Rettungswurf mit DC 15 Geschicklichkeit bestehen oder von der fallenden Kreatur getroffen werden, und jeglicher Schaden, der aus dem Fall resultiert, wird gleichmäßig zwischen ihnen aufgeteilt. Die getroffene Kreatur wird ebenfalls umgestoßen (%0%), es sei denn, sie ist zwei oder mehr Größen größer als die fallende Kreatur.",
	"Supernaturally powerful winds—like those from planes such as Pandemonium or Minethys, the third layer of Carceri—can spawn flaywinds. A flaywind is an intense sandstorm, gathering large rocks and other debris in addition to sand or grit. The area within the storm is heavily obscured, and a creature exposed to the storm takes (%0%) slashing damage at the start of each of its turns. Only substantial cover or shelter offers protection against the flensing grit.": "Übernatürlich starke Winde - wie die von Ebenen wie Pandemonium oder Minethys, der dritten Ebene von Carceri - können Flaywinds hervorrufen. Ein Flaywind ist ein intensiver Sandsturm, der neben Sand und Geröll auch große Felsen und andere Trümmer aufwirbelt. Das Gebiet innerhalb des Sturms ist stark verdunkelt, und eine Kreatur, die dem Sturm ausgesetzt ist, erleidet zu Beginn jeder ihrer Runden (%0%) Hiebschaden. Nur eine gute Deckung oder ein Unterschlupf bietet Schutz vor dem herumfliegenden Geröll.",
	"A creature can be immersed in frigid water for a number of minutes equal to its Constitution score before suffering any ill effects. Each additional minute spent in frigid water requires the creature to succeed on a DC 10 Constitution saving throw or gain one level of (%0%). Creatures with resistance or immunity to cold damage automatically succeed on the saving throw, as do creatures that are naturally adapted to living in ice-cold water.": "Eine Kreatur kann für eine Anzahl von Minuten, die ihrer Konstitutionszahl entspricht, in eiskaltes Wasser getaucht werden, bevor sie irgendwelche negativen Auswirkungen erleidet. Für jede weitere Minute, die die Kreatur in eiskaltem Wasser verbringt, muss sie einen Rettungswurf der Konstitution DC 10 bestehen oder eine Stufe von (%0%) gewinnen. Kreaturen mit Resistenz oder Immunität gegen Kälteschaden bestehen den Rettungswurf automatisch, ebenso wie Kreaturen, die von Natur aus an das Leben in eiskaltem Wasser angepasst sind.",
	"A patch of green slime covers a 1.5-metre square, has (%0%) out to a range of 9 metre, and drops from walls and ceilings when it detects movement below it. Beyond that, it has no ability to move. A creature aware of the slime's presence can avoid being struck by it with a successful DC 10 Dexterity saving throw. Otherwise, the slime can't be avoided as it drops.": "Ein grüner Schleimfleck bedeckt ein 1,5 Meter großes Quadrat, hat eine Reichweite von (%0%) bis zu 9 Metern und fällt von Wänden und Decken, wenn er eine Bewegung unter sich wahrnimmt. Darüber hinaus hat er keine Möglichkeit, sich zu bewegen. Eine Kreatur, die sich der Anwesenheit des Schleims bewusst ist, kann mit einem erfolgreichen Rettungswurf von DC 10 Geschicklichkeit vermeiden, von ihm getroffen zu werden. Andernfalls kann dem Schleim nicht ausgewichen werden, wenn er fällt.",
	"Traveling at altitudes of 10, metre or higher above sea level is taxing for a creature that needs to breathe, because of the reduced amount of oxygen in the air. Each hour such a creature spends traveling at high altitude counts as 2 hours for the purpose of determining how long that creature can travel.": "Reisen in Höhen von 10 Metern oder mehr über dem Meeresspiegel sind für Lebewesen, die atmen müssen, aufgrund der geringeren Sauerstoffmenge in der Luft anstrengend. Jede Stunde, die eine solche Kreatur in großer Höhe verbringt, zählt als 2 Stunden, um zu bestimmen, wie lange die Kreatur reisen kann.",
	"Breathing creatures can become acclimated to a high altitude by spending 30 days or more at this elevation. Breathing creatures can't become acclimated to elevations above 20, metre unless they are native to such environments.": "Atmende Lebewesen können sich an eine große Höhe akklimatisieren, indem sie 30 Tage oder mehr in dieser Höhe verbringen. Atmende Lebewesen können sich nicht an Höhenlagen über 20 m akklimatisieren, es sei denn, sie sind in solchen Umgebungen heimisch.",
	"Tumbling into a vortex of fire on the Elemental Plane of Fire, being crushed in the jaws of a godlike creature or a moon-sized monster": "Sturz in einen Feuerstrudel auf der elementaren Dimension des Feuers, Zerquetschen im Rachen einer gottgleichen Kreatur oder eines mondgroßen Monsters",
	"1st-4th": "1-4.",
	"5th-10th": "5-10.",
	"11th-16th": "11-16.",
	"17th-20th": "17-20.",
	"Storms infused with the essence of death roil with dark clouds that manifest leering skulls and bone-white lightning. Any creature exposed to the storm that isn't a construct or an undead must succeed on a DC 13 Constitution saving throw at the end of each minute or take (%0%) necrotic damage.": "Stürme, die von der Essenz des Todes durchdrungen sind, wirbeln mit dunklen Wolken, die grinsende Schädel und knochenweiße Blitze manifestieren. Jede Kreatur, die dem Sturm ausgesetzt ist und kein Konstrukt oder Untoter ist, muss am Ende jeder Minute einen Rettungswurf der Konstitution DC 13 bestehen oder erleidet (%0%) nekrotischen Schaden.",
	"A quicksand pit covers the ground in roughly a 3-metre square area and is usually 3 metre deep. When a creature enters the area, it sinks (%0%) feet into the quicksand and becomes (%1%). At the start of each of the creature's turns, it sinks another (%2%) feet. As long as the creature isn't completely submerged in quicksand, it can escape by using its action and succeeding on a Strength check. The DC is 10 plus the number of feet the creature has sunk into the quicksand. A creature that is completely submerged in quicksand can't breathe (see the (%3%) rules in the (%4%)).": "Eine Treibsandgrube bedeckt den Boden in einem Bereich von etwa 3 Metern im Quadrat und ist normalerweise 3 Meter tief. Wenn eine Kreatur das Gebiet betritt, sinkt sie (%0%) Fuß tief in den Treibsand ein und wird (%1%). Zu Beginn jeder Runde der Kreatur sinkt sie um weitere (%2%) Fuß ein. Solange die Kreatur nicht vollständig im Treibsand versunken ist, kann sie entkommen, indem sie ihre Aktion nutzt und eine Stärkeprobe besteht. Der DC beträgt 10 plus die Anzahl der Füße, die die Kreatur im Treibsand versunken ist. Eine Kreatur, die vollständig im Treibsand versunken ist, kann nicht atmen (siehe die (%3%) Regeln im (%4%)).",
	"Razorvine is a plant that grows in wild tangles and hedges. It also clings to the sides of buildings and other surfaces as ivy does. A 3-metre-high, 3-metre-wide, 1.5-metre-thick wall or hedge of razorvine has AC 11, 25 hit points, and immunity to bludgeoning, piercing, and psychic damage.": "Die Razorvine ist eine Pflanze, die in wilden Knäueln und Hecken wächst. Sie klammert sich auch wie Efeu an Gebäudeseiten und andere Oberflächen. Eine 3 Meter hohe, 3 Meter breite und 1,5 Meter dicke Wand oder Hecke aus Razorvine hat AC 11, 25 Trefferpunkte und ist immun gegen Wucht-, Stich- und psychischen Schaden.",
	"When a creature comes into direct contact with razorvine for the first time on a turn, the creature must succeed on a DC 10 Dexterity saving throw or take 5 ((%0%)) slashing damage from the razorvine's bladelike thorns.": "Wenn eine Kreatur zum ersten Mal in einer Runde direkt mit Rasierklinge in Berührung kommt, muss sie einen Rettungswurf von DC 10 auf Geschicklichkeit bestehen oder 5 ((%0%)) Hiebschaden durch die blasenartigen Dornen der Rasierklinge erleiden.",
	"Any creature that comes into contact with a single rot grub must succeed on a (%0%) Constitution saving throw or be (%1%), as the rot grub burrows into the creature. The (%2%) creature takes 3 ((%3%)) poison damage at the end of each of its turns. Whenever the (%4%) creature takes fire damage, the creature can repeat the saving throw, ending the effect on itself on a success. If the (%5%) creature ends its turn with 0 hit points, it dies, as the rot grub kills it.": "Jede Kreatur, die mit einer einzelnen Fäulnismotte in Berührung kommt, muss einen (%0%) Rettungswurf auf die Konstitution bestehen oder (%1%) leiden, da sich die Fäulnismotte in die Kreatur eingräbt. Die (%2%) Kreatur erleidet am Ende jeder ihrer Runden 3 ((%3%)) Giftschaden. Immer wenn die (%4%) Kreatur Feuerschaden erleidet, kann sie den Rettungswurf wiederholen und bei einem Erfolg den Effekt für sich selbst beenden. Wenn die (%5%) Kreatur ihren Zug mit 0 Trefferpunkten beendet, stirbt sie, da die Fäulnismotte sie tötet.",
	"Any creature that comes within 1.5 metre of russet mold must make a (%0%) Constitution saving throw as the mold emits a puff of spores. On a failed save, the creature is (%1%). While (%2%) in this way, the creature takes 7 ((%3%)) poison damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. Any magic that neutralizes poison or cures disease kills the infestation. A creature reduced to 0 hit points by the mold dies. If the dead creature is a Beast, a Giant, or a Humanoid, one or more vegepygmies emerge from its body 24 hours later: one from a Small corpse, two from a Medium corpse, four from a Large corpse, eight from a Huge corpse, or sixteen from a Gargantuan corpse.": "Jede Kreatur, die sich dem Rotbraunen Schimmel in einem Umkreis von 1,5 Metern nähert, muss einen (%0%) Rettungswurf auf die Konstitution machen, da der Schimmel einen Schwall von Sporen ausstößt. Bei einem misslungenen Schutzwurf wird die Kreatur (%1%). Solange sie auf diese Weise (%2%) ist, erleidet die Kreatur zu Beginn jeder ihrer Runden 7 ((%3%)) Giftschaden. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem Erfolg für sie selbst endet. Jede Magie, die Gift neutralisiert oder Krankheit heilt, tötet den Befall. Eine Kreatur, die durch den Schimmelpilz auf 0 Trefferpunkte reduziert wurde, stirbt. Handelt es sich bei der toten Kreatur um eine Bestie, einen Riesen oder einen Humanoiden, schlüpfen 24 Stunden später ein oder mehrere Vegepygmäen aus ihrem Körper: einer aus einer kleinen Leiche, zwei aus einer mittleren Leiche, vier aus einer großen Leiche, acht aus einer riesigen Leiche oder sechzehn aus einer gargantuanischen Leiche.",
	"Russet mold can be hard to kill, since weapons and most types of damage do it no harm. Effects that deal acid, necrotic, or radiant damage kill 1 square foot of russet mold per 1 damage dealt. A pound of salt, a gallon of alcohol, or magic that cures disease kills russet mold in a square area that is 3 metre on a side. Sunlight kills any russet mold in the light's area.": "Rotbrauner Schimmel kann schwer zu töten sein, da Waffen und die meisten Arten von Schaden ihm nichts anhaben können. Effekte, die Säure-, Nekrosen- oder Strahlungsschaden verursachen, töten 1 Quadratfuß Rotschimmel pro 1 verursachten Schaden. Ein Pfund Salz, eine Gallone Alkohol oder Magie, die Krankheiten heilt, tötet Rotschimmel in einem quadratischen Bereich von 3 Metern Seitenlänge ab. Sonnenlicht tötet jeden Rotschimmel im Bereich des Lichts ab.",
	"Thin ice has a weight tolerance of 3d10 × 5 kilogramm per 3-metre-square area. Whenever the total weight on an area of thin ice exceeds its tolerance, the ice in that area breaks. All creatures on broken ice fall through.": "Dünnes Eis hat eine Gewichtstoleranz von 3d10 × 5 Kilogramm pro 3-Meter-Quadratfläche. Sobald das Gesamtgewicht auf einem Bereich des dünnen Eises seine Toleranz überschreitet, bricht das Eis in diesem Bereich. Alle Kreaturen auf gebrochenem Eis fallen durch.",
	"Giant spiders weave thick, sticky webs across passages and at the bottom of pits to snare prey. These web-filled areas are (%0%). Moreover, a creature entering a webbed area for the first time on a turn or starting its turn there must succeed on a DC 12 Dexterity saving throw or become (%1%) by the webs. A (%2%) creature can use its action to try to escape, doing so with a successful DC 12 Strength ((%3%)) or Dexterity ((%4%)) check.": "Riesenspinnen weben dicke, klebrige Netze über Gänge und auf dem Boden von Gruben, um Beute zu fangen. Diese mit Netzen gefüllten Bereiche sind (%0%). Außerdem muss eine Kreatur, die einen mit Spinnennetzen gefüllten Bereich zum ersten Mal in ihrem Zug betritt oder ihren Zug dort beginnt, einen Rettungswurf von DC 12 in Geschicklichkeit bestehen oder wird von den Spinnennetzen (%1%). Eine (%2%) Kreatur kann mit ihrer Aktion versuchen zu entkommen, indem sie eine erfolgreiche DC 12-Überprüfung auf Stärke ((%3%)) oder Geschicklichkeit ((%4%)) ablegt.",
	"Each 3-metre cube of giant webs has AC 10, 15 hit points, vulnerability to fire, and immunity to bludgeoning, piercing, and psychic damage.": "Jeder 3 Meter große Würfel aus riesigen Spinnweben hat AC 10, 15 Trefferpunkte, Verwundbarkeit gegen Feuer und Immunität gegen Wucht, Stich und psychischen Schaden.",
	"Yellow mold grows in dark places, and one patch covers a 1.5-metre square. If touched, the mold ejects a cloud of spores that fills a 3-metre cube originating from the mold. Any creature in the area must succeed on a DC 15 Constitution saving throw or take 11 ((%0%)) poison damage and become (%1%) for 1 minute. While (%2%) in this way, the creature takes 5 ((%3%)) poison damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Der gelbe Schimmelpilz wächst an dunklen Orten, und ein Fleck bedeckt ein Quadrat von 1,5 Metern. Bei Berührung stößt der Schimmelpilz eine Sporenwolke aus, die einen 3 Meter großen Würfel füllt, der vom Schimmelpilz ausgeht. Jede Kreatur in diesem Gebiet muss einen Rettungswurf von DC 15 auf Konstitution bestehen oder erleidet 11 ((%0%)) Giftschaden und wird 1 Minute lang (%1%). Während die Kreatur auf diese Weise (%2%) wird, erleidet sie zu Beginn jeder ihrer Runden 5 ((%3%)) Giftschaden. Die Kreatur kann den Rettungswurf am Ende jeder ihrer Runden wiederholen, wobei der Effekt bei einem erfolgreichen Rettungswurf für sie selbst endet.",
	"setback": "zurückgesetzt",
	"dangerous": "gefährlich",
	"deadly": "tödlich",
	"Player's Handbook": "Spieler-Handbuch",
	"vegepygmies": "vegepygmies",
	"A narrow wooden beam spans the length of this hundred-foot-long, fifty-foot-wide chamber. The beam crosses a twenty-five-foot-deep pit filled with slowly turning, bloodstained gears. The chamber's side walls, each 7.5 metre from the balance beam, are made of smooth metal sheeting.": "Ein schmaler Holzbalken überspannt die Länge dieser hundert Fuß langen und fünfzig Fuß breiten Kammer. Der Balken durchquert eine fünfundzwanzig Fuß tiefe Grube, die mit langsam drehenden, blutverschmierten Zahnrädern gefüllt ist. Die Seitenwände der Kammer, die jeweils 7,5 Meter vom Balken entfernt sind, bestehen aus glattem Metallblech.",
	"The most obvious way to cross the room is to walk along the beam. But there's a hidden danger: a pressure plate beneath the beam's closest end causes the metal walls to emit a strong magnetic field.": "Die naheliegendste Möglichkeit, den Raum zu durchqueren, ist, am Balken entlang zu gehen. Aber es gibt eine versteckte Gefahr: Eine Druckplatte unter dem nächsten Ende des Balkens bewirkt, dass die Metallwände ein starkes Magnetfeld abgeben.",
	"Stone pillars set at regular intervals appear to hold up the beam. But the pillar beneath the beam's center is a fulcrum (like the center of a seesaw), which gives the beam a nearly indiscernible tilt. A creature that examines the beam and succeeds on a DC 15 Intelligence ((%0%)) check notices the tilt. When the characters enter the room, the beam's weight rests on the far end. When any amount of weight is placed on the stretch of beam between the characters and the fulcrum, unless a counterweight is placed on the opposite side, the end of the beam sinks a few inches and presses on a hidden pressure plate. If all the weight is removed from the beam at once, the beam remains in whatever position it was last in.": "In regelmäßigen Abständen aufgestellte Steinsäulen scheinen den Balken zu stützen. Aber die Säule unter der Mitte des Balkens ist ein Drehpunkt (wie der Mittelpunkt einer Wippe), der dem Balken eine fast nicht wahrnehmbare Neigung verleiht. Eine Kreatur, die den Balken untersucht und eine Intelligenzprüfung DC 15 ((%0%)) besteht, bemerkt die Neigung. Wenn die Charaktere den Raum betreten, ruht das Gewicht des Balkens auf dem anderen Ende. Wenn ein beliebiges Gewicht auf den Balken zwischen den Charakteren und dem Drehpunkt gelegt wird, sinkt das Ende des Balkens um einige Zentimeter und drückt auf eine verborgene Druckplatte, es sei denn, auf der gegenüberliegenden Seite wird ein Gegengewicht angebracht. Wenn das gesamte Gewicht auf einmal vom Balken entfernt wird, bleibt der Balken in der Position, in der er sich zuletzt befand.",
	"The balance beam is (%0%). A creature that ends its turn on the beam or that is on the beam when it tilts must make a DC 12 Dexterity saving throw to keep its balance. If the walls are magnetized (see below) and the creature is wearing metal armor or holding metal equipment, the creature has disadvantage on this save. A creature that fails the save by 4 or less slips, landing on the beam, and has the (%1%) condition. A creature that fails this save by 5 or more falls into the gear pit (see \"Gear Pit\" below).": "Der Schwebebalken ist (%0%). Eine Kreatur, die ihren Zug auf dem Balken beendet oder sich auf dem Balken befindet, wenn dieser kippt, muss einen Rettungswurf von DC 12 Geschicklichkeit machen, um das Gleichgewicht zu halten. Wenn die Wände magnetisiert sind (siehe unten) und die Kreatur eine Metallrüstung trägt oder eine Metallausrüstung in der Hand hält, hat die Kreatur einen Nachteil bei diesem Schutzwurf. Eine Kreatur, die den Schutzwurf um 4 oder weniger verfehlt, rutscht aus, landet auf dem Balken und erleidet den Zustand (%1%). Eine Kreatur, die diesen Schutz um 5 oder mehr verfehlt, stürzt in die Zahnradgrube (siehe \"Zahnradgrube\" unten).",
	"When the balance beam's weight is on the pressure plate, the metal walls emit a magnetic field. Any creature wearing metal armor or holding metal equipment who isn't on the beam is pulled to the nearest metal wall and sticks to it, taking 11 ((%0%)) bludgeoning damage. Any creature stuck to the wall has the (%1%) condition until the magnetic field deactivates. Removing pressure from the plate—such as by putting more weight on the opposite end of the beam—deactivates the magnetic field. If the whole party has access to flight, you can make the trap suitably challenging by removing the pressure plate and having the magnetic field toggle on or off in 1-minute intervals or whenever a creature ends its turn on a different side of the pit from where it started. A character wearing metal armor or holding metal equipment who flies across the hall while the walls are magnetized is pulled to the wall and stuck to it.": "Wenn das Gewicht des Schwebebalkens auf der Druckplatte liegt, strahlen die Metallwände ein Magnetfeld aus. Jede Kreatur, die eine Metallrüstung trägt oder eine Metallausrüstung in der Hand hält und sich nicht auf dem Balken befindet, wird zur nächstgelegenen Metallwand gezogen und klebt dort fest, wobei sie 11 ((%0%)) Wuchtschaden erleidet. Jede Kreatur, die an der Wand klebt, hat den Zustand (%1%), bis das Magnetfeld deaktiviert wird. Wenn der Druck von der Platte genommen wird, z. B. indem mehr Gewicht auf das gegenüberliegende Ende des Balkens gelegt wird, wird das Magnetfeld deaktiviert. Wenn die gesamte Gruppe fliehen kann, könnt ihr die Falle entsprechend herausfordernd gestalten, indem ihr die Druckplatte entfernt und das Magnetfeld in 1-Minuten-Intervallen oder immer dann, wenn eine Kreatur ihren Zug auf einer anderen Seite der Grube beendet, als sie begonnen hat, ein- oder ausschaltet. Ein Charakter, der eine Metallrüstung trägt oder eine Metallausrüstung in der Hand hält und durch die Halle fliegt, während die Wände magnetisiert sind, wird an die Wand gezogen und bleibt dort hängen.",
	"Whenever a creature falls into the pit or ends its turn there, that creature must succeed on a DC 17 Dexterity saving throw or take 55 ((%0%)) bludgeoning damage and have the (%1%) condition. A creature that is (%2%) on the gears can't use movement to stand up without first using an action and a Tiny object to jam the gears below it. Those gears remain jammed until the end of the character's turn, whereupon the Tiny object tumbles loose, falls through the gears, and is lost.": "Immer wenn eine Kreatur in die Grube fällt oder ihren Zug dort beendet, muss diese Kreatur einen Rettungswurf von DC 17 auf Geschicklichkeit bestehen oder 55 ((%0%)) Wuchtschaden erleiden und den Zustand (%1%) haben. Eine Kreatur, die sich zu (%2%) auf den Zahnrädern befindet, kann keine Bewegung einsetzen, um aufzustehen, ohne vorher eine Aktion und einen Winzigen Gegenstand einzusetzen, um die Zahnräder unter ihr zu blockieren. Diese Zahnräder bleiben bis zum Ende des Zuges des Charakters blockiert, woraufhin sich der Winzling löst, durch die Zahnräder fällt und verloren ist.",
	"Thick vines cover the walls of this high-ceilinged chamber. The chamber splits into three long, parallel hallways separated by brick walls that don't quite reach the ceiling. The ceiling emits a scorching, fiery light.": "Dicke Ranken bedecken die Wände dieser hohen Kammer. Die Kammer teilt sich in drei lange, parallele Gänge, die durch Backsteinwände getrennt sind, die nicht ganz bis zur Decke reichen. Von der Decke geht ein gleißendes, feuriges Licht aus.",
	"At the far end of the rightmost hall, a large golden key is mounted on a sword rack. At the end of the middle hall is a pedestal shaped like a bird's upraised talon holding a silver orb. The wall at the end of the leftmost hall is molded into the shape of a large skull whose nose cavity looks like a keyhole.": "Ganz am Ende der rechten Halle ist ein großer goldener Schlüssel auf einem Schwertständer angebracht. Am Ende des mittleren Saals steht ein Sockel in Form einer erhobenen Vogelkralle, die eine silberne Kugel hält. Die Wand am Ende des linken Saals hat die Form eines großen Schädels, dessen Nasenhöhle wie ein Schlüsselloch aussieht.",
	"Characters must use the large key to unlock the skull door. The silver orb is an enticing treasure, but it's out of the way, and every second of delay means more time spent under the ceiling's heat.": "Die Charaktere müssen den großen Schlüssel benutzen, um die Schädeltür zu öffnen. Die Silberkugel ist ein verlockender Schatz, aber sie ist aus dem Weg, und jede Sekunde Verzögerung bedeutet mehr Zeit unter der Hitze der Decke.",
	"Each hallway is 4.5 metre wide and 3 metre long. The ceiling is 15 metre high, and the brick walls are 12 metre tall.": "Jeder Flur ist 4,5 m breit und 3 m lang. Die Decke ist 15 Meter hoch, und die Backsteinwände sind 12 Meter hoch.",
	"The blazing light that fills this trap room deals damage to every creature in the area. On initiative count 20 (losing ties), each creature in the area takes 5 ((%0%)) radiant damage.": "Das gleißende Licht, das diesen Fallenraum erfüllt, fügt allen Kreaturen in diesem Bereich Schaden zu. Bei einer Initiativenzahl von 20 (ohne Gleichstand) erleidet jede Kreatur in diesem Bereich 5 ((%0%)) Strahlungsschaden.",
	"The silver orb, which is 0.3 metre in diameter, can't be removed while the talons clutch it. The pedestal is trapped. Touching the silver orb causes the talons to snap closed. A creature that tries to take the orb takes 11 ((%0%)) slashing damage and has the (%1%) condition (escape DC 15) as the talons grab hold of it, releasing the orb. The talons have an AC of 19, 10 hit points, and immunity to poison and psychic damage.": "Die Silberkugel mit einem Durchmesser von 0,3 Metern kann nicht entfernt werden, solange die Krallen sie umklammern. Der Sockel ist eingeklemmt. Berührt man die Silberkugel, schnappen die Krallen zu. Eine Kreatur, die versucht, die Kugel an sich zu nehmen, erleidet 11 ((%0%)) Hiebschaden und hat die (%1%) Bedingung (Entkommen DC 15), wenn die Krallen nach ihr greifen und die Kugel freigeben. Die Krallen haben einen AC von 19, 10 Trefferpunkte und sind immun gegen Gift und psychischen Schaden.",
	"With a successful DC 12 Wisdom ((%0%)) check, a character can spot the pressure plate that activates the talons through a narrow slit on the east side of the pedestal. A character can disable the pressure plate with a successful DC 13 Dexterity check using thieves' tools, which causes the talons to open. A Medium or Small creature (%1%) by the talons can't reach this pressure plate.": "Mit einer erfolgreichen DC 12 Weisheit ((%0%))-Überprüfung kann ein Charakter die Druckplatte, die die Krallen aktiviert, durch einen schmalen Schlitz an der Ostseite des Sockels entdecken. Ein Charakter kann die Druckplatte mit einem erfolgreichen DC 13 Geschicklichkeits-Check mit Diebeswerkzeug deaktivieren, wodurch sich die Krallen öffnen. Eine mittelgroße oder kleine Kreatur (%1%) kann diese Druckplatte nicht durch die Krallen erreichen.",
	"Undamaged, the silver orb is a valuable art object worth 500 gp.": "Die unbeschädigte Silberkugel ist ein wertvolles Kunstobjekt im Wert von 500 Gp.",
	"This gold key is 1.2 metre long and weighs 5 kilogramm. One round after it is removed from the sword stand, it comes to life, revealing itself to be a living object (use the (%0%) stat block). The key does everything it can to return to its stand, attacking anyone who tries to stop it. If the key is destroyed by reducing it to 0 hit points, it must be repaired (such as with the (%1%) spell) before it can be used in the skull door.": "Dieser goldene Schlüssel ist 1,2 Meter lang und wiegt 5 Kilogramm. Eine Runde, nachdem er vom Schwertständer entfernt wurde, erwacht er zum Leben und entpuppt sich als lebendiges Objekt (benutze den (%0%) Stat-Block). Der Schlüssel tut alles, was er kann, um zu seinem Standplatz zurückzukehren, und greift jeden an, der versucht, ihn daran zu hindern. Wenn der Schlüssel zerstört wird, indem er auf 0 Trefferpunkte reduziert wird, muss er repariert werden (z. B. mit dem (%1%)-Zauber), bevor er in der Schädeltür verwendet werden kann.",
	"The oversized key fits the skull sculpture's nose. Inserting the key and turning it clockwise unlatches the door, which swings inward.": "Der überdimensionale Schlüssel passt in die Nase des Totenkopfs. Durch Einstecken und Drehen des Schlüssels im Uhrzeigersinn wird die Tür entriegelt und schwingt nach innen.",
	"The plants that cover the walls are fragile from the scorching light and not helpful for climbing. A character must succeed on a DC 12 Strength ((%0%)) check to climb the walls.": "Die Pflanzen, die die Wände bedecken, sind durch das sengende Licht zerbrechlich und zum Klettern nicht geeignet. Ein Charakter muss einen Stärkecheck DC 12 ((%0%)) bestehen, um die Wände zu erklimmen.",
	"In the center of this square dungeon chamber, the floor drops into a massive silver bowl. Shallow stone channels in the floor slope toward the bowl. Sewer pipes jut from the ceiling over each channel.": "In der Mitte dieser quadratischen Kerkerkammer fällt der Boden in eine massive silberne Schale ab. Flache Steinkanäle im Boden fallen zur Schüssel hin ab. Kanalisationsrohre ragen von der Decke über jeden Kanal.",
	"A portcullis in the north wall blocks the way forward. Above the portcullis, a large glyph depicts a waxing crescent moon, its right edge illuminated by the faintest sliver of light. A large iron lever juts from the floor to the right of the portcullis.": "Ein Fallgatter in der Nordwand versperrt den Weg nach vorne. Über dem Fallgitter zeigt eine große Glyphe eine zunehmende Mondsichel, deren rechter Rand von einem schwachen Lichtschimmer beleuchtet wird. Rechts neben dem Fallgitter ragt ein großer Eisenhebel aus dem Boden.",
	"Adding sufficient weight to a hidden scale beneath the bowl opens the portcullis.": "Wenn man eine versteckte Waage unter der Schale mit genügend Gewicht belastet, öffnet sich das Fallgitter.",
	"The bowl is 9 metre wide and 6 metre deep and weighs 2, kilogramm. Its smooth texture and shape make it difficult terrain. A creature that enters the bowl or ends its turn inside it must succeed on a DC 15 Dexterity saving throw or have the (%0%) condition. The bowl is impossible to climb out of without assistance such as rope or magic. The bowl's lip is flush with the floor, but the bowl wobbles slightly if pushed.": "Die Schale ist 9 Meter breit und 6 Meter tief und wiegt 2,5 Kilogramm. Ihre glatte Beschaffenheit und Form machen sie zu einem schwierigen Terrain. Eine Kreatur, die die Schale betritt oder ihren Zug darin beendet, muss einen Rettungswurf von DC 15 in Geschicklichkeit bestehen oder den Zustand (%0%) erleiden. Es ist unmöglich, die Schale ohne Hilfe, wie z.B. ein Seil oder Magie, zu verlassen. Der Rand der Schale ist bündig mit dem Boden, aber die Schale wackelt leicht, wenn sie angestoßen wird.",
	"Hidden beneath the bowl is an (%0%) that separates the bowl from a large weight scale just below it. The rod can be detected with the (%1%) spell. Deactivating the rod (see \"Lever\" below) causes it to fall away, dropping the bowl onto the scale. The rod can't be recovered from this room.": "Unter der Schale ist ein (%0%) versteckt, der die Schale von einer großen Waage direkt darunter trennt. Die Stange kann mit dem (%1%)-Zauber aufgespürt werden. Wenn du den Stab deaktivierst (siehe \"Hebel\" unten), fällt er weg und die Schale auf die Waage. Die Stange kann in diesem Raum nicht wiedergefunden werden.",
	"Transmutation magic connects the scale to the moon glyph above the portcullis. As more weight is placed on the scale, the moon glyph above the portcullis gets fuller and glows brighter. When a total of 4, kilogramm of pressure is applied to the scale, the glyph is fully illuminated, like a full moon, and the portcullis opens. The portcullis remains open as long as the moon glyph remains full.": "Durch Transmutationsmagie wird die Waage mit der Mondglyphe über dem Fallgitter verbunden. Je mehr Gewicht auf die Waage gelegt wird, desto voller wird die Mondglyphe über dem Fallgitter und leuchtet heller. Wenn insgesamt 4 Kilogramm Druck auf die Waage ausgeübt werden, leuchtet die Glyphe voll auf, wie ein Vollmond, und das Fallgitter öffnet sich. Das Fallgitter bleibt so lange geöffnet, wie die Mondglyphe voll ist.",
	"Under Pressure": "Unter Druck",
	"Canny characters might realize that shoving enemies into the bowl is a quick way to resolve the trap. Spells such as (%0%) or (%1%) could also feasibly add pressure to the scale beneath the bowl.": "Clevere Charaktere könnten erkennen, dass es ein schneller Weg ist, die Falle aufzulösen, indem sie ihre Feinde in die Schale schubsen. Mit Zaubern wie (%0%) oder (%1%) könnte man auch Druck auf die Waage unter der Schüssel ausüben.",
	"When the lever is pulled, a mechanism in the floor pushes the button that deactivates the (%0%). The weight of the bowl causes the moon glyph to glow like a half moon. Simultaneously, valves open within the sewer pipes, releasing four oozes (see \"Monsters\" below) and a flood of water that pours from each pipe, down the channels on the floor, and into the bowl. The pipes release 1, kilogramm of water every minute. After 2 minutes, the bowl is full. After 4 minutes, several inches of water cover the floor, and enough water has poured into the room to illuminate the moon glyph; at this point, the flooding stops and the portcullis opens.": "Wenn der Hebel gezogen wird, drückt ein Mechanismus im Boden auf den Knopf, der die (%0%) deaktiviert. Das Gewicht der Schüssel lässt die Mondglyphe wie einen Halbmond leuchten. Gleichzeitig öffnen sich die Ventile in den Abflussrohren, wodurch vier Säufer (siehe \"Monster\" unten) und eine Flut von Wasser freigesetzt werden, die sich aus jedem Rohr in die Kanäle am Boden und in die Schüssel ergießt. Die Rohre geben jede Minute 1 Kilogramm Wasser ab. Nach 2 Minuten ist die Schüssel voll. Nach 4 Minuten ist der Boden mit mehreren Zentimetern Wasser bedeckt, und es ist genug Wasser in den Raum geflossen, um die Mondglyphe zu beleuchten; an diesem Punkt hört die Flutung auf und das Fallgitter öffnet sich.",
	"When the lever is pulled, four (%0%) are released, one slithering from each pipe and crawling along the ceiling to drop on the characters. Each ochre jelly weighs 25 kilogramm.": "Wenn der Hebel gezogen wird, werden vier (%0%) freigesetzt, von denen aus jedem Rohr einer an der Decke entlang krabbelt und auf die Figuren fällt. Jedes ockerfarbene Gelee wiegt 25 Kilogramm."
}