{
	"The double-bladed scimitar is the signature weapon of Valenar elves. A haft of fine wood supports a long, curving blade on either end. Forged with techniques honed over centuries, these blades are strong, sharp, and remarkably light. Each scimitar is a masterpiece, and as a result the double-bladed scimitar is an expensive weapon (100 gp)—few though ever have the opportunity to purchase one. A Valenar blade in the hands of a non-elf is generally assumed to have been stolen or looted from a fallen foe, and a Valenar elf might feel entitled to demand its return or challenge the bearer to prove they're worthy to wield it.": "Den dubbelbladiga krumsitaran är Valenar-alvernas signaturvapen. Ett skaft av fint trä bär upp ett långt, böjt blad i vardera änden. Dessa blad är starka, vassa och anmärkningsvärt lätta, eftersom de är smidda med tekniker som slipats under århundraden. Varje scimitar är ett mästerverk, och som ett resultat av detta är den dubbelbladiga scimitar ett dyrt vapen (100 gp) - få har dock någonsin möjlighet att köpa en. Ett Valenar-klinga i händerna på en icke-elf antas i allmänhet ha stulits eller plundrats från en fallen fiende, och en Valenar-alv kan känna sig berättigad att kräva att den återlämnas eller utmana bäraren att bevisa att de är värdiga att hantera den.",
	"He was given to me by your father, little one. He kept us warm while your father and I trekked through the Dreemoth Ravine and the ruins of Draconia twenty years ago. Such vicious blizzards, the likes of which are only topped by the Neverfields—or Eiselcross, so I've heard. You should have seen us, marching through the snow, dozens of Ashari cloaked in flame, melting trenches in the rime as they advanced, and me, my furs pulled around my nose, blinking through the snow, holding tight to this little one.": "Din far gav honom till mig, lilla vän. Han höll oss varma när din far och jag vandrade genom Dreemothravinen och Draconias ruiner för tjugo år sedan. Sådana våldsamma snöstormar, vars like bara överträffas av Neverfields - eller Eiselcross, har jag hört. Du skulle ha sett oss, marschera genom snön, dussintals Ashari klädda i lågor, smälta diken i rimmen när de avancerade, och jag, med mina pälsar dragna runt näsan, blinkande genom snön, hållandes hårt i den här lilla.",
	"When your father returned to Pyrah, I feared I'd never see our little flamefriend again, but.... Here, hold him, hear his little elemental heart fluttering. Think of your father when you feel that warmth, protecting you, watching over you. No matter where in the world you are, whether you're near Pyrah or far, he'll be a bit of family, and a bit of home.": "När din far återvände till Pyrah var jag rädd att jag aldrig skulle få se vår lilla flammvän igen, men.... Här, håll om honom, hör hans lilla elementhjärta fladdra. Tänk på din far när du känner den värmen, han skyddar dig, vakar över dig. Oavsett var i världen du befinner dig, om du är nära Pyrah eller långt borta, kommer han att vara en bit av familjen och en bit av hemmet.",
	"Certain character options, such as the Path of the Juggernaut barbarian in (%0%), grant the ability to push other creatures around the battlefield with your attacks. But this is just one way to push a creature. If you want to move a creature without hurting it, there's a (%1%) available to all characters. The (%2%) Honor's Last Stand encourages you to shove your foes away while you valiantly stand your ground.": "Vissa karaktärsalternativ, t.ex. barbaren Juggernauts väg i (%0%), ger förmågan att knuffa andra varelser runt slagfältet med dina attacker. Men detta är bara ett sätt att knuffa en varelse. Om du vill flytta en varelse utan att skada den finns det en (%1%) som är tillgänglig för alla rollpersoner. (%2%) Hederns sista strid uppmuntrar dig att knuffa bort dina fiender medan du tappert håller stånd.",
	"Though the name of the champion who wielded Mythcarver has been lost, legend says that the songs she sung in her beautiful contralto made her friends rejoice and her enemies weep with fear. Mythcarver was forged in the flying city of Zemniaz by a master arcanist and blacksmith along with the wielder herself, who wove song and spell into the blade with each fold of the metal.": "Även om namnet på den mästare som använde Mythcarver har gått förlorat, säger legenden att de sånger hon sjöng med sin vackra contralto fick hennes vänner att jubla och hennes fiender att gråta av rädsla. Mythcarver smiddes i den flygande staden Zemniaz av en mästerlig arkanist och smed tillsammans med bäraren själv, som vävde in sång och trollformler i bladet med varje vikning av metallen.",
	"Oh! Oh gods, are you seriously asking me to explain it? Geez, sure, I'll try, but you really gotta feel it, you know? The sensation of the wind whipping past you as you shoot up into the sky, then—whoa!—your stomach just drops out from you, and it's like you left your heart behind as you start to fall. It's like nothing's holding onto you, then—whoosh!—the wind catches you, and swings you back into the sky.": "Åh! Åh gudar, ber du mig på allvar att förklara det? Jösses, visst, jag ska försöka, men du måste verkligen känna det, vet du? Känslan av vinden som piskar förbi dig när du skjuter upp mot himlen, och sedan - hoa! - din mage bara faller ut från dig, och det är som om du lämnat ditt hjärta bakom dig när du börjar falla. Det är som om ingenting håller fast dig, och sedan - hoosh! - fångar vinden dig och svingar dig tillbaka upp i skyn.",
	"Records kept by the Birthheart temple in Vasselheim say that the Spire of Conflux was created when the Wildmother breathed on a young beech tree. The sapling transformed into a curving staff and the Wildmother's breath crystallized into the glowing jewel that hovers in its center. The bearer of this mythic staff can command the elements as if they were one with the enduring, yet ever-changing, landscape of Exandria itself...": "Enligt uppgifter från Birthheart-templet i Vasselheim skapades Spire of Conflux när Vildmodern andades på ett ungt bokträd. Trädet förvandlades till en böjd stav och Vildmoderns andedräkt kristalliserades till den glödande juvel som svävar i dess mitt. Bäraren av denna mytomspunna stav kan styra elementen som om de vore ett med det bestående, men ändå ständigt föränderliga, landskapet i Exandria självt...",
	"Many weapons created by mortals during the Age of Arcanum were designed with hopes to surpass or even destroy the gods, but not so with Dwueth'var. That shining sword, bright with the light of the bold full moon and the enigmatic starlit night, was forged by acolytes of the Wildmother and the Moonweaver, united in their love of this fragile world and their determination to protect it.": "Många vapen som skapades av dödliga under Arcanums tidsålder utformades med hopp om att överträffa eller till och med förgöra gudarna, men så var inte fallet med Dwueth'var. Det skinande svärdet, som lyser av ljuset från den djärva fullmånen och den gåtfulla stjärnklara natten, smiddes av medhjälpare till Vildmodern och Månvävaren, förenade i sin kärlek till denna ömtåliga värld och sin beslutsamhet att skydda den.",
	"Rules Tip: Pushing and Shoving": "Tips om regler: Pushing och Shoving",
	"Shoving a Creature": "Att knuffa en varelse"
}