{
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this piece of magic ammunition. Once it hits a target, the ammunition is no longer magical.": "Du har en {=bonusWeapon} bonus på attacker och skador som du gör med den här magiska ammunitionen. När den väl träffar ett mål är ammunitionen inte längre magisk.",
	"You have a {=bonusAc} bonus to AC while wearing this armor.": "Du har en {=bonusAc} bonus på AC när du bär den här rustningen.",
	"While holding this shield, you have a +1 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "När du håller den här skölden har du en +1 bonus på AC. Denna bonus är utöver sköldens normala bonus till AC.",
	"While holding this shield, you have a {=bonusAc} bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "När du håller den här skölden har du en {=bonusAc} bonus på AC. Denna bonus är utöver sköldens normala bonus till AC.",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon.": "Du har en {=bonusWeapon} bonus på attacker och skador som du gör med det här magiska vapnet.",
	"You have a {=bonusWeaponAttack} bonus to attack rolls made with this weapon.": "Du har en {=bonusWeaponAttack} bonus på attackkast med det här vapnet.",
	"While holding this shield, you have a +2 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "När du håller den här skölden har du en +2 bonus på AC. Denna bonus är utöver sköldens normala bonus till AC.",
	"While holding this shield, you have a +3 bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "När du håller den här skölden har du en +3 bonus på AC. Denna bonus är utöver sköldens normala bonus till AC.",
	"The black blade of this sword is crafted from a mysterious arcane alloy. You gain a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you are immune to effects that turn undead.": "Det svarta bladet på det här svärdet är tillverkat av en mystisk arkan legering. Du får en {=bonusWeapon} bonus på attacker och skadegångar som görs med det här magiska vapnet. Medan svärdet är på din person är du immun mot effekter som gör dig odöd.",
	"While holding the sword, you can use an action to give yourself {@dice 1d4 + 4} temporary hit points. This property can't be used again until the next dusk.": "När du håller svärdet kan du använda en handling för att ge dig själv {@dice 1d4 + 4} tillfälliga träffpunkter. Denna egenskap kan inte användas igen förrän nästa skymning.",
	"When you hit a creature with an attack using this weapon, you can fill the target with unsettling dread: the target has disadvantage on the next saving throw it makes before the end of your next turn. The creature ignores this effect if it's immune to the {@condition frightened} condition. Once you use this property, you can't do so again until the next dusk.": "När du träffar en varelse med en attack med det här vapnet kan du fylla målet med oroväckande skräck: målet har nackdel på nästa räddningskast som det gör före slutet av din nästa vändning. Varelsen ignorerar den här effekten om den är immun mot {@condition frightened} tillståndet. När du har använt den här egenskapen kan du inte göra det igen förrän vid nästa skymning.",
	"Ammunition made of or coated with adamantine is unusually effective when used to break objects. Whenever a piece of adamantine ammunition hits an object, the hit is a critical hit.": "Ammunition tillverkad av eller belagd med adamantin är ovanligt effektiv när den används för att krossa föremål. När en ammunition med adamantin träffar ett föremål är det en kritisk träff.",
	"The adamantine version of ten pieces of ammunition costs 500 gp more than the normal version, whether the ammunition is made of the metal or coated with it.": "Den adamantinska versionen av tio stycken ammunition kostar 500 gp mer än den normala versionen, oavsett om ammunitionen är gjord av metallen eller belagd med den.",
	"Whenever you hit an object using this ammunition, the hit is a critical hit.": "När du träffar ett föremål med den här ammunitionen är det en kritisk träff.",
	"This suit of armor is reinforced with adamantine, one of the hardest substances in existence. While you're wearing it, any critical hit against you becomes a normal hit.": "Den här rustningen är förstärkt med adamantin, ett av de hårdaste ämnena som finns. Medan du bär den blir varje kritisk träff mot dig en normal träff.",
	"Melee weapons made of or coated with adamantine are unusually effective when used to break objects. Whenever an adamantine weapon hits an object, the hit is a critical hit.": "Närstridsvapen tillverkade av eller belagda med adamantin är ovanligt effektiva när de används för att krossa föremål. När ett adamantinvapen träffar ett föremål är det en kritisk träff.",
	"The adamantine version of a melee weapon costs 500 gp more than the normal version, whether the weapon is made of the metal or coated with it.": "Den adamantinska versionen av ett närstridsvapen kostar 500 gp mer än den normala versionen, oavsett om vapnet är tillverkat av metallen eller belagt med den.",
	"Whenever you hit an object with this weapon, the hit is a critical hit.": "När du träffar ett föremål med det här vapnet är det en kritisk träff.",
	"An armblade is a magic weapon that attaches to your arm, becoming inseparable from you as long as you're attuned to it. To attune to this item, you must hold it against your forearm for the entire attunement period.": "En armblade är ett magiskt vapen som fästs på din arm och blir oskiljaktigt från dig så länge du är inställd på det. För att stämma av det här föremålet måste du hålla det mot din underarm under hela stämningsperioden.",
	"As a bonus action, you can retract the armblade into your forearm or extend it from there. While it is extended, you can use the weapon as if you were holding it, and you can't use that hand for other purposes.": "Som en bonusåtgärd kan du dra in armbladet i underarmen eller förlänga det därifrån. Medan den är utdragen kan du använda vapnet som om du höll det, och du kan inte använda den handen för andra ändamål.",
	"This armor never gets dirty.": "Den här rustningen blir aldrig smutsig.",
	"An {@italic arrow of slaying} is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both {@italic arrows of dragon slaying} and {@italic arrows of blue dragon slaying}. If a creature belonging to the type, race, or group associated with an {@italic arrow of slaying} takes damage from the arrow, the creature must make a DC 17 Constitution saving throw, taking an extra {@dice 6d10} piercing damage on a failed save, or half as much extra damage on a successful one.": "En {@italic arrow of slaying} är ett magiskt vapen som är avsett att döda en viss sorts varelse. Vissa är mer fokuserade än andra; till exempel finns det både {@italic arrows of dragon slaying} och {@italic arrows of blue dragon slaying}. Om en varelse som tillhör den typ, ras eller grupp som är associerad med en {@italic arrow of slaying} tar skada av pilen måste varelsen göra ett DC 17 Konstitutionssparande kast, och tar en extra {@dice 6d10} stickande skada vid ett misslyckat räddningsförsök, eller hälften så mycket extra skada vid ett lyckat.",
	"Once an {@italic arrow of slaying} deals its extra damage to a creature, it becomes a nonmagical arrow.": "När en {@italic arrow of slaying} ger extra skada till en varelse blir den en icke-magisk pil.",
	"Other types of magic ammunition of this kind exist, such as bolts of slaying meant for a crossbow, though arrows are most common.": "Det finns andra typer av magisk ammunition av det här slaget, som t.ex. bultar av dödande som är avsedda för ett armborst, även om pilar är vanligast.",
	"{=baseName/at} {=baseName/l} of slaying is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both {@i {=baseName/l}s of dragon slaying} and {@i {=baseName/l}s of blue dragon slaying}. If a creature belonging to the type, race, or group associated with {=baseName/a} {=baseName/l} of slaying takes damage from the {=baseName/l}, the creature must make a DC 17 Constitution saving throw, taking an extra {@dice 6d10} piercing damage on a failed save, or half as much extra damage on a successful one.": "{=baseName/at} {=baseName/l} of slaying är ett magiskt vapen som är avsett att döda en viss sorts varelse. Vissa är mer fokuserade än andra; till exempel finns det både {@i {=baseName/l}s of dragon slaying} och {@i {=baseName/l}s of blue dragon slaying}. Om en varelse som tillhör den typ, ras eller grupp som är associerad med {=baseName/a} {=baseName/l} av dödande tar skada från {=baseName/l} måste varelsen göra ett DC 17 Konstitutionssparande kast, och tar en extra {@dice 6d10} piercing skada på ett misslyckat räddningsförsök, eller hälften så mycket extra skada på ett lyckat.",
	"Once {=baseName/a} {=baseName/l} of slaying deals its extra damage to a creature, it becomes a nonmagical {=baseName/l}.": "När {=baseName/a} {=baseName/l} of slaying ger sin extra skada till en varelse blir det en icke magisk {=baseName/l}.",
	"This weapon is decorated with dragon heads, claws, wings, scales, or Draconic letters. When it steeps in a dragon's hoard, it absorbs the energy of the dragon's breath weapon and deals damage of that type with its special properties.": "Detta vapen är dekorerat med drakhuvuden, klor, vingar, fjäll eller drakoniska bokstäver. När det steker in i en drakhärva absorberar det energin från drakens utandningsvapen och orsakar skada av den typen med sina speciella egenskaper.",
	"Whenever you roll a 20 on your attack roll with this weapon, each creature of your choice within 5 feet of the target takes 5 damage of the type dealt by the dragon's breath weapon.": "När du kastar 20 på din attackrulle med det här vapnet tar varje valfri varelse inom 1,5 meter från målet 5 skador av den typ som drakens andningsvapen orsakar.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra {@damage 3d6} damage of the type dealt by the dragon's breath weapon.": "Du får en {=bonusWeapon} bonus på attacker och skador som du gör med vapnet. Vid en träff ger vapnet en extra {@damage 3d6} skada av den typ som drakens andningsvapen ger.",
	"As an action, you can unleash a 60-foot cone of destructive energy from the weapon. Each creature in that area must make a DC 18 Dexterity saving throw, taking {@damage 12d6} damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Som en åtgärd kan du släppa ut en 60 fot lång kon av destruktiv energi från vapnet. Varje varelse i det området måste göra ett DC 18 Dexterity räddningskast, och tar {@damage 12d6} skada av den typ som drakens andningsvapen ger vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast. När den här handlingen väl har använts kan den inte användas igen förrän nästa gryning.",
	"Barding is armor designed to protect an animal's head, neck, chest, and body. Any type of armor shown on the Armor table in this chapter can be purchased as barding. The cost is four times the equivalent armor made for humanoids, and it weighs twice as much.": "En barding är en rustning som är utformad för att skydda ett djurs huvud, hals, bröst och kropp. Alla typer av rustningar som visas på tabellen Armor i det här kapitlet kan köpas som barding. Kostnaden är fyra gånger högre än motsvarande rustning gjord för humanoider, och den väger dubbelt så mycket.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. In addition, while you are attuned to this weapon, your hit point maximum increases by 1 for each level you have attained.": "Du får en +1 bonus på attacker och skador som du gör med det här magiska vapnet. Dessutom, medan du är inställd på det här vapnet, ökar ditt maximum av träffpunkter med 1 för varje nivå som du har uppnått.",
	"This axe is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the axe, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 60 feet of you that you can see or hear.": "Den här yxan är förbannad, och om du blir inställd på den utvidgas förbannelsen till dig. Så länge du är förbannad är du ovillig att lämna yxan ifrån dig och håller den alltid inom räckhåll. Du har också nackdel på attackkast med andra vapen än denna yxa, såvida ingen fiende befinner sig inom 60 fot från dig som du kan se eller höra.",
	"Whenever a hostile creature damages you while the axe is in your possession, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you with the axe. If you can make extra attacks as part of the {@action Attack} action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 60 feet of you that you can see or hear.": "När en fientlig varelse skadar dig när du har yxan i din ägo måste du lyckas med ett DC 15-besparingskast i Visdom eller bli berserk. Medan du är berserk måste du använda din handling varje runda för att attackera den varelse som är närmast dig med yxan. Om du kan göra extra attacker som en del av {@action Attack} aktionen använder du dessa extra attacker och flyttar dig för att attackera nästa närmsta varelse efter att du fällt ditt nuvarande mål. Om du har flera möjliga mål attackerar du ett slumpmässigt. Du är berserk tills du börjar din tur utan att ha några varelser inom 60 fot från dig som du kan se eller höra.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Constitution saving throw in addition to suffering the attack's normal effects. On a failed save, the creature is restrained and must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this effect three times, the effect ends. If it fails its saves three times, it is turned to stone and subjected to the {@condition petrified} condition for 1 hour.": "När du attackerar en varelse med det här magiska vapnet och kastar 20 på attackkastet måste varelsen göra ett DC 15 Konstitutionssparande kast utöver att drabbas av attackens normala effekter. Vid ett misslyckat räddningsförsök blir varelsen fasthållen och måste göra ett nytt räddningsförsök med konstitutionen i slutet av var och en av sina turer. Om den lyckas rädda mot denna effekt tre gånger upphör effekten. Om den misslyckas med sitt räddningsförsök tre gånger förvandlas den till sten och utsätts för tillståndet {@condition petrified} i 1 timme.",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, does not have a body made of flesh, or has legendary actions.": "En varelse är immun mot denna effekt om den är immun mot skador av vapentyp, inte har en kropp av kött eller har legendariska handlingar.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a {@spell remove curse} spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you must succeed on a DC 15 Constitution saving throw or be {@condition restrained} and forced to make additional saves against being {@condition petrified}, as above.": "Det här vapnet är förbannat, och när du blir inställd på det utvidgas förbannelsen till dig. Tills förbannelsen bryts med en {@spell remove curse} besvärjelse eller liknande magi är du ovillig att lämna ifrån dig vapnet. Närhelst du attackerar en varelse med det här vapnet och kastar en 1 på angreppskastet måste du lyckas med ett DC 15 Konstitutions räddningskast eller bli {@condition restrained} och tvingas göra ytterligare räddningar mot att bli {@condition petrified}, enligt ovan.",
	"You can doff this armor as an action.": "Du kan ta av dig rustningen som en åtgärd.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made with this magic weapon.": "Du får en {=bonusWeapon} bonus på attacker och skador som du gör med det här magiska vapnet.",
	"When you hit an undead creature with an attack using this weapon, the attack deals an extra {@damage 1d8} damage of the weapon's type, and the creature has disadvantage on saving throws against effects that turn undead until the start of your next turn.": "När du träffar en odöd varelse med en attack med det här vapnet ger attacken extra {@damage 1d8} skada av vapentyp, och varelsen har nackdel på räddningskast mot effekter som förvandlar odöda till början av din nästa vändning.",
	"This magic sword's blade is fashioned from a horn or spine from a crystal dragon. When you hit with an attack roll using this sword, the target takes an extra {@damage 1d8} radiant damage.": "Det här magiska svärdets blad är tillverkat av ett horn eller en ryggrad från en kristalldrake. När du träffar med en attackrulle med det här svärdet tar målet extra {@damage 1d8} strålningsskada.",
	"The sword has 3 charges and regains {@dice 1d3} expended charges daily at dawn. When you hit a creature with an attack roll using the sword, you can expend 1 charge to regain a number of hit points equal to the extra radiant damage the sword dealt.": "Svärdet har 3 laddningar och återfår {@dice 1d3} förbrukade laddningar dagligen i gryningen. När du träffar en varelse med en attackrulle med svärdet kan du använda 1 laddning för att återfå ett antal träffpunkter som är lika med den extra strålningsskada svärdet orsakade.",
	"While you're holding the sword, you can use a bonus action to cause it to shed bright light in a 30-foot radius and dim light for an additional 30 feet, to cause it to shed dim light in a 10-foot radius, or to douse the light.": "Medan du håller svärdet kan du använda en bonusåtgärd för att få det att sprida starkt ljus i en radie på 30 fot och dunkelt ljus i ytterligare 30 fot, för att få det att sprida dunkelt ljus i en radie på 10 fot, eller för att släcka ljuset.",
	"You can use a bonus action to toss this magic sword into the air and speak the command word. When you do so, the sword begins to hover, flies up to 30 feet, and attacks one creature of your choice within 5 feet of it. The sword uses your attack roll and ability score modifier to damage rolls.": "Du kan använda en bonusåtgärd för att kasta det här magiska svärdet i luften och säga kommandot. När du gör det börjar svärdet sväva, flyger upp till 30 fot och attackerar en varelse av ditt val inom 5 fot från det. Svärdet använder din anfallsroll och din modifiering av förmågegrad för skadegångar.",
	"While the sword hovers, you can use a bonus action to cause it to fly up to 30 feet to another spot within 30 feet of you. As part of the same bonus action, you can cause the sword to attack one creature within 5 feet of it.": "Medan svärdet svävar kan du använda en bonusåtgärd för att få det att flyga upp till 30 fot till en annan plats inom 30 fot från dig. Som en del av samma bonushandling kan du få svärdet att attackera en varelse inom 5 fot från det.",
	"After the hovering sword attacks for the fourth time, it flies up to 30 feet and tries to return to your hand. If you have no hand free, it falls to the ground at your feet. If the sword has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or move more than 30 feet away from it.": "När det svävande svärdet attackerar för fjärde gången flyger det upp till 30 fot och försöker återvända till din hand. Om du inte har någon hand fri faller det till marken vid dina fötter. Om svärdet inte har någon fri väg till dig, rör det sig så nära dig som möjligt och faller sedan till marken. Det slutar också att sväva om du tar tag i det eller rör dig mer än 30 fot från det.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon.": "Du får en +3-bonus på attacker och skador som du gör med det här magiska vapnet.",
	"The first time you attack with the sword on each of your turns, you can transfer some or all of the sword's bonus to your Armor Class, instead of using the bonus on any attacks that turn. For example, you could reduce the bonus to your attack and damage rolls to +1 and gain a +2 bonus to AC. The adjusted bonuses remain in effect until the start of your next turn, although you must hold the sword to gain a bonus to AC from it.": "Första gången du attackerar med svärdet i varje tur kan du överföra en del av eller hela svärdets bonus till din rustningsklass, i stället för att använda bonusen på alla attacker i samma tur. Du kan till exempel minska bonusen på dina attack- och skaderullar till +1 och få en +2-bonus på AC. De justerade bonusarna förblir i kraft fram till början av din nästa vändning, även om du måste hålla svärdet för att få en bonus till AC från det.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon.": "Du får en +1 bonus på attacker och skador som du gör med det här magiska vapnet.",
	"When you hit a dragon with this weapon, the dragon takes an extra {@dice 3d6} damage of the weapon's type. For the purpose of this weapon, \"dragon\" refers to any creature with the dragon type, including dragon turtles and wyverns.": "När du träffar en drake med det här vapnet tar draken extra {@dice 3d6} skada av vapnets typ. För det här vapnet avser \"drake\" alla varelser av typen drake, inklusive draksköldpaddor och wyverns.",
	"The limb tips of this magic bow are shaped like a dragon's wings, and the weapon is infused with the essence of a chromatic, gem, or metallic dragon's breath. When you hit with an attack roll using this magic bow, the target takes an extra {@damage 1d6} damage of the same type as the breath infused in the bow—acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder.": "Den här magiska bågen är formad som en drakes vingar, och vapnet är genomsyrad av essensen av en kromatisk, ädelstens- eller metallisk drakandedräkt. När du träffar med en attackrulle med den här magiska bågen tar målet en extra {@damage 1d6} skada av samma typ som andedräkten som ingjutits i bågen-syra, kyla, eld, kraft, blixt, nekrotisk, gift, psykisk, strålande eller åska.",
	"If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you pull back the string. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "Om du inte laddar någon ammunition i vapnet producerar det sin egen och skapar automatiskt en bit magisk ammunition när du drar tillbaka strängen. Ammunitionen som skapas av bågen försvinner i samma ögonblick som den träffar eller missar ett mål.",
	"A dragonlance is a renowned weapon forged from rare metal with the aid of powerful artifacts associated with Bahamut. Different lances are forged for use by foot soldiers (as pikes) and by riders (as lances), but the magical properties of the weapons are the same.": "En dragonlans är ett berömt vapen som är smittat av sällsynt metall med hjälp av kraftfulla artefakter som är förknippade med Bahamut. Olika lansar smidas för att användas av fotsoldater (som pikar) och av ryttare (som lansar), men vapnens magiska egenskaper är desamma.",
	"When you hit a Dragon with this weapon, the Dragon takes an extra {@damage 3d6} force damage, and any Dragon of your choice that you can see within 30 feet of you can immediately use its reaction to make a melee attack.": "När du träffar en drake med det här vapnet tar draken en extra {@damage 3d6} kraftskada, och en valfri drake som du kan se inom 30 fot från dig kan omedelbart använda sin reaktion för att göra en närstridsattack.",
	"You have a {=bonusAc} bonus to AC while wearing this armor. This armor loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Du har en {=bonusAc} bonus på AC när du bär den här rustningen. Den här rustningen förlorar sin förtrollningsbonus permanent om den utsätts för solljus i 1 timme eller längre.",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this weapon. This weapon loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Du har en {=bonusWeapon} bonus på attacker och skador som du gör med det här vapnet. Det här vapnet förlorar sin förtrollningsbonus permanent om det utsätts för solljus i 1 timme eller längre.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 40-foot radius and dim light for an additional 40 feet. While the sword is ablaze, it deals an extra {@dice 2d6} fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Du kan använda en bonusåtgärd för att tala det här magiska svärdets kommandorad, vilket gör att flammor bryter ut från bladet. Dessa flammor sprider starkt ljus i en radie på 40 fot och dämpat ljus i ytterligare 40 fot. Medan svärdet är i lågor ger det en extra {@dice 2d6} brandskada till alla mål som det träffar. Flammorna varar tills du använder en bonushandling för att tala kommandoradet igen eller tills du släpper eller skjuter svärdet.",
	"When you hit with an attack using this magic sword, the target takes an extra {@dice 1d6} cold damage. In addition, while you hold the sword, you have resistance to fire damage.": "När du träffar med en attack med det här magiska svärdet tar målet extra {@dice 1d6} kallskada. När du håller svärdet har du dessutom motstånd mot brandskador.",
	"In freezing temperatures, the blade sheds bright light in a 10-foot radius and dim light for an additional 10 feet.": "I frusna temperaturer avger bladet starkt ljus i en radie av tre meter och svagt ljus i ytterligare tre meter.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 30 feet of you. This property can be used no more than once per hour.": "När du drar det här vapnet kan du släcka alla icke-magiska lågor inom 30 fot från dig. Denna egenskap kan användas högst en gång per timme.",
	"Choose a magical bonus of +1 to +3. This sword gains that bonus to its attack and damage rolls. For each point of bonus you choose for the sword, you take a corresponding penalty (−1 to −3) to your death saving throws. You can change this magical bonus each day at dawn.": "Välj en magisk bonus på +1 till +3. Det här svärdet får den bonusen på sina attack- och skaderullar. För varje poäng bonus du väljer för svärdet tar du en motsvarande straff (-1 till -3) på dina räddningskast för död. Du kan ändra denna magiska bonus varje dag i gryningen.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a {@spell remove curse} spell or similar magic, you are unwilling to part with the weapon.": "Det här vapnet är förbannat, och när du blir inställd på det utvidgas förbannelsen till dig. Tills förbannelsen bryts med en {@spell remove curse} besvärjelse eller liknande magi är du ovillig att lämna ifrån dig vapnet.",
	"When you hit a giant with it, the giant takes an extra {@dice 2d6} damage of the weapon's type and must succeed on a DC 15 Strength saving throw or fall {@condition prone}. For the purpose of this weapon, \"giant\" refers to any creature with the giant type, including ettins and trolls.": "När du träffar en jätte med den tar jätten en extra {@dice 2d6} skada av vapentyp och måste lyckas med ett räddningskast DC 15 för styrka eller falla {@condition prone}. För det här vapnet avser \"jätte\" alla varelser med jättetyp, inklusive ettiner och troll.",
	"This weapon is fashioned from infernal iron and traced with veins of hellfire that shed dim light in a 5-foot-radius.": "Det här vapnet är tillverkat av infernaliskt järn och har ådror av helveteseld som sprider svagt ljus i en radie på en halvmeter.",
	"Any humanoid killed by an attack made with this weapon has its soul funneled into the River Styx, where it's reborn instantly as a {@creature lemure} devil.": "Varje humanoid som dödas av en attack med det här vapnet får sin själ slussad ner i floden Styx, där den omedelbart återföds som en {@creature lemure} djävul.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit a fiend or an undead with it, that creature takes an extra {@dice 2d10} radiant damage.": "Du får en +3 bonus på attacker och skador som du gör med det här magiska vapnet. När du träffar en djävul eller en odöd med det får den varelsen extra {@dice 2d10} strålningsskada.",
	"While you hold the drawn sword, it creates an aura in a 10-foot radius around you. You and all creatures friendly to you in the aura have advantage on saving throws against spells and other magical effects. If you have 17 or more levels in the paladin class, the radius of the aura increases to 30 feet.": "När du håller det dragna svärdet skapar det en aura i en 10-fots radie runt dig. Du och alla varelser som är vänligt inställda till dig i auran har fördel på räddningskast mot trollformler och andra magiska effekter. Om du har 17 eller fler nivåer i paladinklassen ökar aurans radie till 30 fot.",
	"An imbued wood focus is a rod, staff, or wand cut from a tree infused with extraplanar energy. If you're a spellcaster, you can use this item as a spellcasting focus.": "En träfokus är en stav, stav eller trollstav som är huggen från ett träd och som är genomsyrad av extraplanär energi. Om du är en trollkarl kan du använda det här föremålet som en trollkarlsfokus.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one fire damage roll of the spell.": "När du kastar en skadegörande besvärjelse med det här föremålet som fokus för besvärjelsen får du en bonus på +1 på en av besvärjelsens eldsskaderullar.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one radiant damage roll of the spell.": "När du kastar en skadegörande besvärjelse med det här föremålet som fokus för besvärjelsen får du en bonus på +1 på en av besvärjelsens strålningsskaderullar.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one acid or poison damage roll of the spell.": "När du kastar en skadegörande besvärjelse med det här föremålet som fokus för besvärjelsen får du en bonus på +1 på en av besvärjelsens syra- eller giftskadegångarna.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one lightning or thunder damage roll of the spell.": "När du kastar en skadegörande besvärjelse med det här föremålet som fokus för besvärjelsen får du en bonus på +1 på en av besvärjelsens skaderullar för blixt- eller åsknedslag.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one necrotic damage roll of the spell.": "När du kastar en skadegörande besvärjelse med det här föremålet som fokus för besvärjelsen får du en +1 bonus på en nekrotisk skaderulle för besvärjelsen.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one cold damage roll of the spell.": "När du kastar en skadegörande besvärjelse med det här föremålet som fokus för besvärjelsen får du en +1 bonus på en kallskadegranskning av besvärjelsen.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one force damage roll of the spell.": "När du kastar en skadegörande besvärjelse med det här föremålet som fokus för besvärjelsen får du en bonus på +1 på en av besvärjelsens kraftskadekast.",
	"When you cast a damage-dealing spell using this item as your spellcasting focus, you gain a +1 bonus to one psychic damage roll of the spell.": "När du kastar en skadegörande besvärjelse med det här föremålet som fokus för besvärjelsen får du en +1 bonus på en psykisk skaderulle för besvärjelsen.",
	"You have a {=bonusAc} bonus to AC while wearing this armor, which shimmers softly.": "Du har en {=bonusAc} bonus på AC när du bär den här rustningen, som skimrar mjukt.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend with 30 feet of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Om du dör när du bär rustningen förstörs den, och varje celestial, fey och fiend inom 30 fot från dig måste lyckas med ett räddningskast DC 15 Charisma eller förvisas till sitt hemplan av existens, om den inte redan är där.",
	"This hideous armor is formed from black chitin, beneath which veins pulse and red sinews glisten. To attune to this item, you must wear it for the entire attunement period, during which tendrils on the inside burrow into you.": "Denna ohyggliga rustning består av svart kitin, under vilket venerna pulserar och röda senor glittrar. För att anpassa dig till det här föremålet måste du bära det under hela anpassningstiden, under vilken rännor på insidan gräver sig in i dig.",
	"While wearing this armor, you have a {=bonusAc} bonus to Armor Class, and you have resistance to the following damage types: necrotic, poison, and psychic.": "När du bär den här rustningen har du en {=bonusAc} bonus på din rustningsklass och du är motståndskraftig mot följande skadetyper: nekrotisk, gift och psykisk.",
	"The armor can't be removed from you while you're attuned to it, and you can't voluntarily end your attunement to it. If you're targeted by a spell that ends a curse, your attunement to the armor ends, and it detaches from you.": "Rustningen kan inte avlägsnas från dig medan du är inställd på den, och du kan inte frivilligt avsluta din inställning till den. Om du blir måltavla för en besvärjelse som avslutar en förbannelse upphör din intoning till rustningen och den lossnar från dig.",
	"The armor requires fresh blood be fed to it. Immediately after you finish any long rest, you must either feed half of your remaining Hit Dice to the armor (round up) or take 1 level of {@condition exhaustion}.": "Rustningen kräver att den får färskt blod. Omedelbart efter att du avslutar en lång vila måste du antingen mata hälften av dina återstående träff tärningar till rustningen (avrunda uppåt) eller ta 1 nivå av {@condition exhaustion}.",
	"You gain a +1 bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you also gain a +1 bonus to saving throws.": "Du får en +1 bonus på attacker och skador som du gör med det här magiska vapnet. När du bär svärdet på dig får du också en +1 bonus på räddningskast.",
	"If the sword is on your person, you can call on its luck (no action required) to reroll one attack roll, ability check, or saving throw you dislike. You must use the second roll. This property can't be used again until the next dawn.": "Om du har svärdet på dig kan du använda dess tur (ingen handling krävs) för att omvärdera en attack, en förmågekontroll eller ett räddningskast som du inte gillar. Du måste använda den andra rullen. Den här egenskapen kan inte användas igen förrän nästa gryning.",
	"The sword has {@dice 1d4 - 1} charges. While holding it, you can use an action to expend 1 charge and cast the {@spell wish} spell from it. This property can't be used again until the next dawn. The sword loses this property if it has no charges.": "Svärdet har {@dice 1d4 - 1} laddningar. När du håller det kan du använda en handling för att använda 1 laddning och kasta {@spell wish} trollformeln från det. Den här egenskapen kan inte användas igen förrän nästa gryning. Svärdet förlorar den här egenskapen om det inte har några laddningar.",
	"While wearing this armor, you have a swimming speed equal to your walking speed. In addition, whenever you start your turn underwater with 0 hit points, the armor causes you to rise 60 feet toward the surface. The armor is decorated with fish and shell motifs.": "När du bär den här rustningen har du en simhastighet som är lika stor som din gånghastighet. Dessutom, närhelst du börjar din tur under vatten med 0 träffpunkter, får rustningen dig att stiga 60 fot mot ytan. Rustningen är dekorerad med fisk- och musselmotiv.",
	"Mind flayers can turn any nonmagical sword into a mind blade. Only one creature can attune to it: either a specific mind flayer or one of its thralls. In the hands of any other creature, the mind blade functions as a normal sword of its kind. In the hands of its intended wielder, the mind blade is a magic weapon that deals an extra {@dice 2d6} psychic damage to any target it hits.": "Mind flayers kan förvandla alla icke-magiska svärd till ett mind blade. Endast en varelse kan ställa in sig på det: antingen en specifik mind flayer eller en av dess trälar. I händerna på alla andra varelser fungerar tankeklingan som ett normalt svärd av sitt slag. I händerna på den avsedda innehavaren är tankeklingan ett magiskt vapen som ger extra {@dice 2d6} psykisk skada till alla mål som det träffar.",
	"Any nonmagical suit of heavy armor can be turned by mind flayers into mind carapace armor. Only one creature can attune to it: either a specific mind flayer or one of its thralls. While worn by any other creature, the mind carapace armor functions as normal armor of its kind. To its intended wearer, the armor grants advantage on Intelligence, Wisdom, and Charisma saving throws and makes its wearer immune to the {@condition frightened} condition.": "Alla icke-magiska tunga rustningar kan förvandlas av mind flayers till mind carapace rustningar. Endast en varelse kan anpassa sig till den: antingen en specifik mind flayer eller en av dess trälar. När den bärs av någon annan varelse fungerar mind carapace rustningen som en normal rustning av sitt slag. Till sin avsedda bärare ger rustningen fördel på räddningskast på intelligens, visdom och karisma och gör bäraren immun mot tillståndet {@condition frightened}.",
	"Mithral is a light, flexible metal. A mithral chain shirt or breastplate can be worn under normal clothes. If the armor normally imposes disadvantage on Dexterity ({@skill Stealth}) checks or has a Strength requirement, the mithral version of the armor doesn't.": "Mithral är en lätt, flexibel metall. En mithralkedja eller bröstplatta kan bäras under normala kläder. Om rustningen normalt ger nackdel på Dexterity ({@skill Stealth})-kontroller eller har ett styrkekrav, gör inte mithralversionen av rustningen det.",
	"This suit of armor is reinforced with a magically enhanced metal alloy called mizzium, which is made in Izzet foundries. While you're wearing the armor, any critical hit against you becomes a normal hit. In addition, when you are subjected to a magical effect that allows you to make a Strength or Constitution saving throw to take only half damage, you instead take no damage if you succeed on the saving throw.": "Den här rustningen är förstärkt med en magiskt förstärkt metallegering som kallas mizzium och som tillverkas i Izzet-gjuterier. Medan du bär rustningen blir varje kritisk träff mot dig en normal träff. Dessutom, när du utsätts för en magisk effekt som gör att du kan göra ett räddningskast i styrka eller konstitution för att bara ta halva skadan, tar du istället ingen skada om du lyckas med räddningskastet.",
	"This magical armor appears as a jug of molten bronze. When you attune to it, the bronze adheres and contours to your skin. The armor can be worn under normal clothes, but it doesn't impede bodily functions. Once you put it on, it can't be removed unless you choose to do so.": "Denna magiska rustning ser ut som en kanna av smält brons. När du intonerar den, fäster bronset och anpassar sig till din hud. Rustningen kan bäras under vanliga kläder, men den hindrar inte kroppsfunktioner. När du väl har tagit på dig den kan den inte tas av om du inte väljer att göra det.",
	"While wearing the armor, you have resistance to fire damage. The armor also doesn't impose disadvantage on Dexterity ({@skill Stealth}) checks.": "När du bär rustningen är du motståndskraftig mot brandskador. Rustningen ger inte heller nackdel på Dexterity ({@skill Stealth}) kontroller.",
	"In darkness, the unsheathed blade of this sword sheds moonlight, creating bright light in a 15-foot radius and dim light for an additional 15 feet.": "I mörker avger det här svärdets oskodda blad månljus, vilket skapar starkt ljus i en radie på 15 fot och svagt ljus i ytterligare 15 fot.",
	"You gain a +2 bonus to attack and damage rolls made with this magic weapon.": "Du får en +2-bonus på attacker och skador som du gör med detta magiska vapen.",
	"The sword has {@dice 1d8 + 1} charges. If you score a critical hit against a creature that has fewer than 100 hit points, it must succeed on a DC 15 Constitution saving throw or be slain instantly as the sword tears its life force from its body (a construct or an undead is immune). The sword loses 1 charge if the creature is slain. When the sword has no charges remaining, it loses this property.": "Svärdet har {@dice 1d8 + 1} laddningar. Om du får en kritisk träff mot en varelse som har färre än 100 träffpunkter måste den lyckas med ett DC 15 Konstitutionsbesparingskast eller dödas omedelbart när svärdet sliter ut dess livskraft ur kroppen (en konstrukt eller en odöd är immun). Svärdet förlorar 1 laddning om varelsen dödas. När svärdet inte har några laddningar kvar förlorar det denna egenskap.",
	"An orb of shielding is a polished, spherical chunk of crystal or stone aligned to one of the planes of existence. If you're a spellcaster, you can use this orb as a spellcasting focus.": "Ett sköldklot är en polerad, sfärisk kristall eller sten som är riktad mot ett av existensplanerna. Om du är trollkarl kan du använda den här klotet som ett fokus för trollkonst.",
	"If you're holding the orb when you take fire damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Om du håller i klotet när du får brandskador kan du använda din reaktion för att minska skadan med {@dice 1d4} (till minst 0).",
	"If you're holding the orb when you take radiant damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Om du håller i klotet när du tar strålningsskada kan du använda din reaktion för att minska skadan med {@dice 1d4} (till minst 0).",
	"If you're holding the orb when you take acid or poison damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Om du håller klotet när du får syra- eller giftskador kan du använda din reaktion för att minska skadan med {@dice 1d4} (till minst 0).",
	"If you're holding the orb when you take lightning or thunder damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Om du håller i klotet när du drabbas av blixt- eller åskskskador kan du använda din reaktion för att minska skadan med {@dice 1d4} (till minst 0).",
	"If you're holding the orb when you take necrotic damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Om du håller klotet när du tar nekrotisk skada kan du använda din reaktion för att minska skadan med {@dice 1d4} (till minst 0).",
	"If you're holding the orb when you take cold damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Om du håller i klotet när du tar kallskada kan du använda din reaktion för att minska skadan med {@dice 1d4} (till minst 0).",
	"If you're holding the orb when you take force damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Om du håller i klotet när du tar kraftskador kan du använda din reaktion för att minska skadan med {@dice 1d4} (till minst 0).",
	"If you're holding the orb when you take psychic damage, you can use your reaction to reduce the damage by {@dice 1d4} (to a minimum of 0).": "Om du håller klotet när du tar psykisk skada kan du använda din reaktion för att minska skadan med {@dice 1d4} (till minst 0).",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Wisdom saving throw in addition to suffering the attack's normal effects. On a failed save, the creature also suffers the effects of a {@spell polymorph} spell. Roll a d20 and consult the following table to determine the form the target creature is transformed into.": "När du attackerar en varelse med det här magiska vapnet och kastar 20 på attackkastet måste varelsen göra ett DC 15-räddningskast för att rädda sin vishet, förutom att drabbas av attackens normala effekter. Vid ett misslyckat räddningsförsök drabbas varelsen också av effekterna av en {@spell polymorph} besvärjelse. Slå en d20 och konsultera följande tabell för att bestämma vilken form målvarelsen förvandlas till.",
	"Rabbit": "Kanin",
	"A creature is immune to this effect if it is immune to damage of the weapon's type, is a shapechanger, or has legendary actions.": "En varelse är immun mot den här effekten om den är immun mot skador av vapentyp, är en formskiftare eller har legendariska handlingar.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a {@spell remove curse} spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you suffer the effect of a {@spell polymorph} spell for 1 hour, rolling on the table to determine your new form.": "Det här vapnet är förbannat, och när du blir inställd på det utvidgas förbannelsen till dig. Tills förbannelsen bryts med en {@spell remove curse} besvärjelse eller liknande magi, är du ovillig att lämna ifrån dig vapnet. Närhelst du attackerar en varelse med det här vapnet och kastar en 1 på angreppskastet, lider du av effekten av en {@spell polymorph} besvärjelse i 1 timme och kastar på bordet för att bestämma din nya form.",
	"This magic armor has a dull, rusty color or has veins of ruidium running through it. While you wear this armor, you gain the following benefits:": "Denna magiska rustning har en matt, rostig färg eller har ruidiumådror som löper genom den. När du bär den här rustningen får du följande fördelar:",
	"You have resistance to psychic damage.": "Du är motståndskraftig mot psykisk skada.",
	"You can breathe water.": "Du kan andas vatten.",
	"You gain a swimming speed equal to your walking speed.": "Du får en simhastighet som är lika stor som din gånghastighet.",
	"When you roll a 1 on a saving throw while wearing this armor, you must make a DC 15 Charisma saving throw. On a failed save, you gain 1 level of {@condition exhaustion}. If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "När du får 1 på ett räddningskast när du bär den här rustningen måste du göra ett DC 15 räddningskast på Charisma. Vid ett misslyckat räddningsförsök får du 1 nivå av {@condition exhaustion}. Om du inte redan lider av ruidiumkorruption blir du korrumperad när du misslyckas med denna räddning.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and ruidium armor becomes {@item +1 armor}.": "Om Apotheon dödas eller löses in, förstörs allt ruidium i Exandria omedelbart, och ruidiumpansar blir {@item +1 armor}.",
	"This magic weapon has a dull, rusty color or has veins of ruidium running through it. While this weapon is on your person, you gain the following benefits:": "Det här magiska vapnet har en matt, rostig färg eller har ruidiumådror som löper genom det. När du bär det här vapnet på dig får du följande fördelar:",
	"A creature you hit with this weapon takes an extra {@damage 2d6} psychic damage.": "En varelse som du träffar med det här vapnet tar extra {@damage 2d6} psykisk skada.",
	"When you roll a 1 on an attack roll made with this weapon, you must make a DC 20 Charisma saving throw. On a failed save, you gain 1 level of {@condition exhaustion}. If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "När du får 1 på en attackrulle med det här vapnet måste du göra ett räddningskast med DC 20 på Charisma. Vid ett misslyckat räddningsförsök får du 1 nivå av {@condition exhaustion}. Om du inte redan lider av ruidiumkorruption blir du korrumperad när du misslyckas med detta räddningsförsök.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and a ruidium weapon becomes a {@item +2 weapon}.": "Om Apotheon dödas eller löses in förstörs allt ruidium i Exandria omedelbart, och ett ruidiumvapen blir en {@item +2 weapon}.",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver ammunition, so cautious adventurers invest extra coin to plate their ammunition in silver. You can silver ten pieces of ammunition for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the ammunition without making it less effective.": "Vissa monster som har immunitet eller motståndskraft mot icke-magiska vapen är känsliga för silverammunition, så försiktiga äventyrare investerar extra mynt för att plåta sin ammunition i silver. Du kan silverplåta tio stycken ammunition för 100 gp. Denna kostnad representerar inte bara priset på silvret, utan även den tid och expertis som krävs för att lägga till silver till ammunitionen utan att den blir mindre effektiv.",
	"Some monsters that have immunity or resistance to nonmagical weapons are susceptible to silver weapons, so cautious adventurers invest extra coin to plate their weapons with silver. You can silver a single weapon for 100 gp. This cost represents not only the price of the silver, but the time and expertise needed to add silver to the weapon without making it less effective.": "Vissa monster som har immunitet eller motståndskraft mot icke-magiska vapen är känsliga för silvervapen, så försiktiga äventyrare investerar extra mynt för att plåta sina vapen med silver. Du kan försilvra ett enskilt vapen för 100 gp. Denna kostnad representerar inte bara priset på silvret, utan även den tid och expertis som krävs för att lägga till silver till vapnet utan att det blir mindre effektivt.",
	"Wisps of harmless, odorless smoke rise from this armor while it is worn.": "En oskadlig, luktfri rök stiger upp från den här rustningen när den bärs.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra {@damage 1d6} damage of the type dealt by the dragon's breath weapon.": "Du får en {=bonusWeapon} bonus på attacker och skador som du gör med vapnet. Vid en träff ger vapnet en extra {@damage 1d6} skada av den typ som drakens andningsvapen ger.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, that target takes an extra 10 necrotic damage if it isn't a construct or an undead. You also gain 10 temporary hit points.": "När du attackerar en varelse med det här magiska vapnet och kastar 20 på attackkastet, tar målet 10 extra nekrotisk skada om det inte är en konstrukt eller en odöd. Du får också 10 tillfälliga träffpunkter.",
	"{@i Note: According to the SRD, it is an extra {@dice 3d6} necrotic damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@i Note: According to the SRD, it is an extra {@dice 3d6} nekrotisk skada, men {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}",
	"When you attack an object with this magic sword and hit, maximize your weapon damage dice against the target.": "När du attackerar ett objekt med det här magiska svärdet och träffar, maximerar du dina vapenskadetärningar mot målet.",
	"When you attack a creature with this weapon and roll a 20 on the attack roll, that target takes an extra 14 slashing damage. Then roll another {@dice d20}. If you roll a 20, you lop off one of the target's limbs, with the effect of such loss determined by the DM. If the creature has no limb to sever, you lop off a portion of its body instead.": "När du attackerar en varelse med det här vapnet och kastar 20 på attackkastet får målet 14 extra snittskador. Slå sedan ytterligare en {@dice d20}. Om du kastar en 20:a, hugger du av en av målets lemmar, med effekten av en sådan förlust som bestäms av DM. Om varelsen inte har någon lem att skära av, hugger du av en del av dess kropp istället.",
	"{@i Note: According to the SRD, it is an extra {@dice 4d6} slashing damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}}.": "{@i Note: According to the SRD, it is an extra {@dice 4d6} snittskador, men {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}}.",
	"In addition, you can speak the sword's command to cause the blade to shed bright light in a 10-foot radius and dim light for an additional 10 feet. Speaking the command word again or sheathing the sword puts out the light.": "Dessutom kan du tala svärdets kommando för att få bladet att sprida starkt ljus i en radie av tre meter och dunkelt ljus i ytterligare tre meter. Om du talar kommandot igen eller lägger svärdet i skidan släcker du ljuset.",
	"This sword is cursed and possessed by a vengeful spirit. Becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the sword, keeping it on your person at all times. While attuned to this weapon, you have disadvantage on attack rolls made with weapons other than this one.": "Detta svärd är förbannat och besatt av en hämndlysten ande. Om du blir inställd på det utvidgas förbannelsen till dig. Så länge du är förbannad är du ovillig att lämna ifrån dig svärdet och har det alltid på dig. Medan du är inställd på detta vapen har du nackdel på anfallsrullar som görs med andra vapen än detta.",
	"In addition, while the sword is on your person, you must succeed on a DC 15 Wisdom saving throw whenever you take damage in combat. On a failed save you must attack the creature that damaged you until you drop to 0 hit points or it does, or until you can't reach the creature to make a melee attack against it.": "När du bär svärdet på dig måste du dessutom lyckas med ett räddningskast med DC 15 för visdom när du tar skada i strid. Vid ett misslyckat räddningsförsök måste du attackera den varelse som skadade dig tills du sjunker till 0 träffpunkter eller den gör det, eller tills du inte kan nå varelsen för att göra en närstridsattack mot den.",
	"You can break the curse in the usual ways. Alternatively, casting {@spell banishment} on the sword forces the vengeful spirit to leave it. The sword then becomes a +1 weapon with no other properties.": "Du kan bryta förbannelsen på de vanliga sätten. Alternativt kan du kasta {@spell banishment} på svärdet och tvinga den hämndlystna anden att lämna det. Svärdet blir då ett +1 vapen utan andra egenskaper.",
	"Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "Träffpoäng som förlorats på grund av detta vapens skada kan endast återvinnas genom en kort eller lång vila, snarare än genom regeneration, magi eller något annat sätt.",
	"Once per turn, when you hit a creature with an attack using this magic weapon, you can wound the target. At the start of each of the wounded creature's turns, it takes {@dice 1d4} necrotic damage for each time you've wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a DC 15 Wisdom ({@skill Medicine}) check, ending the effect of such wounds on it on a success.": "När du träffar en varelse med en attack med det här magiska vapnet kan du såra målet en gång per tur. I början av var och en av den sårade varelsens turer tar den {@dice 1d4} nekrotisk skada för varje gång du har sårat den, och den kan sedan göra ett DC 15 Konstitutions räddningskast, vilket avslutar effekten av alla sådana sår på sig själv vid en framgång. Alternativt kan den skadade varelsen, eller en varelse inom en radie av 5 fot från den, använda en handling för att göra en DC 15 Visdomskontroll ({@skill Medicine}), vilket avslutar effekten av sådana sår på den vid en framgång.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 damage of the weapon's type.": "När du kastar 20 med det här magiska vapnet får målet 7 extra skador av vapnets typ.",
	"{@i Note: According to the SRD, it is an extra {@dice 2d6} damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@i Note: According to the SRD, it is an extra {@dice 2d6} skada, men {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}",
	"You have a {=bonusWeapon} bonus to attack and damage rolls made with this weapon.": "Du har en {=bonusWeapon} bonus på attacker och skador som du gör med det här vapnet.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 {=dmgType} damage.": "När du kastar 20 med det här magiska vapnet får målet 7 extra {=dmgType} skada.",
	"{@i Note: According to the SRD, it is an extra {@dice 2d6} {=dmgType} damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@i Note: According to the SRD, it is an extra {@dice 2d6} {=dmgType} skada, men {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. In addition, the weapon ignores resistance to slashing damage.": "Du får en +3 bonus på attacker och skador som du gör med det här magiska vapnet. Dessutom ignorerar vapnet motstånd mot slashing damage.",
	"When you attack a creature that has at least one head with this weapon and roll a 20 on the attack roll, you cut off one of the creature's heads. The creature dies if it can't survive without the lost head. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a head, has legendary actions, or the DM decides that the creature is too big for its head to be cut off with this weapon. Such a creature instead takes an extra {@dice 6d8} slashing damage from the hit.": "När du attackerar en varelse som har minst ett huvud med det här vapnet och kastar 20 på attackkastet hugger du av ett av varelsens huvuden. Varelsen dör om den inte kan överleva utan det förlorade huvudet. En varelse är immun mot den här effekten om den är immun mot slashing damage, inte har eller behöver ett huvud, har legendariska handlingar, eller om DM bestämmer att varelsen är för stor för att dess huvud ska kunna huggas av med det här vapnet. En sådan varelse tar istället en extra {@dice 6d8} snittskada från träffen.",
	"You gain a {=bonusWeapon} bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra {@damage 2d6} damage of the type dealt by the dragon's breath weapon.": "Du får en {=bonusWeapon} bonus på attacker och skador som du gör med vapnet. Vid en träff ger vapnet en extra {@damage 2d6} skada av den typ som drakens andningsvapen ger.",
	"As an action, you can unleash a 30-foot cone of destructive energy from the weapon. Each creature in that area must make a DC 16 Dexterity saving throw, taking {@damage 8d6} damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Som en åtgärd kan du släppa ut en 30-fots kon av destruktiv energi från vapnet. Varje varelse i det området måste göra ett DC 16 Dexterity räddningskast, och tar {@damage 8d6} skada av den typ som drakens andningsvapen ger vid ett misslyckat räddningskast, eller hälften så mycket skada vid ett lyckat räddningskast. När den här handlingen väl har använts kan den inte användas igen förrän vid nästa gryning.",
	" This ammunition packs a wallop. A creature hit by the ammunition must succeed on a DC 10 Strength saving throw or be knocked {@condition prone}.": " Den här ammunitionen har en stor effekt. En varelse som träffas av ammunitionen måste lyckas med ett räddningskast med DC 10 styrka eller slås omkull {@condition prone}.",
	"When you damage a creature with an attack using this magic weapon, the target can't regain hit points until the start of your next turn.": "När du skadar en varelse med en attack med det här magiska vapnet kan målet inte återfå träffpoäng förrän i början av din nästa vändning.",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 30 feet of you can't be surprised, except when {@condition incapacitated} by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Detta magiska vapen varnar dig för fara. När du bär vapnet på dig har du fördel på initiativkast. Dessutom kan du och alla dina följeslagare inom 30 fot från dig inte bli överraskade, utom när {@condition incapacitated} av något annat än icke-magisk sömn. Vapnet väcker dig och dina följeslagare inom räckhåll på magisk väg om någon av er sover naturligt när striden börjar.",
	"{@note Note: According to the SRD, it is an extra {@dice 3d6} necrotic damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@note Note: According to the SRD, it is an extra {@dice 3d6} nekrotisk skada, men {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}",
	"{@note Note: According to the SRD, it is an extra {@dice 4d6} slashing damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}}.": "{@note Note: According to the SRD, it is an extra {@dice 4d6} snittskador, men {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}}.",
	"{@note Note: According to the SRD, it is an extra {@dice 2d6} damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@note Note: According to the SRD, it is an extra {@dice 2d6} skada, men {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}",
	"{@note Note: According to the SRD, it is an extra {@dice 2d6} {=dmgType} damage, although {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}": "{@note Note: According to the SRD, it is an extra {@dice 2d6} {=dmgType} skada, men {@link this is incorrect|https://rpg.stackexchange.com/a/174522/53884}.}",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 30 feet of you can't be {@quickref Surprise|PHB|3|0|surprised}, except when {@condition incapacitated} by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Detta magiska vapen varnar dig för fara. När du bär vapnet på dig har du fördel på initiativkast. Dessutom kan du och alla dina följeslagare inom 30 fot från dig inte bli {@quickref Surprise|PHB|3|0|surprised}, utom när {@condition incapacitated} av något annat än icke-magisk sömn. Vapnet väcker magiskt dig och dina följeslagare inom räckhåll om någon av er sover naturligt när striden börjar.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend within 30 feet of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Om du dör medan du bär rustningen förstörs den, och alla himmelska, fey- och djävulska varelser inom 30 fot från dig måste lyckas med ett räddningskast med DC 15 Charisma eller förvisas till sitt hemplan, om de inte redan är där.",
	"You have a (%0%) bonus to attack and damage rolls made with this piece of magic ammunition. Once it hits a target, the ammunition is no longer magical.": "Du har en (%0%) bonus på attack- och skaderullningar som görs med denna magiska ammunition. När ammunitionen träffar ett mål är den inte längre magisk.",
	"You have a (%0%) bonus to AC while wearing this armor.": "Du har en (%0%) bonus till AC när du bär denna rustning.",
	"While holding this shield, you have a (%0%) bonus to AC. This bonus is in addition to the shield's normal bonus to AC.": "När du håller i denna sköld har du en (%0%) bonus till AC. Denna bonus tillkommer utöver sköldens normala bonus till AC.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Du har en (%0%) bonus på attack- och skaderullningar som görs med detta magiska vapen.",
	"You have a (%0%) bonus to attack rolls made with this weapon.": "Du har en (%0%) bonus på attackkast som görs med detta vapen.",
	"The black blade of this sword is crafted from a mysterious arcane alloy. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon. While the sword is on your person, you are immune to effects that turn undead.": "Den svarta klingan på detta svärd är tillverkad av en mystisk arkanlegering. Du får en (%0%) bonus på attack- och skaderullningar som görs med detta magiska vapen. När du bär svärdet på dig är du immun mot effekter som gör dig odöd.",
	"While holding the sword, you can use an action to give yourself (%0%) temporary hit points. This property can't be used again until the next dusk.": "När du håller i svärdet kan du använda en handling för att ge dig själv (%0%) tillfälliga träffpunkter. Denna egenskap kan inte användas igen förrän nästa skymning.",
	"When you hit a creature with an attack using this weapon, you can fill the target with unsettling dread: the target has disadvantage on the next saving throw it makes before the end of your next turn. The creature ignores this effect if it's immune to the (%0%) condition. Once you use this property, you can't do so again until the next dusk.": "När du träffar en varelse med en attack med detta vapen kan du fylla målet med oroande fruktan: målet har nackdel på nästa räddningskast det gör innan slutet av din nästa tur. Varelsen ignorerar denna effekt om den är immun mot (%0%) tillståndet. När du har använt den här egenskapen kan du inte göra det igen förrän nästa skymning.",
	"{#itemEntry Armor of Resistance}": "{#itemEntry Motståndsrustning}",
	"Set in the center of this armor's chest is a citrine engraved with the shield rune.": "I mitten av rustningens bröstkorg finns en citrin graverad med sköldrunan.",
	"While wearing this armor, your hit point maximum increases by an amount equal to 10 + your level.": "När du bär denna rustning ökar ditt träffpunktsmaximum med ett belopp som är lika med 10 + din nivå.",
	"As an action, you can invoke the armor's rune to cast the (%0%) spell with it; the spell has a duration of 1 minute and doesn't require (%1%). Once the rune has been invoked, it can't be invoked again until the next dawn.": "Som en handling kan du åberopa rustningens runa för att kasta (%0%) besvärjelsen med den; besvärjelsen har en varaktighet på 1 minut och kräver inte (%1%). När runan har åberopats kan den inte åberopas igen förrän nästa gryning.",
	"An (%0%) is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both (%1%) and (%2%). If a creature belonging to the type, race, or group associated with an (%3%) takes damage from the arrow, the creature must make a DC 17 Constitution saving throw, taking an extra (%4%) piercing damage on a failed save, or half as much extra damage on a successful one.": "En (%0%) är ett magiskt vapen som är avsett att döda en viss typ av varelse. Vissa är mer fokuserade än andra, till exempel finns det både (%1%) och (%2%). Om en varelse som tillhör den typ, ras eller grupp som associeras med en (%3%) tar skada av pilen, måste varelsen göra ett DC 17 Konstitutionsräddningsslag och ta en extra (%4%) genomborrande skada vid ett misslyckat räddningsslag, eller hälften så mycket extra skada vid ett lyckat.",
	"Once an (%0%) deals its extra damage to a creature, it becomes a nonmagical arrow.": "När en (%0%) ger sin extra skada till en varelse blir den en icke-magisk pil.",
	"(%0%) (%1%) of slaying is a magic weapon meant to slay a particular kind of creature. Some are more focused than others; for example, there are both (%3%) and (%5%). If a creature belonging to the type, race, or group associated with (%6%) (%7%) of slaying takes damage from the (%8%), the creature must make a DC 17 Constitution saving throw, taking an extra (%9%) piercing damage on a failed save, or half as much extra damage on a successful one.": "(%0%) (%1%) of slaying är ett magiskt vapen avsett att döda en viss typ av varelse. Vissa är mer fokuserade än andra, till exempel finns det både (%3%) och (%5%). Om en varelse som tillhör den typ, ras eller grupp som förknippas med (%6%) (%7%) av dödande tar skada av (%8%), måste varelsen göra ett DC 17 Konstitutionsräddningskast och ta en extra (%9%) genomborrande skada vid ett misslyckat räddningskast eller hälften så mycket extra skada vid ett lyckat.",
	"Once (%0%) (%1%) of slaying deals its extra damage to a creature, it becomes a nonmagical (%2%).": "När (%0%) (%1%) av dödande ger sin extra skada till en varelse, blir den en icke-magisk (%2%).",
	"Whenever you roll a 20 on your attack roll with this weapon, each creature of your choice within 1.5 metre of the target takes 5 damage of the type dealt by the dragon's breath weapon.": "När du får 20 på ditt attackkast med detta vapen, tar varje valfri varelse inom 1,5 meter från målet 5 skador av den typ som drakens andningsvapen orsakar.",
	"You gain a (%0%) bonus to attack and damage rolls made using the weapon. On a hit, the weapon deals an extra (%1%) damage of the type dealt by the dragon's breath weapon.": "Du får en (%0%) bonus på attack- och skaderullningar som görs med vapnet. Vid träff ger vapnet en extra (%1%) skada av den typ som drakens andningsvapen ger.",
	"As an action, you can unleash a 18-metre cone of destructive energy from the weapon. Each creature in that area must make a DC 18 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Som en handling kan du släppa ut en 18 meter lång kon av destruktiv energi från vapnet. Varje varelse i området måste göra ett räddningsslag på DC 18 Dexterity, och tar (%0%) skada av den typ som drakens andningsvapen ger vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat räddningsslag. När denna handling har använts kan den inte användas igen förrän nästa gryning.",
	"This axe is cursed, and becoming attuned to it extends the curse to you. As long as you remain cursed, you are unwilling to part with the axe, keeping it within reach at all times. You also have disadvantage on attack rolls with weapons other than this one, unless no foe is within 18 metre of you that you can see or hear.": "Det vilar en förbannelse över den här yxan, och om du blir inställd på den sprids förbannelsen till dig. Så länge du är förbannad är du ovillig att göra dig av med yxan och håller den inom räckhåll hela tiden. Du har också nackdel på attackrullar med andra vapen än detta, såvida ingen fiende är inom 18 meter från dig som du kan se eller höra.",
	"Whenever a hostile creature damages you while the axe is in your possession, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action each round to attack the creature nearest to you with the axe. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random. You are berserk until you start your turn with no creatures within 18 metre of you that you can see or hear.": "När en fientlig varelse skadar dig medan du har yxan i din ägo måste du lyckas med ett DC 15-visdomsräddningsslag eller bli bärsärk. När du är bärsärk måste du använda din handling varje runda för att attackera varelsen närmast dig med yxan. Om du kan göra extra attacker som en del av (%0%) handlingen, använder du dessa extra attacker och flyttar dig för att attackera nästa närmaste varelse efter att du fällt ditt nuvarande mål. Om du har flera möjliga mål attackerar du ett slumpmässigt. Du är berserk tills du börjar din tur med inga varelser inom 18 meter från dig som du kan se eller höra.",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Constitution saving throw in addition to suffering the attack's normal effects. On a failed save, the creature is restrained and must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this effect three times, the effect ends. If it fails its saves three times, it is turned to stone and subjected to the (%0%) condition for 1 hour.": "När du attackerar en varelse med detta magiska vapen och får 20 på attackkastet, måste varelsen göra ett konstitutionssparande på DC 15 utöver att drabbas av attackens normala effekter. Vid ett misslyckat räddningsslag blir varelsen fasthållen och måste göra ett nytt konstitutionellt räddningsslag i slutet av var och en av sina varv. Om den lyckas rädda sig mot denna effekt tre gånger, upphör effekten. Om den misslyckas med sina räddningsslag tre gånger förvandlas den till sten och utsätts för tillståndet (%0%) i 1 timme.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you must succeed on a DC 15 Constitution saving throw or be (%1%) and forced to make additional saves against being (%2%), as above.": "Det vilar en förbannelse över detta vapen, och om du vänjer dig vid det kommer förbannelsen att drabba dig. Tills förbannelsen bryts med en (%0%) besvärjelse eller liknande magi, är du ovillig att göra dig av med vapnet. När du attackerar en varelse med detta vapen och får 1 på attackkastet, måste du lyckas med ett Konstitutionsräddningsslag DC 15 eller bli (%1%) och tvingas göra ytterligare räddningsslag mot att bli (%2%), enligt ovan.",
	"The hilt of this sword bears a carnelian engraved with the blood rune.": "På svärdets fäste finns en karneol med blodrunan ingraverad.",
	"You can add your Constitution modifier (minimum of (%0%)) to the damage rolls of attacks made with this weapon.": "Du kan lägga till din Konstitutionsmodifierare (minst (%0%)) till skadorna för attacker gjorda med detta vapen.",
	"When you target a creature with an attack using this weapon, you can invoke the sword's rune, causing it to flare with crimson light and infusing your attack with bloodthirsty precision. You then spend and roll one of your unspent Hit Dice and add the number rolled to the attack roll. You can choose to invoke the rune after rolling the (%0%).": "När du riktar en attack mot en varelse med detta vapen kan du åberopa svärdets runa, vilket får det att flamma upp med blodrött ljus och ger din attack blodtörstig precision. Du spenderar och slår sedan en av dina oanvända träfftärningar och lägger till det slagna numret till anfallsslaget. Du kan välja att åkalla runan efter att ha kastat (%0%).",
	"If this attack hits, you can also spend and roll any number of your unspent Hit Dice and add the total rolled to the weapon's damage.": "Om denna attack träffar, kan du också spendera och slå ett valfritt antal av dina oanvända träfftärningar och lägga till den totala slagna summan till vapnets skada.",
	"Once the rune has been invoked, it can't be invoked again until the next dawn.": "När runan har åberopats kan den inte åberopas igen förrän i nästa gryning.",
	"You gain a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Du får en (%0%) bonus på attack- och skaderullningar som görs med detta magiska vapen.",
	"When you hit an undead creature with an attack using this weapon, the attack deals an extra (%0%) damage of the weapon's type, and the creature has disadvantage on saving throws against effects that turn undead until the start of your next turn.": "När du träffar en odöd varelse med en attack med detta vapen, ger attacken en extra (%0%) skada av vapnets typ, och varelsen har nackdel vid räddningsslag mot effekter som gör odöd fram till början av din nästa tur.",
	"This magic sword's blade is fashioned from a horn or spine from a crystal dragon. When you hit with an attack roll using this sword, the target takes an extra (%0%) radiant damage.": "Detta magiska svärds klinga är tillverkad av ett horn eller ryggraden från en kristalldrake. När du träffar med ett attackkast med detta svärd tar målet en extra (%0%) strålningsskada.",
	"The sword has 3 charges and regains (%0%) expended charges daily at dawn. When you hit a creature with an attack roll using the sword, you can expend 1 charge to regain a number of hit points equal to the extra radiant damage the sword dealt.": "Svärdet har 3 laddningar och återfår (%0%) förbrukade laddningar dagligen i gryningen. När du träffar en varelse med ett attackkast med svärdet kan du spendera 1 laddning för att återfå ett antal träffpunkter som är lika med den extra strålningsskada som svärdet orsakade.",
	"While you're holding the sword, you can use a bonus action to cause it to shed bright light in a 9-metre radius and dim light for an additional 9 metre, to cause it to shed dim light in a 3-metre radius, or to douse the light.": "När du håller i svärdet kan du använda en bonushandling för att få det att sprida starkt ljus inom en radie på 9 meter och dämpa ljuset i ytterligare 9 meter, för att få det att sprida dämpat ljus inom en radie på 3 meter, eller för att släcka ljuset.",
	"You can use a bonus action to toss this magic sword into the air and speak the command word. When you do so, the sword begins to hover, flies up to 9 metre, and attacks one creature of your choice within 1.5 metre of it. The sword uses your attack roll and ability score modifier to damage rolls.": "Du kan använda en bonushandling för att kasta upp detta magiska svärd i luften och uttala kommandoord. När du gör det börjar svärdet sväva, flyger upp till 9 meter och attackerar en valfri varelse inom 1,5 meter från det. Svärdet använder ditt attackkast och din förmågepoäng för att modifiera skador.",
	"While the sword hovers, you can use a bonus action to cause it to fly up to 9 metre to another spot within 9 metre of you. As part of the same bonus action, you can cause the sword to attack one creature within 1.5 metre of it.": "Medan svärdet svävar kan du använda en bonushandling för att få det att flyga upp till 9 meter till en annan plats inom 9 meter från dig. Som en del av samma bonusaktion kan du få svärdet att attackera en varelse inom 1,5 meter från det.",
	"After the hovering sword attacks for the fourth time, it flies up to 9 metre and tries to return to your hand. If you have no hand free, it falls to the ground at your feet. If the sword has no unobstructed path to you, it moves as close to you as it can and then falls to the ground. It also ceases to hover if you grasp it or move more than 9 metre away from it.": "När det svävande svärdet attackerar för fjärde gången flyger det upp till 9 meter och försöker återvända till din hand. Om du inte har någon hand fri faller det till marken vid dina fötter. Om svärdet inte har någon fri väg till dig, rör det sig så nära dig som det kan och faller sedan till marken. Det slutar också att sväva om du tar tag i det eller rör dig mer än 9 meter bort från det.",
	"When you hit a dragon with this weapon, the dragon takes an extra (%0%) damage of the weapon's type. For the purpose of this weapon, \"dragon\" refers to any creature with the dragon type, including dragon turtles and wyverns.": "När du träffar en drake med detta vapen tar draken en extra (%0%) skada av vapnets typ. I det här vapnet avser \"drake\" alla varelser med draktyp, inklusive draksköldpaddor och wyverns.",
	"The limb tips of this magic bow are shaped like a dragon's wings, and the weapon is infused with the essence of a chromatic, gem, or metallic dragon's breath. When you hit with an attack roll using this magic bow, the target takes an extra (%0%) damage of the same type as the breath infused in the bow—acid, cold, fire, force, lightning, necrotic, poison, psychic, radiant, or thunder.": "Spetsarna på denna magiska båge är formade som en drakes vingar, och vapnet är infunderat med essensen av en kromatisk, ädelsten eller metallisk draks andedräkt. När du träffar med ett attackkast med denna magiska båge tar målet en extra (%0%) skada av samma typ som andedräkten i bågen - syra, kyla, eld, kraft, blixt, nekrotisk, gift, psykisk, strålande eller åska.",
	"When you hit a Dragon with this weapon, the Dragon takes an extra (%0%) force damage, and any Dragon of your choice that you can see within 9 metre of you can immediately use its reaction to make a melee attack.": "När du träffar en drake med detta vapen tar draken en extra (%0%) kraftskada, och en valfri drake som du kan se inom 9 meter från dig kan omedelbart använda sin reaktion för att göra en närstridsattack.",
	"You have a (%0%) bonus to AC while wearing this armor. This armor loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Du har en (%0%) bonus till AC när du bär denna rustning. Denna rustning förlorar sin förtrollningsbonus permanent om den utsätts för solljus i 1 timme eller längre.",
	"You have a (%0%) bonus to attack and damage rolls made with this weapon. This weapon loses its enchantment bonus permanently if it is exposed to sunlight for 1 hour or longer.": "Du har en (%0%) bonus på attack- och skaderullningar som görs med detta vapen. Detta vapen förlorar sin förtrollningsbonus permanent om det utsätts för solljus i 1 timme eller längre.",
	"You can use a bonus action to speak this magic sword's command word, causing flames to erupt from the blade. These flames shed bright light in a 12-metre radius and dim light for an additional 12 metre. While the sword is ablaze, it deals an extra (%0%) fire damage to any target it hits. The flames last until you use a bonus action to speak the command word again or until you drop or sheathe the sword.": "Du kan använda en bonusåtgärd för att uttala detta magiska svärds kommandoord, vilket får lågor att slå ut från klingan. Lågorna sprider starkt ljus i en radie av 12 meter och svagt ljus i ytterligare 12 meter. Medan svärdet brinner orsakar det extra (%0%) eldskador på alla mål det träffar. Lågorna varar tills du använder en bonusåtgärd för att uttala kommandoord igen eller tills du tappar svärdet eller lägger det i skidan.",
	"When you hit with an attack using this magic sword, the target takes an extra (%0%) cold damage. In addition, while you hold the sword, you have resistance to fire damage.": "När du träffar med en attack med detta magiska svärd tar målet en extra (%0%) köldskada. När du håller i svärdet har du dessutom motståndskraft mot eldskador.",
	"In freezing temperatures, the blade sheds bright light in a 3-metre radius and dim light for an additional 3 metre.": "Vid minusgrader sprider bladet starkt ljus inom en radie på 3 meter och svagt ljus inom ytterligare 3 meter.",
	"When you draw this weapon, you can extinguish all nonmagical flames within 9 metre of you. This property can be used no more than once per hour.": "När du drar det här vapnet kan du släcka alla icke-magiska lågor inom 9 meter från dig. Denna egenskap kan användas högst en gång per timme.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon.": "Det vilar en förbannelse över detta vapen, och om du vänjer dig vid det kommer förbannelsen att drabba dig. Tills förbannelsen bryts med en (%0%) besvärjelse eller liknande magi, är du ovillig att göra dig av med vapnet.",
	"When you hit a giant with it, the giant takes an extra (%0%) damage of the weapon's type and must succeed on a DC 15 Strength saving throw or fall (%1%). For the purpose of this weapon, \"giant\" refers to any creature with the giant type, including ettins and trolls.": "När du träffar en jätte med det, tar jätten en extra (%0%) skada av vapnets typ och måste lyckas med ett DC 15 Styrkeräddningsslag eller falla (%1%). I det här vapnet avser \"jätte\" alla varelser med jättetyp, inklusive ettor och troll.",
	"This weapon is fashioned from infernal iron and traced with veins of hellfire that shed dim light in a 1.5-metre-radius.": "Detta vapen är tillverkat av infernaliskt järn och har ådror av helveteseld som sprider svagt ljus i en radie på 1,5 meter.",
	"Any humanoid killed by an attack made with this weapon has its soul funneled into the River Styx, where it's reborn instantly as a (%0%) devil.": "Alla humanoider som dödas av ett angrepp med detta vapen får sin själ slungad till floden Styx, där den omedelbart återföds som en (%0%) djävul.",
	"You gain a +3 bonus to attack and damage rolls made with this magic weapon. When you hit a fiend or an undead with it, that creature takes an extra (%0%) radiant damage.": "Du får en bonus på +3 på attack- och skaderullningar som görs med detta magiska vapen. När du träffar en djävul eller en odöd med det, tar den varelsen en extra (%0%) strålningsskada.",
	"While you hold the drawn sword, it creates an aura in a 3-metre radius around you. You and all creatures friendly to you in the aura have advantage on saving throws against spells and other magical effects. If you have 17 or more levels in the paladin class, the radius of the aura increases to 9 metre.": "När du håller i det dragna svärdet skapar det en aura i en radie av 3 meter runt dig. Du och alla varelser som är vänligt inställda till dig i auran har fördel i räddningsslag mot besvärjelser och andra magiska effekter. Om du har 17 eller fler nivåer i paladinklassen ökar aurans radie till 9 meter.",
	"You have a (%0%) bonus to AC while wearing this armor, which shimmers softly.": "Du har en (%0%) bonus till AC när du bär denna rustning, som skimrar mjukt.",
	"If you die while wearing the armor, it is destroyed, and each celestial, fey, and fiend within 9 metre of you must succeed on a DC 15 Charisma saving throw or be banished to its home plane of existence, unless it is already there.": "Om du dör medan du bär rustningen förstörs den, och varje himmelsk, fe och djävul inom 9 meter från dig måste lyckas med ett DC 15 Charisma räddningskast eller förvisas till sitt hemplan, om den inte redan är där.",
	"While wearing this armor, you have a (%0%) bonus to Armor Class, and you have resistance to the following damage types: necrotic, poison, and psychic.": "När du bär denna rustning har du en (%0%) bonus till rustningsklass, och du har motståndskraft mot följande skadetyper: nekrotisk, gift och psykisk.",
	"The armor requires fresh blood be fed to it. Immediately after you finish any long rest, you must either feed half of your remaining Hit Dice to the armor (round up) or take 1 level of (%0%).": "Rustningen kräver att färskt blod tillförs den. Omedelbart efter att du avslutat en lång vila måste du antingen mata rustningen med hälften av dina återstående träfftärningar (runda upp) eller ta 1 nivå av (%0%).",
	"The sword has (%0%) charges. While holding it, you can use an action to expend 1 charge and cast the (%1%) spell from it. This property can't be used again until the next dawn. The sword loses this property if it has no charges.": "Svärdet har (%0%) laddningar. När du håller i det kan du använda en handling för att förbruka 1 laddning och kasta (%1%) besvärjelsen från det. Denna egenskap kan inte användas igen förrän nästa gryning. Svärdet förlorar denna egenskap om det inte har några laddningar.",
	"While wearing this armor, you have a swimming speed equal to your walking speed. In addition, whenever you start your turn underwater with 0 hit points, the armor causes you to rise 18 metre toward the surface. The armor is decorated with fish and shell motifs.": "När du bär denna rustning har du en simhastighet som är lika med din gånghastighet. Dessutom, när du börjar din tur under vattnet med 0 träffpunkter, får rustningen dig att stiga 18 meter mot ytan. Rustningen är dekorerad med fisk- och snäckmotiv.",
	"Mind flayers can turn any nonmagical sword into a mind blade. Only one creature can attune to it: either a specific mind flayer or one of its thralls. In the hands of any other creature, the mind blade functions as a normal sword of its kind. In the hands of its intended wielder, the mind blade is a magic weapon that deals an extra (%0%) psychic damage to any target it hits.": "Mind flayers kan förvandla vilket icke-magiskt svärd som helst till ett mind blade. Endast en varelse kan förena sig med det: antingen en specifik sinnesflöjare eller en av dess trälar. I händerna på någon annan varelse fungerar sinnesklingan som ett vanligt svärd av sitt slag. I händerna på den avsedda bäraren är tankeklingan ett magiskt vapen som ger extra (%0%) psykisk skada till alla mål det träffar.",
	"Any nonmagical suit of heavy armor can be turned by mind flayers into mind carapace armor. Only one creature can attune to it: either a specific mind flayer or one of its thralls. While worn by any other creature, the mind carapace armor functions as normal armor of its kind. To its intended wearer, the armor grants advantage on Intelligence, Wisdom, and Charisma saving throws and makes its wearer immune to the (%0%) condition.": "Alla icke-magiska dräkter av tung rustning kan förvandlas av sinnesflayers till sinneskarapaxrustning. Endast en varelse kan anpassa sig till den: antingen en specifik sinnesflöjare eller en av dess trälar. När den bärs av någon annan varelse fungerar mind carapace-rustningen som en normal rustning av sitt slag. För den avsedda bäraren ger rustningen fördel vid räddningskast för intelligens, visdom och karisma och gör bäraren immun mot tillståndet (%0%).",
	"Mithral is a light, flexible metal. A mithral chain shirt or breastplate can be worn under normal clothes. If the armor normally imposes disadvantage on Dexterity ((%0%)) checks or has a Strength requirement, the mithral version of the armor doesn't.": "Mithral är en lätt, flexibel metall. En kedjeskjorta eller bröstplatta i mitrahl kan bäras under vanliga kläder. Om rustningen normalt ger nackdel vid Dexterity ((%0%)) checkar eller har ett styrkekrav, gör inte mithralversionen av rustningen det.",
	"While wearing the armor, you have resistance to fire damage. The armor also doesn't impose disadvantage on Dexterity ((%0%)) checks.": "När du bär rustningen har du motståndskraft mot eldskador. Rustningen ger inte heller nackdel vid Dexterity ((%0%)) kontroller.",
	"In darkness, the unsheathed blade of this sword sheds moonlight, creating bright light in a 4.5-metre radius and dim light for an additional 4.5 metre.": "I mörker kastar det oskurna bladet på detta svärd månljus, vilket skapar starkt ljus i en radie på 4,5 meter och svagt ljus i ytterligare 4,5 meter.",
	"The sword has (%0%) charges. If you score a critical hit against a creature that has fewer than 100 hit points, it must succeed on a DC 15 Constitution saving throw or be slain instantly as the sword tears its life force from its body (a construct or an undead is immune). The sword loses 1 charge if the creature is slain. When the sword has no charges remaining, it loses this property.": "Svärdet har (%0%) laddningar. Om du får en kritisk träff mot en varelse som har färre än 100 träffpunkter, måste den lyckas med ett räddningsslag i konstitution DC 15 eller dödas omedelbart när svärdet sliter dess livskraft från kroppen (en konstruktion eller en odöd är immun). Svärdet förlorar 1 laddning om varelsen dödas. När svärdet inte har några laddningar kvar förlorar det denna egenskap.",
	"This elegant weapon is adorned with engravings depicting leaping dolphins and drifting jellyfish. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon, and you ignore (%1%). While holding the weapon in front of you with both hands, you have a swimming speed of 9 metre.": "Detta eleganta vapen är utsmyckat med graveringar som föreställer hoppande delfiner och drivande maneter. Du får en (%0%) bonus på attack- och skaderullningar som görs med detta magiska vapen, och du ignorerar (%1%). När du håller vapnet framför dig med båda händerna har du en simhastighet på 9 meter.",
	"Additionally, while you hold the weapon, you can use an action to cast the (%0%) spell. Once this property is used, it can't be used again until the next dawn.": "När du håller i vapnet kan du dessutom använda en handling för att kasta besvärjelsen (%0%). När denna egenskap har använts kan den inte användas igen förrän nästa gryning.",
	"If you're holding the orb when you take fire damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Om du håller i klotet när du tar eldskada, kan du använda din reaktion för att minska skadan med (%0%) (till ett minimum av 0).",
	"If you're holding the orb when you take radiant damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Om du håller i klotet när du tar strålningsskada, kan du använda din reaktion för att minska skadan med (%0%) (till ett minimum av 0).",
	"If you're holding the orb when you take acid or poison damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Om du håller i klotet när du tar skada av syra eller gift, kan du använda din reaktion för att minska skadan med (%0%) (till ett minimum av 0).",
	"If you're holding the orb when you take lightning or thunder damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Om du håller i klotet när du drabbas av blixt- eller åskskador, kan du använda din reaktion för att minska skadan med (%0%) (till ett minimum av 0).",
	"If you're holding the orb when you take necrotic damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Om du håller i klotet när du tar nekrotisk skada, kan du använda din reaktion för att minska skadan med (%0%) (till ett minimum av 0).",
	"If you're holding the orb when you take cold damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Om du håller i klotet när du tar köldskada kan du använda din reaktion för att minska skadan med (%0%) (till ett minimum av 0).",
	"If you're holding the orb when you take force damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Om du håller i klotet när du tar kraftskada, kan du använda din reaktion för att minska skadan med (%0%) (till ett minimum av 0).",
	"If you're holding the orb when you take psychic damage, you can use your reaction to reduce the damage by (%0%) (to a minimum of 0).": "Om du håller i klotet när du tar psykisk skada, kan du använda din reaktion för att minska skadan med (%0%) (till ett minimum av 0).",
	"When you attack a creature with this magic weapon and roll a 20 on the attack roll, the creature must make a DC 15 Wisdom saving throw in addition to suffering the attack's normal effects. On a failed save, the creature also suffers the effects of a (%0%) spell. Roll a d20 and consult the following table to determine the form the target creature is transformed into.": "När du attackerar en varelse med detta magiska vapen och får 20 på attackkastet, måste varelsen göra ett DC 15-visdomsräddningsslag förutom att drabbas av attackens normala effekter. Vid ett misslyckat räddningsslag drabbas varelsen även av effekterna av en (%0%) besvärjelse. Slå en d20 och använd följande tabell för att avgöra vilken form målvarelsen förvandlas till.",
	"This weapon is cursed, and becoming attuned to it extends the curse to you. Until the curse is broken with a (%0%) spell or similar magic, you are unwilling to part with the weapon. Whenever you attack a creature with this weapon and roll a 1 on the attack roll, you suffer the effect of a (%1%) spell for 1 hour, rolling on the table to determine your new form.": "Det vilar en förbannelse över detta vapen, och om du vänjer dig vid det kommer förbannelsen att drabba dig. Tills förbannelsen bryts med en (%0%) besvärjelse eller liknande magi, är du ovillig att göra dig av med vapnet. När du attackerar en varelse med detta vapen och får 1 på attackkastet, drabbas du av effekten av en (%1%) besvärjelse i 1 timme och kastar på tabellen för att bestämma din nya form.",
	"When you roll a 1 on a saving throw while wearing this armor, you must make a DC 15 Charisma saving throw. On a failed save, you gain 1 level of (%0%). If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "När du får 1 på ett räddningsslag medan du bär denna rustning, måste du göra ett DC 15 Charisma räddningsslag. Vid ett misslyckat räddningsslag får du 1 nivå av (%0%). Om du inte redan lider av ruidiumkorruption, blir du korrumperad när du misslyckas med detta räddningsslag.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and ruidium armor becomes (%0%).": "Om Apotheon dödas eller återlöses förstörs allt ruidium i Exandria omedelbart, och ruidiumets rustning blir (%0%).",
	"A creature you hit with this weapon takes an extra (%0%) psychic damage.": "En varelse som du träffar med detta vapen tar en extra (%0%) psykisk skada.",
	"When you roll a 1 on an attack roll made with this weapon, you must make a DC 20 Charisma saving throw. On a failed save, you gain 1 level of (%0%). If you are not already suffering from ruidium corruption, you become corrupted when you fail this save.": "När du får 1 på ett attackkast med detta vapen, måste du göra ett DC 20 Charisma-räddningsslag. Vid ett misslyckat räddningsslag får du 1 nivå av (%0%). Om du inte redan lider av ruidiumkorruption, blir du korrumperad när du misslyckas med detta räddningsslag.",
	"If the Apotheon is killed or redeemed, all the ruidium in Exandria is destroyed instantly, and a ruidium weapon becomes a (%0%).": "Om Apotheon dödas eller återlöses förstörs allt ruidium i Exandria omedelbart, och ett ruidiumvapen blir en (%0%).",
	"When you attack a creature with this weapon and roll a 20 on the attack roll, that target takes an extra 14 slashing damage. Then roll another (%0%). If you roll a 20, you lop off one of the target's limbs, with the effect of such loss determined by the DM. If the creature has no limb to sever, you lop off a portion of its body instead.": "När du attackerar en varelse med detta vapen och får 20 på attackkastet, tar målet 14 extra i slående skada. Slå sedan ytterligare ett kast (%0%). Om du får 20, hugger du av en av målets lemmar, och effekten av en sådan förlust bestäms av DM. Om varelsen inte har någon lem att hugga av, hugger du av en del av dess kropp istället.",
	"In addition, you can speak the sword's command to cause the blade to shed bright light in a 3-metre radius and dim light for an additional 3 metre. Speaking the command word again or sheathing the sword puts out the light.": "Dessutom kan du uttala svärdets kommandoord för att få klingan att sprida starkt ljus i en radie av 3 meter och svagt ljus i ytterligare 3 meter. Om du uttalar kommandot igen eller stoppar svärdet i skidan släcks ljuset.",
	"You can break the curse in the usual ways. Alternatively, casting (%0%) on the sword forces the vengeful spirit to leave it. The sword then becomes a +1 weapon with no other properties.": "Du kan bryta förbannelsen på de vanliga sätten. Alternativt kan du kasta (%0%) på svärdet och tvinga den hämndlystna anden att lämna det. Svärdet blir då ett +1-vapen utan några andra egenskaper.",
	"Once per turn, when you hit a creature with an attack using this magic weapon, you can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time you've wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a DC 15 Wisdom ((%1%)) check, ending the effect of such wounds on it on a success.": "En gång per tur, när du träffar en varelse med en attack med detta magiska vapen, kan du såra målet. I början av varje sårad varelses tur tar den (%0%) nekrotisk skada för varje gång du har sårat den, och den kan sedan göra ett DC 15 Konstitutionsräddningsslag, som avslutar effekten av alla sådana sår på den själv om den lyckas. Alternativt kan den skadade varelsen, eller en varelse inom 1,5 meter från den, använda en handling för att göra en DC 15 Visdom ((%1%)) kontroll, som avslutar effekten av sådana sår på den om den lyckas.",
	"You have a (%0%) bonus to attack and damage rolls made with this weapon.": "Du har en (%0%) bonus på attack- och skaderullningar som görs med detta vapen.",
	"When you roll a 20 with this magic weapon, the target takes an extra 7 (%0%) damage.": "När du får 20 poäng med det här magiska vapnet tar målet 7 (%0%) extra skada.",
	"When you attack a creature that has at least one head with this weapon and roll a 20 on the attack roll, you cut off one of the creature's heads. The creature dies if it can't survive without the lost head. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a head, has legendary actions, or the DM decides that the creature is too big for its head to be cut off with this weapon. Such a creature instead takes an extra (%0%) slashing damage from the hit.": "När du attackerar en varelse som har minst ett huvud med detta vapen och får 20 på attackkastet, hugger du av ett av varelsens huvuden. Varelsen dör om den inte kan överleva utan det förlorade huvudet. En varelse är immun mot denna effekt om den är immun mot huggskador, inte har eller behöver ett huvud, har legendariska handlingar, eller om DM bestämmer att varelsen är för stor för att dess huvud ska kunna huggas av med detta vapen. En sådan varelse tar istället en extra (%0%) slashingskada från träffen.",
	"As an action, you can unleash a 9-metre cone of destructive energy from the weapon. Each creature in that area must make a DC 16 Dexterity saving throw, taking (%0%) damage of the type dealt by the dragon's breath weapon on a failed save, or half as much damage on a successful one. Once this action is used, it can't be used again until the next dawn.": "Som en handling kan du släppa ut en 9 meter lång kon av destruktiv energi från vapnet. Varje varelse i området måste göra ett DC 16 Dexterity räddningsslag, och tar (%0%) skada av den typ som drakens andningsvapen ger vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat. När denna handling har använts kan den inte användas igen förrän nästa gryning.",
	" This ammunition packs a wallop. A creature hit by the ammunition must succeed on a DC 10 Strength saving throw or be knocked (%0%).": " Denna ammunition ger en rejäl smäll. En varelse som träffas av ammunitionen måste lyckas med ett DC 10 styrkebesparande kast eller bli knockad (%0%).",
	"This magic weapon warns you of danger. While the weapon is on your person, you have advantage on initiative rolls. In addition, you and any of your companions within 9 metre of you can't be (%0%), except when (%1%) by something other than nonmagical sleep. The weapon magically awakens you and your companions within range if any of you are sleeping naturally when combat begins.": "Detta magiska vapen varnar dig för fara. Medan vapnet är på din person har du fördel vid initiativkast. Dessutom kan du och alla dina följeslagare inom 9 meter från dig inte bli (%0%), utom när (%1%) av något annat än icke-magisk sömn. Vapnet väcker magiskt dig och dina följeslagare inom räckhåll om någon av er sover naturligt när striden börjar.",
	"This fine set of white-and-silver armor bears the wind rune upon its chest.": "Denna fina rustning i vitt och silver bär vindrunan på bröstet.",
	"While wearing this armor, you have advantage on Dexterity ((%0%)) checks and Dexterity saving throws as your movements are bolstered by gentle currents of wind.": "När du bär denna rustning har du fördel på Dexterity ((%0%)) checkar och Dexterity räddningsprov eftersom dina rörelser stöds av mjuka vindströmmar.",
	"As an action, you can invoke the armor's rune to cast the (%0%) spell (save DC 15) with it. Once the rune has been invoked, it can't be invoked again until the next dawn.": "Som en handling kan du åberopa rustningens runa för att kasta (%0%) besvärjelsen (räddning DC 15) med den. När runan har åberopats kan den inte åberopas igen förrän nästa gryning.",
	"* This generic variant has the same name and source as the item (%0%)": "* Denna generiska variant har samma namn och källa som artikeln (%0%)",
	"arrow of slaying": "Dödande pil",
	"arrows of dragon slaying": "pilar för drakdödande",
	"arrows of blue dragon slaying": "pilar av blå drakdödare",
	"(%2%)s of dragon slaying": "(%2%)s av drakdödande",
	"(%4%)s of blue dragon slaying": "(%4%)s av dödande av blå drake",
	"the normal penalties on ranged weapon attacks while using this weapon underwater": "de normala straffvärdena för attacker med distansvapen när detta vapen används under vatten",
	"this is incorrect": "Detta är felaktigt.",
	"Note: According to the SRD, it is an extra (%0%) necrotic damage, although (%1%).": "Notera: Enligt SRD är det en extra (%0%) nekrotisk skada, även om (%1%).",
	"Note: According to the SRD, it is an extra (%0%) slashing damage, although (%1%)": "Notera: Enligt SRD är det en extra (%0%) slashing skada, även om (%1%)",
	"Note: According to the SRD, it is an extra (%0%) damage, although (%1%).": "Notera: Enligt SRD är det en extra (%0%) skada, även om (%1%).",
	"Note: According to the SRD, it is an extra (%0%) (%1%) damage, although (%2%).": "Notera: Enligt SRD är det en extra (%0%) (%1%) skada, även om (%2%).",
	"surprised": "överraskad",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. In addition, when you're damaged by a creature in reach, you may use your reaction to make one melee attack against it with this weapon.": "Du har en (%0%) bonus på attack- och skaderullningar som görs med detta magiska vapen. Dessutom, när du skadas av en varelse inom räckhåll, kan du använda din reaktion för att göra en närstridsattack mot den med detta vapen.",
	"You're unwilling to part with this weapon while attuned to it. While attuned, you have disadvantage on attack rolls with weapons other than this one.": "Du är ovillig att göra dig av med det här vapnet medan du är inställd på det. Medan du är stämd har du nackdel vid attackroll med andra vapen än detta.",
	"Whenever a hostile creature damages you, you must succeed on a DC 15 Wisdom saving throw or go berserk. While berserk, you must use your action on each of your turns to attack the creature nearest to you with the weapon. If you can make extra attacks as part of the (%0%) action, you use those extra attacks, moving to attack the next nearest creature after you fell your current target. If you have multiple possible targets, you attack one at random.": "När en fientlig varelse skadar dig måste du lyckas med ett DC 15-visdomsräddningsslag eller bli bärsärk. När du är bärsärk måste du använda din handling i varje tur för att attackera varelsen närmast dig med vapnet. Om du kan göra extra attacker som en del av (%0%) handlingen, använder du dessa extra attacker och flyttar dig för att attackera nästa närmaste varelse efter att du fällt ditt nuvarande mål. Om du har flera möjliga mål attackerar du ett slumpmässigt.",
	"You're berserk until you start your turn with no creatures within 18 metre of you that you can see or hear. Alternatively, an ally can use an action to make a DC 15 Charisma ((%0%)) check and if successful, you're no longer berserk. Only the (%1%) spell allows you to end attunement to this item.": "Du är berserk tills du börjar din tur utan några varelser inom 18 meter från dig som du kan se eller höra. Alternativt kan en allierad använda en handling för att göra en DC 15 Karisma ((%0%)) kontroll och om den lyckas är du inte längre bärsärk. Endast besvärjelsen (%1%) tillåter att du avslutar inställningen till detta föremål.",
	"This item corrupts. See the \"(%0%)\" section.": "Detta objekt korrumperar. Se avsnittet \"(%0%)\".",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. When you throw it, it deals one extra die of damage on a hit. After you throw it and it hits or misses, it flies back to your hand immediately.": "Du har en (%0%) bonus på attack- och skaderullningar som görs med detta magiska vapen. När du kastar det ger det en extra tärning i skada vid träff. När du har kastat det och det träffar eller missar, flyger det omedelbart tillbaka till din hand.",
	"You're unwilling to part with this weapon while attuned to it. In addition, you have disadvantage on attack rolls made with weapons other than this one.": "Du är ovillig att göra dig av med det här vapnet när du är inställd på det. Dessutom har du nackdel vid attackkast med andra vapen än detta.",
	"Whenever you roll a 1 on an attack roll using this weapon, your target changes to your closest ally.": "När du får 1 på ett attackkast med det här vapnet ändras målet till din närmaste allierade.",
	"If there are multiple allies, randomly determine which is the target. Make a new attack roll with advantage against your ally. If the attack hits, in addition to the standard damage you deal an extra (%0%) poison damage. Only the (%1%) spell allows you to end attunement to this item.": "Om det finns flera allierade, avgör du slumpmässigt vem som är målet. Gör ett nytt attackkast med fördel mot din allierade. Om attacken träffar tillfogar du, utöver standardskadan, en extra (%0%) giftskada. Endast besvärjelsen (%1%) tillåter dig att avsluta inställningen till detta föremål.",
	"You gain a (%0%) bonus to attack and damage rolls made with this sword. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means.": "Du får en (%0%) bonus på attack- och skaderullningar som görs med detta svärd. Hitpoäng som förlorats på grund av detta vapens skada kan endast återvinnas genom en kort eller lång vila, snarare än genom regenerering, magi eller något annat sätt.",
	"You're unwilling to part with this weapon while attuned to it. While attuned to this weapon, you also have disadvantage on attack rolls made with weapons other than this one.": "Du är ovillig att göra dig av med det här vapnet medan du är inställd på det. När du är inställd på det här vapnet har du också nackdel vid attackkast med andra vapen än det här.",
	"The vengeful spirit possessing the sword shares its history and lust for vengeance with the wielder. After each successful long rest, you experience nightmares of the spirit's past, culminating in its death. When you wake, you must make a DC 11 Constitution saving throw. On a failed save, you only gain the benefits of a short rest. Only the (%0%) spell allows you to end attunement to this item.": "Den hämndlystna ande som besitter svärdet delar med sig av sin historia och hämndlystnad till den som bär svärdet. Efter varje lyckad lång vila upplever du mardrömmar om andens förflutna, som kulminerar i dess död. När du vaknar måste du göra ett räddningsprov i konstitution DC 11. Vid ett misslyckat räddningsslag får du bara fördelarna med en kort vila. Endast besvärjelsen (%0%) tillåter dig att avsluta intrimningen till detta föremål.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. When this weapon reduces a creature to 0 hit points, the creature doesn't die. Instead, infernal runes appear as if carved into their flesh and they're healed to 1 hit point. They now have the (%1%) condition until the condition is removed by a (%2%) spell or similar magic. When the condition is removed, the runes disappear. At the start of each of their turns while they're (%3%), the creature suffers immense pain and gains a level of (%4%).": "Du har en (%0%) bonus på attack- och skaderullningar som görs med detta magiska vapen. När detta vapen reducerar en varelse till 0 träffpunkter, dör inte varelsen. Istället visas infernaliska runor som om de vore inristade i deras kött och de läks till 1 träffpunkt. De har nu tillståndet (%1%) tills tillståndet tas bort av en (%2%) besvärjelse eller liknande magi. När tillståndet tas bort försvinner runorna. I början av varje tur medan de är (%3%) lider varelsen av oerhörd smärta och får en nivå av (%4%).",
	"While wearing this armor, you can use your reaction to give yourself advantage on a saving throw you make against a spell. Once this property is used, it can't be used again until the next dawn.": "När du bär denna rustning kan du använda din reaktion för att ge dig själv fördel i ett räddningsslag du gör mot en besvärjelse. När denna egenskap har använts kan den inte användas igen förrän nästa gryning.",
	"In addition, while you wear this armor, you can use it to cast (%0%), requiring no spell components. Once this property is used, it can't be used again until the next dawn.": "När du bär denna rustning kan du dessutom använda den för att kasta (%0%), vilket inte kräver några besvärjelsekomponenter. När denna egenskap har använts kan den inte användas igen förrän nästa gryning.",
	"While wearing this armor, you can take a bonus action to make the armor emit poisonous spores, which fill a 3-metre-radius sphere centered on yourself. Each creature in that area must succeed on a DC 15 Constitution saving throw or have the poisoned condition until the end of your next turn. Once this property is used, it can't be used again until the next dawn.": "När du bär denna rustning kan du ta en bonushandling för att få rustningen att avge giftiga sporer, som fyller en sfär med 3 meters radie centrerad på dig själv. Varje varelse i det området måste lyckas med ett DC 15 Konstitution räddningsslag eller ha det förgiftade tillståndet till slutet av din nästa tur. När denna egenskap har använts kan den inte användas igen förrän i nästa gryning.",
	"While wearing this armor, you can use it to cast either (%0%) or (%1%). Once the armor has cast a spell in this way, it can't cast either spell until the next dawn.": "När du bär denna rustning kan du använda den för att kasta antingen (%0%) eller (%1%). När rustningen har kastat en besvärjelse på detta sätt, kan den inte kasta någon av besvärjelserna förrän nästa gryning.",
	"Your soul keeps this armor together. If you die while you are attuned to the armor, the armor is destroyed.": "Din själ håller ihop rustningen. Om du dör medan du är inställd på rustningen, förstörs rustningen.",
	"This armor has 5 charges. While you wear it, you can use a bonus action to expend 1 or more charges to cast one of the following spells from the armor, targeting yourself: (%0%) (1 charge) or (%1%) (2 charges).": "Denna rustning har 5 laddningar. Medan du bär den kan du använda en bonushandling för att spendera 1 eller flera laddningar för att kasta en av följande trollformler från rustningen, riktad mot dig själv: (%0%) (1 laddning) eller (%1%) (2 laddningar).",
	"This armor regains (%0%) expended charges daily at dawn.": "Denna rustning återfår (%0%) förbrukade laddningar dagligen i gryningen.",
	"Ranged attack rolls made with this ammunition have advantage against any creature doesn't have all its hit points.": "Närstridsanfall med denna ammunition har fördel mot alla varelser som inte har alla sina träffpunkter.",
	"Ammunition fired from this bow blazes brightly. When you hit with an attack roll using this bow, the target takes an extra (%0%) fire damage. If the target is a flammable, nonmagical object, it catches fire, taking (%1%) fire damage at the start of each of your turns until a creature uses an action to extinguish the flames.": "Ammunition som avfyras från denna båge brinner starkt. När du träffar med ett attackkast med denna båge tar målet en extra (%0%) eldskada. Om målet är ett brännbart, icke-magiskt föremål fattar det eld och tar (%1%) eldskada i början av varje tur tills en varelse använder en handling för att släcka lågorna.",
	"This bow has multiple strings and resembles a lyre or small harp. By strumming the strings while setting an arrow to the bow, you imbue the arrow with magic.": "Denna båge har flera strängar och liknar en lyra eller en liten harpa. Genom att spela på strängarna samtidigt som du sätter en pil på bågen ger du pilen magi.",
	"You can play one of the following melodies when you use the bow to make a ranged weapon attack. You must choose to do so before you make the attack roll, and you can play only one melody per attack.": "Du kan spela en av följande melodier när du använder bågen för att göra en distansvapenattack. Du måste välja att göra det innan du gör ditt attackkast, och du kan bara spela en melodi per attack.",
	"If you're proficient in (%0%), you gain a +1 bonus to the attack roll. If you have expertise in (%1%), you gain a +2 bonus instead.": "Om du är skicklig i (%0%) får du en +1 bonus till attackkastet. Om du har expertis i (%1%) får du istället en +2-bonus.",
	"The melody you strum echoes loudly. On a hit, the target takes extra thunder damage equal to your Charisma modifier.": "Melodin du spelar ekar högt. Vid en träff tar målet extra åskskada lika med din karisma-modifierare.",
	"The outside surface and internal joints of this armor whir with interlocking gears, drawing on the orderly magic of the plane of Mechanus.": "Den yttre ytan och de inre lederna på denna rustning snurrar med sammankopplade kugghjul och drar nytta av den ordnade magin på Mechanus-planet.",
	"The armor has 4 charges. If you make a (%0%) roll while wearing this armor, you can expend 1 charge to change the number rolled to a 10. The armor regains (%1%) expended charges daily at dawn.": "Rustningen har 4 laddningar. Om du gör ett (%0%) kast när du bär denna rustning, kan du spendera 1 laddning för att ändra det kastade talet till 10. Rustningen återfår (%1%) förbrukade laddningar dagligen i gryningen.",
	"This leech has been dried and imbued with a mote of animating magic. If you hit a creature with a ranged attack roll using this ammunition, the leech springs to life and sinks its teeth into the target, dealing (%0%) piercing damage at the start of each of the target's turns. If the leech deals at least 10 damage or the target dies, the leech falls off. A creature, including the target, can use its action to detach the leech. Once a leech is no longer attached to its target, the leech dies and is no longer magical.": "Denna blodigel har torkats och försetts med ett stänk av animerande magi. Om du träffar en varelse med ett distansattacksslag med denna ammunition, vaknar blodigeln till liv och sätter tänderna i målet och orsakar (%0%) genomborrande skada i början av varje av målets varv. Om blodigeln orsakar minst 10 skador eller om målet dör, faller blodigeln av. En varelse, inklusive målet, kan använda sin handling för att lossa blodigeln. När en blodigel inte längre är fäst vid sitt mål dör blodigeln och är inte längre magisk.",
	"This colorful, flowery armor was forged in the Feywild and is infused with that plane's captivating magic.": "Denna färgglada, blommiga rustning smiddes i Feywild och är genomsyrad av det planets fängslande magi.",
	"While wearing this armor, you have advantage on saving throws you make to avoid or end the charmed condition on yourself.": "När du bär denna rustning har du fördel i räddningsslag som du gör för att undvika eller avsluta det förtrollade tillståndet på dig själv.",
	"This armor has 3 charges. You can use an action to expend a charge to cast the (%0%) spell (save DC 15) from this armor. The armor regains (%1%) expended charges daily at dawn.": "Denna rustning har 3 laddningar. Du kan använda en handling för att spendera en laddning för att kasta (%0%) besvärjelsen (räddning DC 15) från denna rustning. Rustningen återfår (%1%) förbrukade laddningar dagligen i gryningen.",
	"This weapon appears ordinary, but it bears strong illusion magic that allows its wielder to skillfully deceive opponents.": "Det här vapnet ser helt vanligt ut, men det bär på stark illusionsmagi som gör att bäraren kan lura sina motståndare på ett skickligt sätt.",
	"You have a (%0%) bonus to attack and damage rolls made with this magic weapon. While wielding it, you also gain the following benefits:": "Du har en (%0%) bonus på attack- och skaderullningar som görs med detta magiska vapen. När du använder det får du också följande fördelar:",
	"As a bonus action, you can feint, choosing a creature within 1.5 metre of you as your target. Until the start of your next turn, you have advantage on attack rolls against the target. Once this bonus action is used, it can't be used again until the next dawn.": "Som en bonushandling kan du finta och välja en varelse inom 1,5 meter från dig som ditt mål. Fram till början av din nästa tur har du fördel på attackkast mot målet. När denna bonusåtgärd har använts kan den inte användas igen förrän nästa gryning.",
	"When a creature within 18 metre of you targets you with an attack roll, you can use your reaction to require that creature to make a DC 15 Intelligence saving throw. On a failed save, the attack instead targets another creature of your choice that is within the attacker's reach. Once this reaction has been used, it can't be used again until the next dawn.": "När en varelse inom 18 meter från dig riktar en attack mot dig, kan du använda din reaktion för att kräva att varelsen gör ett DC 15 intelligensräddningsslag. Vid ett misslyckat räddningsslag riktas attacken istället mot en annan valfri varelse som befinner sig inom angriparens räckvidd. När denna reaktion har använts kan den inte användas igen förrän nästa gryning.",
	"This weapon was crafted to destroy structures made of force, such as those created by (%0%) or (%1%). Striking a Large or smaller structure of magical force with this weapon automatically shatters that structure. If the target is a Huge or larger structure of force, this weapon shatters a 6-metre-cube portion of it.": "Detta vapen tillverkades för att förstöra strukturer gjorda av kraft, t.ex. sådana som skapats av (%0%) eller (%1%). Om du träffar en stor eller mindre struktur av magisk kraft med detta vapen krossas strukturen automatiskt. Om målet är en enorm eller större struktur av kraft, krossar vapnet en del av den i form av en kub på 6 meter.",
	"This silver-and-black bow is engraved with the phases of the moon. You gain a (%0%) bonus to attack and damage rolls made with this magic weapon.": "Denna silver-och-svarta båge är graverad med månens faser. Du får en (%0%) bonus på attack- och skaderullningar som görs med detta magiska vapen.",
	"When you hit with a ranged attack roll using this magic bow, the target takes an extra (%0%) radiant damage. If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you make a ranged attack with it. The ammunition created by the bow vanishes the instant after it hits or misses a target.": "När du träffar med en distansattack med denna magiska båge tar målet en extra (%0%) strålningsskada. Om du inte laddar någon ammunition i vapnet producerar det sin egen, och skapar automatiskt en bit magisk ammunition när du gör en distansattack med det. Ammunitionen som skapas av bågen försvinner omedelbart efter att den träffat eller missat ett mål.",
	"While wielding this magic bow, you can use a bonus action to enter a semi-incorporeal state until the start of your next turn. While semi-incorporeal, you have resistance to bludgeoning, piercing, and slashing damage. Once this bonus action is used, it can't be used again until the next dawn.": "När du använder denna magiska båge kan du använda en bonushandling för att gå in i ett halvkroppsligt tillstånd fram till början av din nästa tur. När du är halvkroppslig har du motståndskraft mot knytnävsslag, genomborrande och slående skador. När denna bonushandling har använts kan den inte användas igen förrän nästa gryning.",
	"This intricate grayscale armor was forged in the Shadowfell and is infused with that plane's gloom.": "Denna invecklade gråskaliga rustning smiddes i Shadowfell och är genomsyrad av det planets dysterhet.",
	"While you're wearing this armor, you have advantage on saving throws you make to avoid or end the frightened condition on yourself.": "Medan du bär denna rustning har du fördel vid räddningsslag som du gör för att undvika eller avsluta det skrämda tillståndet på dig själv.",
	"This armor has 3 charges. You can expend a charge to cast the (%0%) spell (save DC 15) from the armor. This armor regains (%1%) expended charges daily at dawn.": "Denna rustning har 3 laddningar. Du kan spendera en laddning för att kasta (%0%) besvärjelsen (räddning DC 15) från rustningen. Denna rustning återfår (%1%) förbrukade laddningar dagligen i gryningen.",
	"This crossbow is crafted from blackened wood, and its limbs bear pearl inlays depicting constellations. You ignore the loading property with this crossbow. If you load no ammunition in the weapon, it produces its own, automatically creating one piece of magic ammunition when you make a ranged attack with it. The ammunition created by the weapon vanishes the instant after it hits or misses a target. The crossbow has 3 charges and regains (%0%) expended charges daily at dawn.": "Armborstet är tillverkat av svärtat trä, och dess lemmar har pärlintarsia som föreställer stjärnbilder. Du ignorerar laddningsegenskapen med detta armborst. Om du inte laddar vapnet med ammunition producerar det sin egen, och skapar automatiskt en bit magisk ammunition när du gör en distansattack med det. Ammunitionen som skapas av vapnet försvinner omedelbart efter att det har träffat eller missat ett mål. Armborstet har 3 laddningar och återfår (%0%) förbrukade laddningar dagligen i gryningen.",
	"The crossbow is decorated with three constellations. As a bonus action, you can tap one of the constellations to invoke it, expending 1 charge and producing one of the following effects:": "Armborstet är dekorerat med tre konstellationer. Som en bonushandling kan du knacka på en av konstellationerna för att åkalla den, vilket kostar 1 laddning och ger en av följande effekter:",
	"The next time you hit a creature with a ranged attack roll using this crossbow before the end of your next turn, you or another creature of your choice within 9 metre of you can regain hit points equal to (%0%) plus your proficiency bonus.": "Nästa gång du träffar en varelse med ett distansattackkast med detta armborst före slutet av din nästa tur, kan du eller en annan valfri varelse inom 9 meter från dig återfå träffpoäng motsvarande (%0%) plus din färdighetsbonus.",
	"Until the end of your next turn, when you hit a creature with a ranged attack roll using this crossbow, the attack deals an additional (%0%) fire damage.": "Fram till slutet av din nästa tur, när du träffar en varelse med ett distansattackkast med detta armborst, orsakar attacken ytterligare (%0%) eldskada.",
	"Until the end of your next turn, you have the invisible condition, and anything you are wearing or carrying is also invisible.": "Fram till slutet av din nästa tur har du det osynliga tillståndet, och allt du bär eller bär med dig är också osynligt.",
	"You gain a (%0%) bonus to attack and damage rolls made with this magic sword.": "Du får en (%0%) bonus på attack- och skaderullningar som görs med detta magiska svärd.",
	"This sword can tear the fabric of reality, creating a temporary rift between planes. You can use your action to choose a different plane of existence from the one you're on and slice through an unoccupied space within 1.5 metre of yourself, creating a rift to that other plane. The rift can be up to 3 metre high and 3 metre wide, and it lasts for 1 minute. Once this property is used, it can't be used again until the next dawn.": "Detta svärd kan slita sönder verkligheten och skapa en tillfällig spricka mellan plan. Du kan använda din handling för att välja ett annat existensplan än det du befinner dig på och skära genom ett ledigt utrymme inom 1,5 meter från dig själv och skapa en spricka till det andra planet. Sprickan kan vara upp till 3 meter hög och 3 meter bred, och den varar i 1 minut. När den här egenskapen har använts kan den inte användas igen förrän nästa gryning.",
	"You can specify a target destination, such as the City of Brass on the Elemental Plane of Fire or the palace of Dispater on the second layer of the Nine Hells, and the rift opens in or near that destination (DM's discretion). If you are trying to reach the City of Brass, for example, the rift might appear on the Street of Steel, before the Gate of Ashes, or facing the city from across the Sea of Fire, at the DM's discretion.": "Du kan ange en destination, t.ex. staden Brass på elementalplanet Eld eller palatset Dispater på det andra lagret av de Nio Helvetena, och sprickan öppnas i eller nära den destinationen (DM:s bedömning). Om du till exempel försöker nå Mässingsstaden kan revan dyka upp på Stålgatan, före Askporten, eller vänd mot staden från andra sidan Eldhavet, enligt DM:s bedömning.",
	"Anything that enters the rift is instantly transported to the other plane, appearing in the unoccupied space nearest to the rift.": "Allt som kommer in i sprickan förflyttas omedelbart till det andra planet och dyker upp i det lediga utrymmet närmast sprickan.",
	"This weapon is bedecked in ornate gold filigree and deep-blue and maroon jewels. You gain a (%0%) bonus to attack and damage rolls made with this weapon. Additionally, you gain proficiency in the (%1%) and (%2%) skills if you don't already have it.": "Detta vapen är utsmyckat med guldfiligran och djupblå och rödbruna juveler. Du får en (%0%) bonus på attack- och skaderullningar som görs med detta vapen. Dessutom får du färdighet i färdigheterna (%1%) och (%2%) om du inte redan har det.",
	"The weapon has 5 charges. You can use a bonus action and expend 1 or more of its charges to cast one of the following spells (save DC 16): (%0%) (1 charge), (%1%) (2 charges), (%2%) (4 charges), (%3%) (4 charges), or (%4%) (5 charges).": "Vapnet har 5 laddningar. Du kan använda en bonushandling och spendera 1 eller flera av dess laddningar för att kasta en av följande besvärjelser (spara DC 16): (%0%) (1 laddning), (%1%) (2 laddningar), (%2%) (4 laddningar), (%3%) (4 laddningar), eller (%4%) (5 laddningar).",
	"The weapon regains (%0%) expended charges daily at dawn.": "Vapnet återfår (%0%) förbrukade laddningar dagligen i gryningen.",
	"Ranged weapon attack rolls made with this ammunition ignore half and three-quarters cover. In addition, attacking at long range doesn't impose disadvantage on ranged weapon attack rolls made with this ammunition.": "Anfall med fjärrvapen med denna ammunition ignorerar halvt och tre fjärdedels skydd. Dessutom medför anfall på långt håll inte nackdel för anfall med distansvapen som görs med denna ammunition.",
	"+1 Ammunition": "+1 Ammunition",
	"+1 Armor": "+1 Rustning",
	"+1 Shield (*)": "+1 Sköld (*)",
	"+1 Weapon": "+1 Vapen",
	"+1 Weapon (no damage)": "+1 Vapen (ingen skada)",
	"+2 Ammunition": "+2 Ammunition",
	"+2 Armor": "+2 Rustning",
	"+2 Shield (*)": "+2 Sköld (*)",
	"+2 Weapon": "+2 Vapen",
	"+2 Weapon (no damage)": "+2 Vapen (ingen skada)",
	"+3 Ammunition": "+3 Ammunition",
	"+3 Armor": "+3 Rustning",
	"+3 Shield (*)": "+3 Sköld (*)",
	"+3 Weapon": "+3 Vapen",
	"+3 Weapon (no damage)": "+3 Vapen (ingen skada)",
	"Acheron Blade": "Acheronblad",
	"Dark Blessing": "Mörk välsignelse",
	"Disheartening Strike": "Förtvivlande strejk",
	"Adamantine Ammunition": "Adamantinsk ammunition",
	"Energy Cell": "Energicell",
	"Adamantine Armor": "Adamantinsk rustning",
	"Hide Armor": "Dölj rustning",
	"Adamantine Weapon": "Adamantinskt vapen",
	"Antimagic Armor": "Antimagisk rustning",
	"Armblade": "Armblade",
	"Armor of Acid Resistance": "Rustning med syrabeständighet",
	"Armor of Cold Resistance": "Rustning med köldresistens",
	"Armor of Fire Resistance": "Rustning med brandmotstånd",
	"Armor of Force Resistance": "Rustning för kraftresistens",
	"Armor of Fungal Spores": "Pansar av svampsporer",
	"Armor of Gleaming": "Glänsande rustning",
	"Armor of Lightning Resistance": "Rustning med blixtmotstånd",
	"Armor of Necrotic Resistance": "Rustning med nekrotisk resistens",
	"Armor of Poison Resistance": "Rustning med giftresistens",
	"Armor of Psychic Resistance": "Rustning med psykiskt motstånd",
	"Armor of Radiant Resistance": "Rustning med strålningsmotstånd",
	"Armor of Safeguarding": "Rustning för skyddsåtgärder",
	"Invoking the Rune": "Att åberopa runan",
	"Armor of the Fallen": "De fallnas rustning",
	"Armor of Thunder Resistance": "Rustning med åskmotstånd",
	"Armor of Weightlessness": "Viktlöshetens rustning",
	"Arrow of Slaying (*)": "Dödandets pil (*)",
	"Ascendant Dragon's Wrath Weapon": "Ascendant Drakens vrede-vapen",
	"Barding": "Barding",
	"Berserker Axe": "Bärsärksyxa",
	"Curse": "Förbannelse",
	"Blade of the Medusa": "Medusas klinga",
	"Bloodseeker Ammunition": "Ammunition för blodsökare",
	"Bloodshed Blade": "Blodig klinga",
	"Bow of Conflagration": "Konflagrationens båge",
	"Bow of Melodies": "Melodiernas båge",
	"Melody of Precision": "Precisionens melodi",
	"Melody of Reverberation": "Melodi av efterklang",
	"Cast-Off Armor": "Avkastad rustning",
	"Clockwork Armor": "Klockverksrustning",
	"Corpse Slayer": "Likdödare",
	"Crystal Blade": "Kristallblad",
	"Dancing Sword": "Dansande svärd",
	"Defender": "Försvarare",
	"Demonbone Polearm": "Polearm av demonben",
	"Corrupting": "Korrumperande",
	"Dragon Slayer": "Drakdödare",
	"Dragon Wing Bow": "Båge med drakvinge",
	"Dragonlance": "Dragonlance",
	"Pike": "Gädda",
	"Lance": "Lance",
	"Dried Leech": "Torkad blodigel",
	"Drow +1 Armor": "Drow +1 Rustning",
	"Drow +1 Weapon": "Drow +1 Vapen",
	"Drow +2 Armor": "Drow +2 Rustning",
	"Drow +2 Weapon": "Drow +2 Vapen",
	"Drow +3 Armor": "Drow +3 Rustning",
	"Drow +3 Weapon": "Drow +3 Vapen",
	"Feywrought Armor": "Feywrought rustning",
	"Flame Tongue": "Flammande tunga",
	"Fool's Blade": "Fool's Blade",
	"Fool's Feint": "Fool's Feint",
	"Misdirect": "Vilseledande",
	"Forcebreaker Weapon": "Vapen för kraftbrytare",
	"Frost Brand": "Frost varumärke",
	"Gambler's Blade": "Gambler's Blade",
	"Giant Slayer": "Jättedödare",
	"Glimmering Moonbow": "Glimmande månbåge",
	"Gloomwrought Armor": "Gloomwrought rustning",
	"Hellfire Weapon": "Hellfire-vapen",
	"Holy Avenger": "Helig hämnare",
	"Imbued Wood (Fernian Ash)": "Impregnerat trä (Fernian Ash)",
	"Imbued Wood (Irian Rosewood)": "Impregnerat trä (Irian Rosewood)",
	"Imbued Wood (Kythrian Manchineel)": "Impregnerat trä (Kythrian Manchineel)",
	"Imbued Wood (Lamannian Oak)": "Impregnerat trä (lamannisk ek)",
	"Imbued Wood (Mabaran Ebony)": "Impregnerat trä (Mabaran ebenholts)",
	"Imbued Wood (Risian Pine)": "Impregnerat trä (Risian Pine)",
	"Imbued Wood (Shavarran Birch)": "Impregnerat trä (Shavarran björk)",
	"Imbued Wood (Xorian Wenge)": "Impregnerat trä (Xorian Wenge)",
	"Last Stand Armor": "Rustning för sista striden",
	"Living Armor": "Levande rustning",
	"Symbiotic Nature": "Symbiotisk natur",
	"Luck Blade": "Lyckoklinga",
	"Luck": "Lycka",
	"Wish": "Önskemål",
	"Mariner's Armor": "Sjöfararens rustning",
	"Mind Blade": "Mind Blade",
	"Mind Carapace Armor": "Karapace rustning för sinne",
	"Mithral +1 Armor": "Mithral +1 Rustning",
	"Mithral Armor": "Mithral rustning",
	"Mizzium Armor": "Mizzium rustning",
	"Molten Bronze Skin": "Smält bronsfärgad hud",
	"Moon-Touched Sword": "Månberört svärd",
	"Nine Lives Stealer": "Nio liv stjäls",
	"Oceanic Weapon": "Oceaniskt vapen",
	"Orb of Shielding (Fernian Basalt)": "Sköldens klot (Fernisk basalt)",
	"Orb of Shielding (Irian Quartz)": "Sköldens klot (Iriansk kvarts)",
	"Orb of Shielding (Kythrian Skarn)": "Sköldens klot (Kythrian Skarn)",
	"Orb of Shielding (Lamannian Flint)": "Sköldklot (lamannisk flinta)",
	"Orb of Shielding (Mabaran Obsidian)": "Sköldens klot (Mabaransk obsidian)",
	"Orb of Shielding (Risian Shale)": "Sköldens klot (Risian Shale)",
	"Orb of Shielding (Shavarran Chert)": "Sköldens klot (Shavarran Chert)",
	"Orb of Shielding (Xorian Marble)": "Sköldklot (Xoriansk marmor)",
	"Polymorph Blade": "Polymorf klinga",
	"Ruidium Armor": "Ruidium rustning",
	"Ruidium Corruption": "Korruption i Ruidium",
	"If Ruidium Is Destroyed": "Om Ruidium förstörs",
	"Ruidium Weapon": "Ruidium Vapen",
	"Ruidium Strike": "Ruidium-strejk",
	"Silvered Ammunition": "Silverfärgad ammunition",
	"Silvered Weapon": "Silverat vapen",
	"Slumbering Dragon's Wrath Weapon": "Slumrande drakens vrede Vapen",
	"Smoldering Armor": "Smolande rustning",
	"Starshot Crossbow": "Armborst Starshot",
	"Constellations": "Konstellationer",
	"Balance": "Balans",
	"Flames": "Flammor",
	"Rogue": "Rogue",
	"Stirring Dragon's Wrath Weapon": "Omrörande Drakens vrede-vapen",
	"Stygian Spear": "Stygiskt spjut",
	"Sword of Life Stealing": "Svärd för att stjäla liv",
	"Sword of Retribution": "Hämndens svärd",
	"Sword of Sharpness": "Skarpt svärd",
	"Sword of the Planes": "Planernas svärd",
	"Sword of Vengeance": "Hämndens svärd",
	"Sword of Wounding": "Svärd av sårande",
	"Vicious +1 Weapon": "Vicious +1 Vapen",
	"Vicious Weapon": "Ondskefullt vapen",
	"Vorpal Sword": "Vorpalsvärd",
	"Wakened Dragon's Wrath Weapon": "Väckte drakens vrede Vapen",
	"Walloping Ammunition": "Ammunition för Walloping",
	"Weapon of Agonizing Paralysis": "Våldsamt förlamande vapen",
	"Weapon of Certain Death": "Vapen för säker död",
	"Weapon of Throne's Command": "Vapen för tronens kommando",
	"Spellcasting": "Spellcasting",
	"Weapon of Warning": "Varningens vapen",
	"Winged Ammunition": "Ammunition med vingar",
	"Zephyr Armor": "Zephyr rustning",
	"Made from the claws, teeth, and bones of lycanthropes, these weapons are particularly effective against other lycanthropes or vampires. You gain a (%0%) bonus to attack and damage rolls made with this weapon.": "Dessa vapen är gjorda av klor, tänder och ben från lykantroper och är särskilt effektiva mot andra lykantroper eller vampyrer. Du får en (%0%) bonus på attack- och skaderullningar som görs med detta vapen.",
	"Additionally, on a successful attack against a lycanthrope, the target is forced back into its human form unless it succeeds on a DC 10 Charisma saving throw. Also, damage done to vampires with lycan weapons cannot be regenerated until the creature finishes a short rest.": "Vid en lyckad attack mot en lykantrop tvingas dessutom målet tillbaka till sin mänskliga form om det inte lyckas med ett DC 10 Charisma räddningskast. Dessutom kan skador som vampyrer åsamkas med lykanvapen inte återställas förrän varelsen avslutat en kort vila."
}