{
	"feat": [
		{
			"name": "Aberrant Dragonmark",
			"source": "ERLW",
			"page": 52,
			"prerequisite": [
				{
					"other": "No other dragonmark"
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "con",
					"innate": {
						"_": {
							"rest": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer"
							}
						]
					}
				}
			],
			"entries": [
				"Hai manifestato un marchio del drago aberrante. Determina il suo aspetto e il difetto associato ad esso. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si impara un {@filter cantrip a scelta dall'elenco degli incantesimi dello stregone|spells|level=0|class=Sorcerer}. Inoltre, scegliete un {@filter Incantesimo di 1° livello dall'elenco degli incantesimi dello stregone|spells|level=1|class=Sorcerer}. Si impara quell'incantesimo e lo si può lanciare attraverso il proprio marchio. Una volta lanciato, è necessario terminare un riposo breve o lungo prima di poterlo lanciare nuovamente attraverso il marchio. La Costituzione è la capacità di incantesimo per questi incantesimi.",
						"Quando si lancia un incantesimo di 1° livello attraverso il proprio marchio, si può spendere uno dei propri Dadi Ferita e lanciarlo. Se il risultato è pari, si guadagnano un numero di punti ferita temporanei pari al numero tirato. Se il risultato è dispari, una creatura a caso nel raggio di 9 metri (escluso l'incantatore) subisce danni da forza pari al numero tirato. Se non ci sono altre creature nel raggio d'azione, si subisce il danno."
					]
				},
				"Sviluppi anche un difetto casuale dalla tabella dei difetti del Marchio del Drago Aberrante.",
				{
					"type": "table",
					"caption": "Aberrant Dragonmark Flaws",
					"colLabels": [
						"d8",
						"Flaw"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Your mark is a source of constant physical pain."
						],
						[
							"2",
							"Your mark whispers to you. Its meaning can be unclear."
						],
						[
							"3",
							"When you're stressed, the mark hisses audibly."
						],
						[
							"4",
							"The skin around the mark is burned, scaly, or withered."
						],
						[
							"5",
							"Animals are uneasy around you."
						],
						[
							"6",
							"You have a mood swing any time you use your mark."
						],
						[
							"7",
							"Your looks change slightly whenever you use the mark."
						],
						[
							"8",
							"You have horrific nightmares after you use your mark."
						]
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Opzione: Maggiori poteri aberranti",
									"entries": [
										"A discrezione del DM, un personaggio che possiede il talento Marchio del Drago Aberrante ha la possibilità di manifestare un potere maggiore. Al raggiungimento del 10° livello, tale personaggio ha una probabilità del {@chance 10|10 per cento} di ottenere un {@filter boone epico|rewards|type=boon} tra le opzioni del capitolo 7 del {@book Dungeon Master's Guide|DMG}. Se il personaggio non riesce a ottenere una manna, ha una possibilità del {@chance 10|10 per cento} la volta successiva che aumenta di livello.",
										"Se il personaggio guadagna un vantaggio, il DM lo sceglie o lo determina a caso. Il personaggio perde anche permanentemente uno dei suoi dadi di attacco, e il suo massimo di punti ferita è ridotto di una quantità pari al lancio di quel dado più il suo modificatore di Costituzione (riduzione minima di 1). Questa riduzione non può essere invertita con nessun mezzo."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Actor",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				"Abile nella mimica e nella drammatizzazione, ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Hai un vantaggio sulle prove di Carisma ({@skill Deception}) e Carisma ({@skill Performance}) quando cerchi di farti passare per un'altra persona.",
						"Si può imitare il linguaggio di un'altra persona o i suoni emessi da altre creature. È necessario aver sentito la persona che parla o la creatura che emette il suono per almeno 1 minuto. Una prova di Saggezza ({@skill Insight}) riuscita, contestata dalla prova di Carisma ({@skill Deception}), permette a chi ascolta di determinare che l'effetto è simulato."
					]
				}
			]
		},
		{
			"name": "Adept of the Black Robes",
			"source": "DSotDQ",
			"page": 31,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (nuitari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=E;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Hai scelto la luna Nuitari per influenzare la tua magia, e la tua ambizione e lealtà all'Ordine delle Toghe Nere sono state riconosciute, garantendoti questi benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Magia ambiziosa",
							"entries": [
								"Si impara un incantesimo di 2° livello a scelta. L'incantesimo {@filter Incantesimo di 2° livello|spells|level=2|school=E;N} deve appartenere alla scuola di magia dell'incantesimo o della necromanzia. Si può lanciare l'incantesimo di 2° livello di questo talento senza uno slot per incantesimi, ma si deve terminare un riposo lungo prima di poterlo lanciare di nuovo in questo modo. Si può lanciare questo incantesimo anche utilizzando gli slot incantesimo del livello appropriato. L'abilità di lancio dell'incantesimo è quella scelta quando si è ottenuto il talento {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "Canale Life",
							"entries": [
								"Potete incanalare la vostra forza vitale nel potere della vostra magia. Quando una creatura visibile entro 18 metri da te fallisce un tiro salvezza contro un incantesimo che infligge danni lanciato da te, puoi spendere un numero di Dadi Ferita pari al livello dell'incantesimo. Tirare i Dadi Ferita spesi e sommarli. I danni subiti dalla creatura aumentano di un ammontare pari al totale."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adept of the Red Robes",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (lunitari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=I;T"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Hai scelto la luna Lunitari per influenzare la tua magia e la tua dedizione al mantenimento dell'equilibrio tra tutte le cose è stata riconosciuta dall'Ordine delle Toghe Rosse, che ti ha concesso questi benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Magia perspicace",
							"entries": [
								"Si impara un incantesimo di 2° livello a scelta. L'incantesimo {@filter Incantesimo di 2° livello|spells|level=2|school=I;T} deve appartenere alla scuola di magia dell'illusione o della trasmutazione. Si può lanciare l'incantesimo di 2° livello di questo talento senza uno slot per incantesimi, ma si deve terminare un riposo lungo prima di poterlo lanciare di nuovo in questo modo. Si può lanciare questo incantesimo anche utilizzando gli slot incantesimi del livello appropriato. La capacità di lancio dell'incantesimo è quella scelta quando si è ottenuto il talento {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "Equilibrio magico",
							"entries": [
								"Quando si effettua un tiro di attacco o una prova di abilità e si ottiene un 9 o un valore inferiore al {@dice d20}, si può bilanciare il fato e considerare il tiro come un 10. Si può bilanciare il fato in questo modo per un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adept of the White Robes",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (solinari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=A;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Hai scelto la luna Solinari per influenzare la tua magia e il tuo giuramento di usare la magia per rendere il mondo un posto migliore è stato riconosciuto dall'Ordine delle Toghe Bianche, che ti ha concesso questi benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Magia protettiva",
							"entries": [
								"Si impara un incantesimo di 2° livello a scelta. L'incantesimo {@filter Incantesimo di 2° livello|spells|level=2|school=A;D} deve appartenere alla scuola di magia dell'abiurazione o della divinazione. Si può lanciare l'incantesimo di 2° livello di questo talento senza uno slot per incantesimi, ma si deve terminare un riposo lungo prima di poterlo lanciare di nuovo in questo modo. Si può anche lanciare questo incantesimo utilizzando gli slot incantesimo del livello appropriato. L'abilità di lancio dell'incantesimo è quella scelta quando si è ottenuto il talento {@feat Initiate of High Sorcery|DSotDQ}."
							]
						},
						{
							"type": "item",
							"name": "Reparto di protezione",
							"entries": [
								"Quando voi o una creatura che potete vedere entro 9 metri da voi subisce danni, potete usare la vostra reazione per spendere uno slot di incantesimo e tessere una magia protettiva attorno al bersaglio. Tirate un numero di dadi pari al livello dell'incantesimo speso e riducete i danni subiti dal bersaglio del totale tirato su quei dadi + il vostro modificatore di capacità incantatoria."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Agent of Order",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (lawful outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Potete incanalare le forze cosmiche dell'ordine per ottenere questi benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Colpo di stasi",
							"entries": [
								"Una volta per turno, quando si danneggia una creatura visibile entro 18 metri da sé, si può infliggere un ulteriore {@damage 1d8} danno da forza al bersaglio, che deve effettuare un tiro salvezza di Saggezza (DC pari a 8 + il proprio bonus di competenza + il modificatore dell'abilità di incantesimo scelta per il talento Scion of the Outer Planes) poiché i legami spettrali cercano di intrappolarla. Se il tiro salvezza riesce, il bersaglio riesce a fuggire. Se il tiro salvezza fallisce, il bersaglio è vincolato fino all'inizio del turno successivo. Questi legami si manifestano come catene o altri simboli di stasi. Si può usare questo beneficio per un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli utilizzi al termine di un riposo lungo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Alert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Sempre alla ricerca del pericolo, si ottengono i seguenti vantaggi:",
				{
					"type": "list",
					"items": [
						"Ottieni un bonus di +5 all'iniziativa.",
						"Non si può essere {@quickref Surprise|PHB|3|0|sorpreso} mentre si è coscienti.",
						"Le altre creature non ottengono vantaggio nei tiri per attaccare contro di te per il fatto di non essere viste da te."
					]
				}
			]
		},
		{
			"name": "Artificer Initiate",
			"source": "TCE",
			"page": 79,
			"toolProficiencies": [
				{
					"anyArtisansTool": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Artificer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Artificer"
							}
						]
					}
				}
			],
			"entries": [
				"Hai imparato un po' dell'inventiva di un artificiere:",
				{
					"type": "list",
					"items": [
						"Si impara un cantrip a scelta dal {@filter Elenco degli incantesimi dell'artificere|spells|level=0;1|class=artificer} e si impara un incantesimo di 1° livello a scelta dal {@filter quell'elenco|spells|level=0;1|class=artificer}. L'Intelligenza è la capacità di incantesimo per questi incantesimi.",
						"Puoi lanciare l'incantesimo di 1° livello di questa impresa senza uno slot incantesimo, e devi finire un lungo riposo prima di poterlo lanciare nuovamente in questo modo. Puoi anche lanciare l'incantesimo usando qualsiasi slot incantesimo che hai.",
						"Si acquisisce competenza con un tipo di {@filter strumenti per l'artigianato|items|type=artisan's tools} a scelta e si può usare quel tipo di strumento come incantesimo focalizzato per qualsiasi incantesimo lanciato che usi l'Intelligenza come capacità di incantesimo."
					]
				}
			]
		},
		{
			"name": "Athlete",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Ti sei sottoposto a un lungo allenamento fisico per ottenere i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Quando si è al {@condition prone}, alzarsi in piedi utilizza solo 1,5 metri del proprio movimento.",
						"Arrampicarsi non ti costa movimenti extra.",
						"È possibile effettuare un salto in lungo o un salto in alto con rincorsa dopo aver percorso solo 1,5 metri a piedi, anziché 3 metri."
					]
				}
			]
		},
		{
			"name": "Baleful Scion",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (evil outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Potete incanalare le forze cosmiche del male per ottenere questi benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Afferrare l'avarizia",
							"entries": [
								"Una volta per turno, quando si danneggia una creatura visibile entro 18 metri da sé, è possibile infliggerle anche danni necrotici. Il danno necrotico è pari a {@dice 1d6} + il proprio bonus di competenza, e si recupera un numero di punti ferita pari al danno necrotico inflitto. Si può utilizzare questo beneficio per un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli usi effettuati al termine di un riposo lungo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bountiful Luck",
			"source": "XGE",
			"page": 73,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"entries": [
				"La tua gente ha una fortuna straordinaria, che hai imparato a prestare misticamente ai tuoi compagni quando li vedi vacillare. Non sei sicuro di come fai; basta desiderarlo e succede. Sicuramente un segno del favore della fortuna!",
				"Quando un alleato che puoi vedere entro 9 metri da te tira un 1 sul {@dice d20} per un tiro di attacco, una prova di abilità o un tiro salvezza, puoi usare la tua reazione per permettere all'alleato di rilanciare il dado. L'alleato deve usare il nuovo tiro.",
				"Quando usi questa abilità, non puoi usare il tuo tratto razziale Fortunato prima della fine del tuo prossimo turno."
			]
		},
		{
			"name": "Cartomancer",
			"source": "BMT",
			"page": 49,
			"prerequisite": [
				{
					"level": 4,
					"spellcastingFeature": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"known": {
							"_": [
								"prestidigitation#c"
							]
						}
					}
				}
			],
			"entries": [
				"Hai imparato a incanalare la tua magia attraverso un mazzo di carte. Puoi usare un mazzo di carte come fulcro dell'incantesimo e ottieni i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Trucchi con le carte",
							"entries": [
								"Si apprende il cantrip {@spell Prestidigitation} e lo si può usare per creare illusioni che riproducono gli effetti della magia da palcoscenico. Quando si usa {@spell Prestidigitation} in questo modo, si possono nascondere le componenti verbali e somatiche dell'incantesimo come normali conversazioni e manipolazioni di carte."
							]
						},
						{
							"type": "item",
							"name": "Asso nascosto",
							"entries": [
								"Quando si termina un riposo lungo, si può scegliere un incantesimo dalla lista degli incantesimi della propria classe e infondere quell'incantesimo in una carta. L'incantesimo scelto deve avere un tempo di lancio di 1 azione e deve essere di un livello per il quale si dispone di slot incantesimi. La carta rimane impregnata di questo incantesimo per 8 ore. Mentre la carta è impregnata dell'incantesimo, è possibile utilizzare un'azione bonus per infiorare la carta e lanciare l'incantesimo al suo interno. La carta perde immediatamente la sua magia."
							]
						}
					]
				}
			]
		},
		{
			"name": "Charger",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Quando usi la tua azione per {@action Dash}, puoi usare un'azione bonus per effettuare un attacco con arma da mischia o per {@action shove} una creatura.",
				"Se ci si sposta di almeno 3 metri in linea retta immediatamente prima di effettuare questa azione bonus, si ottiene un bonus di +5 al tiro per i danni dell'attacco (se si sceglie di effettuare un attacco in mischia e si colpisce) o si spinge il bersaglio fino a 3 metri di distanza da sé (se si sceglie di spingere e si ha successo)."
			]
		},
		{
			"name": "Chef",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"toolProficiencies": [
				{
					"cook's utensils": true
				}
			],
			"entries": [
				"Il tempo speso a padroneggiare le arti culinarie ha dato i suoi frutti, concedendoti i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Guadagni la competenza con {@item cook's utensils|phb} se non ce l'hai già.",
						"Nell'ambito di un breve riposo, puoi cucinare del cibo speciale, a patto che tu abbia ingredienti e {@item cook's utensils|phb} a portata di mano. Puoi preparare abbastanza di questo cibo per un numero di creature pari a 4 + il tuo bonus di competenza. Alla fine del breve riposo, ogni creatura che mangia il cibo e spende uno o più dadi per recuperare punti ferita recupera un {@dice 1d8} di punti ferita extra.",
						"Con un'ora di lavoro o quando finisci un lungo riposo, puoi cucinare un numero di dolcetti pari al tuo bonus di competenza. Queste prelibatezze speciali durano 8 ore dopo essere state preparate. Una creatura può usare un'azione bonus per mangiare una di queste prelibatezze per guadagnare punti ferita temporanei pari al tuo bonus di competenza."
					]
				}
			]
		},
		{
			"name": "Cohort of Chaos",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (chaotic outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Potete incanalare le forze cosmiche del caos per ottenere questi benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "entries",
							"name": "Bagliore caotico",
							"entries": [
								"Quando si tira un 1 o un 20 su un tiro di attacco o su un tiro salvezza, la magia del caos fluisce attraverso di voi. Tira un d4 e consulta la tabella dei bagliori caotici per determinare cosa succede. Una fiammata dura fino alla fine del turno successivo e una nuova fiammata può avvenire solo dopo la fine della prima.",
								{
									"type": "table",
									"caption": "Chaotic Flares",
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"colLabels": [
										"d4",
										"Flare"
									],
									"rows": [
										[
											"1",
											"{@b Battle Fury.} A creature of your choice that you can see is filled with reckless fury. It has advantage on attack rolls and disadvantage on ability checks."
										],
										[
											"2",
											"{@b Disruption Field.} Waves of energy ripple around you. Every creature that starts its turn within 5 feet of you, or that moves into that area for the first time on a turn, takes {@damage 1d8} force damage."
										],
										[
											"3",
											"{@b Unbound.} When you move, you can use some or all of your walking speed to teleport yourself once, along with any equipment you're wearing or carrying, up to the distance used to an unoccupied space that you can see."
										],
										[
											"4",
											"{@b Wailing Winds.} Winds swirl in a 15-foot-radius sphere centered on you. You and any other creatures in that area have disadvantage on Wisdom saving throws."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Crossbow Expert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Grazie alla pratica approfondita con la balestra, si ottengono i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Ignorate la qualità di caricamento delle balestre con cui siete abili.",
						"Trovarsi entro 1,5 metri da una creatura ostile non comporta svantaggio sui tiri di attacco a distanza.",
						"Quando usi l'azione {@action Attack} e attacchi con un'arma a una mano, puoi usare un'azione bonus per attaccare con una {@item hand crossbow|phb} che stai tenendo in mano."
					]
				}
			]
		},
		{
			"name": "Cruel",
			"source": "TDCSR",
			"page": 190,
			"entries": [
				"Le sfide e le lotte che avete affrontato nel corso della vostra vita vi hanno portato a provare piacere nell'infliggere dolore e angoscia agli altri. Guadagni un numero di dadi di crudeltà pari al tuo bonus di competenza. I dadi crudeltà sono {@dice d6|d6s}. Si può tirare un solo dado crudeltà per turno e un dado crudeltà viene speso quando lo si tira.",
				"Si può tirare un dado crudeltà in una qualsiasi delle seguenti circostanze, con il risultato indicato:",
				{
					"type": "list",
					"items": [
						"Quando si infligge danno a una creatura, si può spendere un dado crudeltà per infliggere alla creatura un danno extra pari al tiro.",
						"Quando si ottiene un colpo critico, si spende un dado crudeltà per guadagnare punti ferita temporanei pari al tiro.",
						"Quando si effettua una prova di Carisma ({@skill Intimidation}), si spende un dado crudeltà e si aggiunge il tiro alla prova."
					]
				},
				"Si riacquistano tutti i dadi crudeltà spesi quando si finisce un {@quickref resting|PHB|2|0|riposo lungo}."
			]
		},
		{
			"name": "Crusher",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Sei esperto nell'arte di schiacciare i tuoi nemici, il che ti garantisce i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Una volta per turno, quando si colpisce una creatura con un attacco che infligge danni da percosse, è possibile spostarla di 1,5 metri in uno spazio non occupato, purché il bersaglio non sia più grande di una taglia rispetto a noi.",
						"Quando ottieni un colpo critico che infligge danni da randellate a una creatura, i tiri di attacco contro quella creatura vengono effettuati con vantaggio fino all'inizio del tuo prossimo turno."
					]
				}
			]
		},
		{
			"name": "Defensive Duelist",
			"source": "PHB",
			"page": 165,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Quando brandisci un'arma finezza con cui sei abile e un'altra creatura ti colpisce con un attacco in mischia, puoi usare la tua reazione per aggiungere il tuo bonus di competenza alla tua CA per quell'attacco, facendo potenzialmente in modo che l'attacco ti manchi."
			]
		},
		{
			"name": "Divinely Favored",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"campaign": [
						"Dragonlance"
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Il male",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=warlock"
									}
								]
							}
						}
					}
				},
				{
					"name": "Buono",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Neutro",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=druid"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Un dio ti ha scelto per portare una scintilla del suo potere.",
				"Si impara un cantrip a scelta dal {@filter Elenco degli incantesimi del chierico|spells|level=0|class=cleric} e un incantesimo di 1° livello basato sull'allineamento del personaggio, come specificato nella tabella degli incantesimi di allineamento qui sotto. Si apprende anche l'incantesimo {@spell augury}.",
				{
					"type": "table",
					"caption": "Alignment Spells",
					"colLabels": [
						"Alignment",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"Evil",
							"Choose one {@filter 1st-level warlock spell|spells|level=1|class=warlock}"
						],
						[
							"Good",
							"Choose one {@filter 1st-level cleric spell|spells|level=1|class=cleric}"
						],
						[
							"Neutral",
							"Choose one {@filter 1st-level druid spell|spells|level=1|class=druid}"
						]
					]
				},
				"È possibile lanciare l'incantesimo di 1° livello scelto e l'incantesimo {@spell augury} senza uno slot incantesimo, ma è necessario terminare un riposo lungo prima di poter lanciare nuovamente uno di questi incantesimi in questo modo. È anche possibile lanciare questi incantesimi utilizzando gli slot incantesimo del livello appropriato.",
				"La tua abilità di incantatore per gli incantesimi di questo talento è Intelligenza, Saggezza o Carisma (scegli quando selezioni questo talento).",
				"Inoltre, puoi usare un simbolo sacro come focus di incantesimo per qualsiasi incantesimo che usi l'abilità di incantatore che scegli quando selezioni questo talento."
			]
		},
		{
			"name": "Dragon Fear",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Quando sei arrabbiato, irradi minaccia. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Invece di esalare energia distruttiva, potete spendere un uso del vostro tratto Arma del respiro per ruggire, costringendo ogni creatura a vostra scelta entro 9 metri da voi a effettuare un tiro salvezza di Saggezza (DC 8 + il vostro bonus di competenza + il vostro modificatore di Carisma). Un bersaglio riesce automaticamente nel tiro salvezza se non può sentirvi o vedervi. Se il tiro salvezza fallisce, il bersaglio diventa {@condition frightened} di voi per 1 minuto. Se il bersaglio {@condition frightened} subisce danni, può ripetere il tiro salvezza, terminando l'effetto su se stesso in caso di successo."
					]
				}
			]
		},
		{
			"name": "Dragon Hide",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Manifesti squame e artigli che ricordano i tuoi antenati draconici. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Le tue scaglie si induriscono. Mentre non indossi un'armatura, puoi calcolare la tua CA come 13 + il tuo modificatore di Destrezza. Puoi usare uno scudo e ottenere comunque questo beneficio.",
						"Ti crescono artigli retrattili dalla punta delle dita. Estendere o ritrarre gli artigli non richiede alcuna azione. Gli artigli sono armi naturali, che puoi usare per sferrare colpi disarmati. Se colpisci con essi, infliggi un danno da taglio pari a {@dice 1d4} + il tuo modificatore di Forza, invece del normale danno da randellate di un colpo disarmato."
					]
				}
			]
		},
		{
			"name": "Drow High Magic",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfo",
							"subrace": "drow"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"will": [
								"detect magic"
							],
							"daily": {
								"1e": [
									"levitate",
									"dispel magic"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Impari di più della magia tipica degli elfi oscuri. Impari l'incantesimo {@spell detect magic} e puoi lanciarlo a volontà, senza spendere uno slot incantesimo. Impari anche {@spell levitate} e {@spell dispel magic}, ognuno dei quali può essere lanciato una volta senza spendere uno slot incantesimo. Riacquisti la capacità di lanciare questi due incantesimi in questo modo quando finisci un riposo lungo. Il Carisma è la tua capacità di lanciare tutti e tre gli incantesimi."
			]
		},
		{
			"name": "Dual Wielder",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Padroneggi il combattimento con due armi, ottenendo i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Guadagni un bonus di +1 alla CA mentre brandisci un'arma da mischia separata in ogni mano.",
						"Puoi usare il combattimento a due armi anche quando le armi da mischia a una mano che brandisci non sono leggere.",
						"Puoi estrarre o stivare due armi a una mano quando normalmente saresti in grado di estrarre o stivare solo una."
					]
				}
			]
		},
		{
			"name": "Dungeon Delver",
			"source": "PHB",
			"page": 166,
			"entries": [
				"Allertando le trappole nascoste e le porte segrete che si trovano in molti dungeon, si ottengono i seguenti vantaggi:",
				{
					"type": "list",
					"items": [
						"Hai un vantaggio sulle prove di Saggezza ({@skill Perception}) e di Intelligenza ({@skill Investigation}) effettuate per individuare la presenza di porte segrete.",
						"Hai un vantaggio nei tiri salvezza effettuati per evitare o resistere alle trappole.",
						"Hai resistenza ai danni inflitti dalle trappole.",
						"Viaggiare a passo veloce non impone la normale penalità di -5 sul tuo punteggio passivo di Saggezza ({@skill Perception})."
					]
				}
			]
		},
		{
			"name": "Durable",
			"source": "PHB",
			"page": 166,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Durevole e resistente, si ottengono i seguenti vantaggi:",
				{
					"type": "list",
					"items": [
						"Quando tiri un dado per recuperare punti ferita, il numero minimo di punti ferita che recuperi dal tiro è pari al doppio del tuo modificatore di Costituzione (minimo 2)."
					]
				}
			]
		},
		{
			"name": "Dwarven Fortitude",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "nano"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Nelle tue vene scorre il sangue degli eroi nani. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Ogni volta che prendi l'azione {@action Dodge} in combattimento, puoi spendere un dado per curarti. Tira il dado, aggiungi il tuo modificatore di Costituzione e recupera un numero di punti ferita pari al totale (minimo 1)."
					]
				}
			]
		},
		{
			"name": "Eldritch Adept",
			"source": "TCE",
			"page": 79,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Invocazioni Eldritch",
					"featureType": [
						"EI"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Studiando le tradizioni occulte, impari un'opzione {@filter Invocazione Eldritch|optionalfeatures|Feature Type=EI} a tua scelta della classe warlock. La tua capacità di incantatore per l'invocazione è Intelligenza, Saggezza o Carisma (scegli quando selezioni questo talento). Se l'invocazione ha un prerequisito di qualsiasi tipo, puoi scegliere quell'invocazione solo se sei uno stregone che soddisfa il prerequisito.",
				"Ogni volta che guadagni un livello, puoi sostituire l'invocazione con un'altra della classe warlock."
			],
			"hasFluffImages": true
		},
		{
			"name": "Elemental Adept",
			"source": "PHB",
			"page": 166,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Quando ottieni questo talento, scegli uno dei seguenti tipi di danno: acido, freddo, fuoco, fulmine o tuono.",
				"Gli incantesimi che lanci ignorano la resistenza ai danni del tipo scelto. Inoltre, quando tiri i danni per un incantesimo che hai lanciato e che infligge danni di quel tipo, puoi considerare qualsiasi 1 su un dado dei danni come un 2.",
				"Puoi selezionare questa impresa più volte. Ogni volta che lo fai, devi scegliere un tipo di danno diverso."
			]
		},
		{
			"name": "Elven Accuracy",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfo"
						},
						{
							"name": "mezzelfo"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"La precisione degli elfi è leggendaria, specialmente quella degli arcieri e degli incantatori elfi. Hai una mira straordinaria con attacchi che si basano sulla precisione piuttosto che sulla forza bruta. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Ogni volta che hai vantaggio su un tiro di attacco usando Destrezza, Intelligenza, Saggezza o Carisma, puoi ritirare un dado una volta."
					]
				}
			]
		},
		{
			"name": "Ember of the Fire Giant",
			"source": "BGG",
			"page": 17,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (fire strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"resist": [
				"fire"
			],
			"entries": [
				"Avete manifestato il combattimento infuocato emblematico dei giganti del fuoco, che vi garantisce i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Nato dalla fiamma",
							"entries": [
								"Si ha resistenza ai danni da fuoco."
							]
						},
						{
							"type": "item",
							"name": "Accensione bruciante",
							"entries": [
								"Quando si effettua l'azione {@action Attack} nel proprio turno, si può sostituire un singolo attacco con un'esplosione magica di fiamme. Ogni creatura a scelta in una sfera di 4,5 metri di raggio centrata su di voi deve effettuare un tiro salvezza di Destrezza (la DC è pari a 8 + il vostro bonus di competenza + il modificatore dell'abilità aumentata da questa caratteristica). Se il tiro salvezza fallisce, la creatura subisce danni da fuoco pari a {@dice 1d8} + il vostro bonus di competenza e subisce la condizione di accecamento fino all'inizio del vostro prossimo turno. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni. Si può usare l'Accensione Ardente un numero di volte pari al proprio bonus di competenza (ma non più di una volta per turno), e si recuperano tutti gli utilizzi al termine di un riposo lungo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Fade Away",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "gnomo"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Il tuo popolo è intelligente, con un talento per la magia dell'illusione. Hai imparato un trucco magico per svanire quando subisci un danno. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Subito dopo aver subito un danno, puoi usare una reazione per diventare magicamente {@condition invisible} fino alla fine del tuo prossimo turno o finché non attacchi, infliggi danni o costringi qualcuno a effettuare un tiro salvezza. Una volta che usi questa abilità, non puoi farlo di nuovo finché non finisci un riposo breve o lungo."
					]
				}
			]
		},
		{
			"name": "Fey Teleportation",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfo",
							"subrace": "high"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"sylvan": true
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"misty step"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Il tuo studio delle tradizioni degli alti elfi ha sbloccato un potere fey che pochi altri elfi possiedono, tranne i tuoi cugini eladrini. Attingendo alla tua ascendenza fey, puoi attraversare momentaneamente il Feywild per abbreviare il tuo percorso da un luogo all'altro. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Impari a parlare, leggere e scrivere {@language Sylvan}.",
						"Impari l'incantesimo {@spell misty step} e puoi lanciarlo una volta senza spendere uno slot incantesimo. Riacquisti la capacità di lanciarlo in questo modo quando finisci un riposo breve o lungo. L'intelligenza è la tua capacità di lanciare questo incantesimo."
					]
				}
			]
		},
		{
			"name": "Fey Touched",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"misty step",
									{
										"choose": "level=1|school=E;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"La tua esposizione alla magia del Feywild ti ha cambiato, garantendoti i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Impari l'incantesimo {@spell misty step} e un {@filter Incantesimo di 1° livello|spells|level=1|school=E;D} a tua scelta. Il {@filter Incantesimo di 1° livello|spells|level=1|school=E;D} deve essere della scuola di magia divinazione o incantesimo. Puoi lanciare ognuno di questi incantesimi senza spendere uno slot incantesimo. Una volta che hai lanciato uno di questi incantesimi in questo modo, non puoi lanciare nuovamente quell'incantesimo in questo modo finché non finisci un lungo riposo. Puoi anche lanciare questi incantesimi utilizzando gli slot per incantesimi che possiedi del livello appropriato. L'abilità di lancio degli incantesimi è l'abilità aumentata da questo talento."
					]
				}
			]
		},
		{
			"name": "Fighting Initiate",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weapon": "martial"
						}
					]
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Stile di combattimento",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Il tuo allenamento marziale ti ha aiutato a sviluppare un particolare stile di combattimento. Di conseguenza, impari un'opzione {@filter Stile di combattimento|optionalfeatures|Feature Type=FS:F} a tua scelta dalla classe dei combattenti. Se hai già uno stile, quello che scegli deve essere diverso.",
				"Ogni volta che raggiungi un livello che concede la caratteristica Miglioramento del punteggio di abilità, puoi sostituire lo stile di combattimento di questo talento con un altro della classe combattente che non possiedi."
			]
		},
		{
			"name": "Flames of Phlegethos",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Impari ad invocare il fuoco dell'inferno per servire i tuoi comandi. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Quando tiri i danni da fuoco per un incantesimo che lanci, puoi ripetere qualsiasi tiro di 1 sui dadi dei danni da fuoco, ma devi usare il nuovo tiro, anche se è un altro 1.",
						"Ogni volta che lanciate un incantesimo che infligge danni da fuoco, potete far sì che le fiamme vi avvolgano fino alla fine del vostro prossimo turno. Le fiamme non danneggiano né voi né i vostri beni e diffondono una luce intensa fino a 9 metri e una luce fioca per altri 9 metri. Mentre le fiamme sono presenti, qualsiasi creatura entro 1,5 metri da voi che vi colpisce con un attacco in mischia subisce {@damage 1d4} danni da fuoco."
					]
				}
			]
		},
		{
			"name": "Flash Recall",
			"source": "TDCSR",
			"page": 190,
			"prerequisite": [
				{
					"spellcastingPrepared": true
				}
			],
			"entries": [
				"Avete sviluppato la capacità di richiamare istantaneamente un incantesimo non preparato in momenti di necessità improvvisa.",
				"Come azione bonus, si prepara un incantesimo di 1° livello o superiore dal proprio libro degli incantesimi (se si è un {@class wizard}) o dalla lista degli incantesimi di classe (se non si è un {@class wizard}). Questo incantesimo deve essere di un livello per il quale si dispone di slot incantesimi e sostituisce un altro incantesimo di livello uguale o superiore preparato in precedenza.",
				"Una volta utilizzato questo talento per richiamare un incantesimo, non è possibile farlo di nuovo finché non si completa un {@quickref resting|PHB|2|0|riposo breve o lungo}.",
				{
					"type": "inset",
					"name": "Suggerimento sulle regole: Incantesimi preparati",
					"page": 190,
					"entries": [
						"Il talento Richiamo istantaneo richiede di essere un incantatore che prepara incantesimi. Questo include classi come {@class cleric||clerics}, {@class druid||druids} e {@class paladin||paladins}, che preparano incantesimi ogni giorno dalla loro lista di classe, e {@class wizard||wizards}, che preparano incantesimi da un libro degli incantesimi. Classi come {@class bard||bards} e {@class sorcerer||sorcerers}, che conoscono intrinsecamente i propri incantesimi anziché prepararli, non possono beneficiare di questa caratteristica."
					]
				}
			]
		},
		{
			"name": "Fury of the Frost Giant",
			"source": "BGG",
			"page": 17,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (frost strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"resist": [
				"cold"
			],
			"entries": [
				"Hai manifestato la forza gelida emblematica dei giganti del gelo, che ti garantisce i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Nato dal ghiaccio",
							"entries": [
								"Si ha resistenza ai danni da freddo."
							]
						},
						{
							"type": "item",
							"name": "Frigida rappresaglia",
							"entries": [
								"Subito dopo che una creatura visibile entro 9 metri da voi vi colpisce con un tiro di attacco e vi infligge danni, potete usare la vostra reazione per rispondere con un'esplosione di ghiaccio evocata. La creatura deve effettuare un tiro salvezza di Costituzione (la DC è pari a 8 + il vostro bonus di competenza + il modificatore dell'abilità aumentato da questo talento). Se il tiro salvezza fallisce, la creatura subisce danni da freddo pari a {@dice 1d8} + il proprio bonus di competenza e la sua velocità viene ridotta a 0 fino alla fine del suo turno successivo. Si può usare questa reazione un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli utilizzi al termine di un riposo lungo."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Gift of the Chromatic Dragon",
			"source": "FTD",
			"page": 17,
			"entries": [
				"Hai manifestato un po' del potere dei draghi cromatici, concedendoti i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Infusione cromatica",
							"entries": [
								"Come azione bonus, si può toccare un'arma {@filter arma semplice o marziale|items|source=phb|category=basic|type=martial weapon;simple weapon} e infonderle uno dei seguenti tipi di danno: acido, freddo, fuoco, fulmine o veleno. Per il minuto successivo, l'arma infligge un danno extra {@damage 1d4} del tipo scelto quando colpisce. Dopo aver utilizzato questa azione bonus, non è possibile farlo di nuovo fino al termine di un riposo lungo."
							]
						},
						{
							"type": "item",
							"name": "Resistenza reattiva",
							"entries": [
								"Quando subisci danni da acido, freddo, fuoco, fulmine o veleno, puoi usare la tua reazione per darti resistenza a quel tipo di danno. Puoi usare questa reazione un numero di volte pari al tuo bonus di competenza e riacquisti tutti gli usi consumati quando finisci un riposo lungo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Gem Dragon",
			"source": "FTD",
			"page": 17,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Hai manifestato un po' del potere dei draghi delle gemme, concedendoti i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Rappresaglia telecinetica",
							"entries": [
								"Quando si subisce un danno da una creatura che si trova entro 3 metri, si può usare la propria reazione per emanare energia telecinetica. La creatura che vi ha inflitto i danni deve effettuare un tiro salvezza di Forza (la DC è pari a 8 + il vostro bonus di competenza + il modificatore di capacità del punteggio aumentato da questa caratteristica). Se il tiro salvezza fallisce, la creatura subisce {@damage 2d8} danni da forza e viene spinta fino a 3 metri di distanza da voi. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non viene spinta. Si può usare questa reazione un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli utilizzi al termine di un riposo lungo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Metallic Dragon",
			"source": "FTD",
			"page": 17,
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									"cure wounds"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Hai manifestato un po' del potere dei draghi metallici, concedendoti i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Guarigione draconica",
							"entries": [
								"Impari l'incantesimo {@spell cure wounds}. Puoi lanciare questo incantesimo senza spendere uno slot incantesimo. Una volta che hai lanciato questo incantesimo in questo modo, non puoi farlo di nuovo finché non finisci un lungo riposo. Puoi anche lanciare questo incantesimo utilizzando gli slot incantesimo che hai. L'abilità di lancio dell'incantesimo è Intelligenza, Saggezza o Carisma quando lo lanci con questo talento (scegli quando ottieni il talento)."
							]
						},
						{
							"type": "item",
							"name": "Ali protettive",
							"entries": [
								"Potete manifestare ali protettive che possono fare da scudo a voi o ad altri. Quando voi o un'altra creatura visibile entro 1,5 metri da voi viene colpita da un tiro di attacco, potete usare la vostra reazione per manifestare per un attimo delle ali spettrali dalla vostra schiena. Si concede un bonus alla CA del bersaglio pari al proprio bonus di competenza contro il tiro per colpire, potenzialmente facendolo fallire. Si può usare questa reazione un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli utilizzi al termine di un riposo lungo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Grappler",
			"source": "PHB",
			"page": 167,
			"srd": true,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Hai sviluppato l'abilità necessaria per tenere testa alle prese ravvicinate. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Hai un vantaggio nei tiri di attacco contro una creatura che stai afferrando.",
						"Puoi usare la tua azione per cercare di bloccare una creatura {@condition grappled} vicino a te. Per farlo, effettua un'altra prova di presa. Se ci riesci, tu e la creatura siete entrambi {@condition restrained} fino al termine della presa."
					]
				}
			]
		},
		{
			"name": "Great Weapon Master",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Hai imparato a mettere il peso di un'arma a tuo vantaggio, lasciando che il suo slancio potenzi i tuoi colpi. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Nel tuo turno, quando ottieni un colpo critico con un'arma da mischia o riduci una creatura a 0 punti ferita con essa, puoi effettuare un attacco con un'arma da mischia come azione bonus.",
						"Prima di effettuare un attacco in mischia con un'arma pesante di cui sei esperto, puoi scegliere di subire una penalità di -5 al tiro di attacco. Se l'attacco colpisce, aggiungi +10 ai danni dell'attacco."
					]
				}
			]
		},
		{
			"name": "Guile of the Cloud Giant",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (cloud strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Hai manifestato la magia di confusione emblematica dei giganti delle nuvole, che ti garantisce i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Fuga nuvolosa",
							"entries": [
								"Quando una creatura che puoi vedere ti colpisce con un tiro d'attacco, puoi usare la tua reazione per darti una resistenza ai danni di quell'attacco. Si teletrasporta quindi in uno spazio non occupato che può vedere entro 9 metri da sé. Si può usare questa reazione un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gunner",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"dex": 1
				}
			],
			"weaponProficiencies": [
				{
					"firearms": true
				}
			],
			"entries": [
				"Hai una mano veloce e un occhio acuto quando usi le armi da fuoco, il che ti garantisce i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Guadagni abilità con le armi da fuoco (vedi \"{@variantrule Firearms|DMG}\" nella Guida del Dungeon Master).",
						"Lei ignora la proprietà di carico delle armi da fuoco.",
						"Trovarsi entro 1,5 metri da una creatura ostile non comporta svantaggio sui tiri di attacco a distanza."
					]
				}
			]
		},
		{
			"name": "Healer",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Sei un abile medico, che ti permette di curare rapidamente le ferite e di riportare i tuoi alleati in battaglia. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Quando usi un {@item healer's kit|phb} per stabilizzare una creatura morente, quella creatura recupera anche 1 punto ferita.",
						"Come azione, puoi spendere un uso di un {@item healer's kit|phb} per curare una creatura e restituirle {@dice 1d6 + 4} punti ferita, più punti ferita aggiuntivi pari al numero massimo di Dadi Ferita della creatura. La creatura non può riguadagnare punti ferita da questa impresa finché non finisce un riposo breve o lungo."
					]
				}
			]
		},
		{
			"name": "Heavily Armored",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"armorProficiencies": [
				{
					"heavy": true
				}
			],
			"entries": [
				"Ti sei allenato per padroneggiare l'uso dell'armatura pesante, ottenendo i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Ottieni competenza con le armature pesanti."
					]
				}
			]
		},
		{
			"name": "Heavy Armor Master",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "heavy"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				"Puoi usare la tua armatura per deviare i colpi che ucciderebbero gli altri. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Mentre indossi un'armatura pesante, i danni da randellate, perforazioni e fendenti che ricevi da attacchi non magici sono ridotti di 3."
					]
				}
			]
		},
		{
			"name": "Infernal Constitution",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"resist": [
				"cold",
				"poison"
			],
			"entries": [
				"Il sangue demoniaco scorre forte in te, sbloccando una resilienza simile a quella posseduta da alcuni demoni. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Hai resistenza ai danni da freddo e da veleno.",
						"Hai un vantaggio nei tiri salvezza contro l'essere {@condition poisoned}."
					]
				}
			]
		},
		{
			"name": "Initiate of High Sorcery",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Stregone",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Mago",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"background": [
						{
							"name": "Mago dell'Alta Stregoneria",
							"displayEntry": "{@background Mage of High Sorcery|DSotDQ}"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Nuitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"dissonant whispers",
												"false life",
												"hex",
												"ray of sickness"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				},
				{
					"name": "Lunitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"color spray",
												"disguise self",
												"feather fall",
												"longstrider"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				},
				{
					"name": "Solinari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"comprehend languages",
												"detect evil and good",
												"protection from evil and good",
												"shield"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Hai ricevuto un addestramento da utenti di magia affiliati ai Maghi dell'Alta Stregoneria.",
				"Scegli una delle tre lune di Krynn per influenzare la tua magia: la luna nera, Nuitari; la luna rossa, Lunitari; o la luna bianca, Solinari. Si impara un cantrip a scelta dalla lista degli incantesimi da mago e due incantesimi di 1° livello basati sulla luna scelta, come specificato nella tabella degli incantesimi lunari.",
				{
					"type": "table",
					"caption": "Lunar Spells",
					"colLabels": [
						"Moon",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-1",
						"col-11"
					],
					"rows": [
						[
							"Nuitari",
							"Choose two from {@spell dissonant whispers}, {@spell false life}, {@spell hex}, and {@spell ray of sickness}"
						],
						[
							"Lunitari",
							"Choose two from {@spell color spray}, {@spell disguise self}, {@spell feather fall}, and {@spell longstrider}"
						],
						[
							"Solinari",
							"Choose two from {@spell comprehend languages}, {@spell detect evil and good}, {@spell protection from evil and good}, and {@spell shield}"
						]
					]
				},
				"È possibile lanciare ciascuno degli incantesimi di 1° livello scelti senza uno slot incantesimo, ma è necessario terminare un riposo lungo prima di poterli lanciare nuovamente in questo modo. Gli incantesimi possono essere lanciati anche utilizzando tutti gli slot incantesimo di cui si dispone.",
				"La tua abilità di incantatore per gli incantesimi di questo talento è Intelligenza, Saggezza o Carisma (scegli quando selezioni questo talento)."
			],
			"hasFluffImages": true
		},
		{
			"name": "Inspiring Leader",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"ability": [
						{
							"cha": 13
						}
					]
				}
			],
			"entries": [
				"Potete dedicare 10 minuti a ispirare i vostri compagni, rafforzando la loro determinazione a combattere. Quando lo fate, scegliete fino a sei creature amiche (che possono includere voi stessi) entro 9 metri da voi che possono vedervi o sentirvi e che possono capirvi. Ogni creatura può guadagnare punti ferita temporanei pari al vostro livello + il vostro modificatore di Carisma. Una creatura non può guadagnare punti ferita temporanei da questo talento finché non ha terminato un riposo breve o lungo."
			],
			"hasFluffImages": true
		},
		{
			"name": "Keen Mind",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Hai una mente che può seguire il tempo, la direzione e i dettagli con una precisione sorprendente. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si sa sempre da che parte è il nord.",
						"Si conosce sempre il numero di ore che mancano alla prossima alba o al prossimo tramonto.",
						"Puoi ricordare accuratamente qualsiasi cosa tu abbia visto o sentito nell'ultimo mese."
					]
				}
			]
		},
		{
			"name": "Keenness of the Stone Giant",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (stone strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Hai manifestato i talenti fisici emblematici dei giganti di pietra, che ti garantiscono i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Vista cavernosa",
							"entries": [
								"Si guadagna {@sense darkvision} con una gittata di 18 metri. Se si possiede già {@sense darkvision} da un'altra fonte, la sua portata aumenta di 18 metri."
							]
						},
						{
							"type": "item",
							"name": "Lancio di pietre",
							"entries": [
								"Come azione bonus, si può prendere una roccia ed effettuare un attacco magico con essa. L'attacco è un attacco di incantesimi a distanza con una gittata di 18 metri che utilizza il punteggio di capacità aumentato con questo talento come capacità di incantesimo. Se viene colpita, la roccia infligge {@damage 1d10} danni da forza e il bersaglio deve riuscire in un tiro salvezza di Forza (la DC è pari a 8 + il bonus di competenza + il modificatore di capacità incantatoria) o subire la condizione di prono. Si può usare questa azione bonus un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Knight of the Crown",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Sei un cavaliere di Solamnia allineato con l'Ordine della Corona, un gruppo che esalta le virtù di cooperazione, lealtà e obbedienza. Eccelli nel combattimento di gruppo e ottieni questi benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Rally di comando",
							"entries": [
								"Come azione bonus, si può comandare a un alleato entro 9 metri di distanza di attaccare. Se l'alleato può vedervi o sentirvi, può immediatamente effettuare un attacco con l'arma come reazione. Se l'attacco va a segno, l'alleato può tirare un {@dice d8} e aggiungere il numero tirato come bonus al tiro per i danni dell'attacco. Si può usare questa azione bonus un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli utilizzi al termine di un riposo lungo."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Appartenenza a ordini cavallereschi",
					"entries": [
						"I cavalieri di Solamnia sono sempre e solo membri di uno degli ordini della loro organizzazione. Nel corso del loro addestramento, la maggior parte dei cavalieri inizia come membro dei Cavalieri della Corona per poi passare ad altri ordini. Che un personaggio segua questo percorso o un altro, mantiene ciò che ha imparato come membro di un ordine anche se si unisce ad un altro. I personaggi possono cambiare l'ordine cavalleresco di cui fanno parte, ma hanno sempre accesso ai talenti da Cavaliere di Solamnia che hanno acquisito."
					]
				}
			]
		},
		{
			"name": "Knight of the Rose",
			"source": "DSotDQ",
			"page": 33,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Sei un cavaliere di Solamnia allineato con l'Ordine della Rosa, un gruppo noto per la leadership, la giustizia e la saggezza. La tua determinazione ti garantisce questi benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Rally di sostegno",
							"entries": [
								"Come azione bonus, potete incoraggiare una creatura visibile entro 9 metri da voi (potete scegliere voi stessi). Se il bersaglio può vedervi o sentirvi, guadagna punti ferita temporanei pari a {@dice 1d8} + il vostro bonus di competenza + il modificatore di abilità del punteggio di abilità aumentato da questa caratteristica. Si può usare questa azione bonus un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli utilizzi al termine di un riposo lungo."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Appartenenza a ordini cavallereschi",
					"entries": [
						"I cavalieri di Solamnia sono sempre e solo membri di uno degli ordini della loro organizzazione. Nel corso del loro addestramento, la maggior parte dei cavalieri inizia come membro dei Cavalieri della Corona per poi passare ad altri ordini. Che un personaggio segua questo percorso o un altro, mantiene ciò che ha imparato come membro di un ordine anche se si unisce ad un altro. I personaggi possono cambiare l'ordine cavalleresco di cui fanno parte, ma hanno sempre accesso ai talenti da Cavaliere di Solamnia che hanno acquisito."
					]
				}
			]
		},
		{
			"name": "Knight of the Sword",
			"source": "DSotDQ",
			"page": 33,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Sei un cavaliere di Solamnia allineato con l'Ordine della Spada, un gruppo dedicato all'eroismo e al coraggio. Il coraggio rafforza il tuo spirito, garantendoti questi benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Colpo demoralizzante",
							"entries": [
								"Una volta per turno, quando si colpisce una creatura con un tiro di attacco con l'arma, si può tentare di spaventare quel bersaglio. Il bersaglio deve effettuare un tiro salvezza di Saggezza (la DC è pari a 8 + il proprio bonus di competenza + il modificatore di capacità del punteggio aumentato da questo talento). Se il tiro salvezza fallisce, il bersaglio si spaventa {@condition frightened} di voi fino alla fine del vostro prossimo turno. Se il tiro salvezza va a buon fine, il bersaglio ha svantaggio al prossimo tiro di attacco che effettuerà prima della fine del suo turno successivo. Si può utilizzare questo beneficio per un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli utilizzi al termine di un riposo lungo."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Appartenenza a ordini cavallereschi",
					"entries": [
						"I cavalieri di Solamnia sono sempre e solo membri di uno degli ordini della loro organizzazione. Nel corso del loro addestramento, la maggior parte dei cavalieri inizia come membro dei Cavalieri della Corona per poi passare ad altri ordini. Che un personaggio segua questo percorso o un altro, mantiene ciò che ha imparato come membro di un ordine anche se si unisce ad un altro. I personaggi possono cambiare l'ordine cavalleresco di cui fanno parte, ma hanno sempre accesso ai talenti da Cavaliere di Solamnia che hanno acquisito."
					]
				}
			]
		},
		{
			"name": "Lightly Armored",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"light": true
				}
			],
			"entries": [
				"Ti sei allenato per padroneggiare l'uso delle armature leggere, ottenendo i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Ottieni competenza con le armature leggere."
					]
				}
			]
		},
		{
			"name": "Linguist",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"languageProficiencies": [
				{
					"any": 3
				}
			],
			"entries": [
				"Hai studiato lingue e codici, ottenendo i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Impari tre lingue a tua scelta.",
						"Puoi creare abilmente cifrari scritti. Gli altri non possono decifrare un codice da te creato, a meno che tu non glielo insegni, che riescano a superare una prova di Intelligenza (DC pari al tuo punteggio di Intelligenza + il tuo bonus di competenza) o che usino la magia per decifrarlo."
					]
				}
			]
		},
		{
			"name": "Lucky",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Hai una fortuna inspiegabile che sembra entrare in gioco al momento giusto.",
				"Hai 3 punti fortuna. Ogni volta che effettui un tiro per attaccare, una prova di abilità o un tiro salvezza, puoi spendere un punto fortuna per tirare un ulteriore {@dice d20}. Puoi scegliere di spendere uno dei tuoi punti fortuna dopo aver lanciato il dado, ma prima che il risultato sia determinato. Puoi scegliere quale dei {@dice d20} viene usato per il tiro di attacco, la prova di abilità o il tiro salvezza.",
				"Puoi anche spendere un punto fortuna quando viene effettuato un tiro di attacco contro di te. Tira un {@dice d20} e poi scegli se l'attacco utilizza il tiro dell'attaccante o il tuo. Se più di una creatura spende un punto fortuna per influenzare il risultato di un tiro, i punti si annullano a vicenda; non vengono lanciati dadi aggiuntivi.",
				"Riacquisti i tuoi punti fortuna spesi quando finisci un riposo lungo."
			]
		},
		{
			"name": "Mage Slayer",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Hai praticato tecniche utili nel combattimento in mischia contro gli incantatori, ottenendo i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Quando una creatura entro 1,5 metri da voi lancia un incantesimo, potete usare la vostra reazione per effettuare un attacco con arma da mischia contro quella creatura.",
						"Quando si danneggia una creatura che è {@status concentration||concentrating} su un incantesimo, quella creatura ha svantaggio al tiro salvezza che effettua per mantenere il suo {@status concentration}.",
						"Si ha vantaggio ai tiri salvezza contro gli incantesimi lanciati dalle creature entro 1,5 metri di distanza."
					]
				}
			]
		},
		{
			"name": "Magic Initiate",
			"source": "PHB",
			"page": 168,
			"additionalSpells": [
				{
					"name": "Incantesimi del bardo",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Incantesimi del chierico",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Incantesimi del druido",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Incantesimi dello Stregone",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Incantesimi dello stregone",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Incantesimi dei maghi",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Scegli una classe: {@filter bardo|spells|level=0;1|class=bard}, {@filter chierico|spells|level=0;1|class=cleric}, {@filter druido|spells|level=0;1|class=druid}, {@filter stregone|spells|level=0;1|class=sorcerer}, {@filter stregone|spells|level=0;1|class=warlock} o {@filter mago|spells|level=0;1|class=wizard}. Impari due incantesimi a tua scelta dalla lista degli incantesimi di quella classe.",
				"Inoltre, scegli un incantesimo di 1° livello da imparare da quella stessa lista. Usando questo talento, puoi lanciare l'incantesimo una volta al suo livello più basso, e devi finire un lungo riposo prima di poterlo lanciare di nuovo in questo modo.",
				"La tua capacità di incantatore per questi incantesimi dipende dalla classe che hai scelto: Carisma per {@filter bardo|spells|level=0;1|class=bard}, {@filter stregone|spells|level=0;1|class=sorcerer} o {@filter stregone|spells|level=0;1|class=warlock}; Saggezza per {@filter chierico|spells|level=0;1|class=cleric} o {@filter druido|spells|level=0;1|class=druid}; o Intelligenza per {@filter mago|spells|level=0;1|class=wizard}."
			]
		},
		{
			"name": "Martial Adept",
			"source": "PHB",
			"page": 168,
			"optionalfeatureProgression": [
				{
					"name": "Manovre",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"*": 2
					}
				}
			],
			"entries": [
				"Hai un addestramento marziale che ti permette di eseguire speciali manovre di combattimento. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Impari due {@filter manovre|optionalfeatures|feature type=MV:B} manovre a tua scelta tra quelle disponibili per l'archetipo {@class fighter|phb|Battle Master|Battle Master|phb|2-0} nella classe del combattente. Se una manovra che usi richiede che il tuo bersaglio effettui un tiro salvezza per resistere agli effetti della manovra, la CD del tiro salvezza è pari a 8 + il tuo bonus di competenza + il tuo modificatore di Forza o Destrezza (a tua scelta).",
						"Guadagni un dado di superiorità, che è un {@dice d6} (questo dado si aggiunge a qualsiasi dado di superiorità che hai da un'altra fonte). Questo dado viene utilizzato per alimentare le tue manovre. Un dado di superiorità viene consumato quando lo usi. Riacquisti i tuoi dadi di superiorità spesi quando finisci un riposo breve o lungo."
					]
				}
			]
		},
		{
			"name": "Medium Armor Master",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"entries": [
				"Ti sei esercitato a muoverti con un'armatura media per ottenere i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Indossare un'armatura media non impone uno svantaggio alle tue prove di Destrezza ({@skill Stealth}).",
						"Quando indossi un'armatura media, puoi aggiungere 3, invece di 2, alla tua CA se hai una Destrezza di 16 o superiore."
					]
				}
			]
		},
		{
			"name": "Metamagic Adept",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Metamagia",
					"featureType": [
						"MM"
					],
					"progression": {
						"*": 2
					}
				}
			],
			"entries": [
				"Hai imparato a esercitare la tua volontà sui tuoi incantesimi per alterarne il funzionamento:",
				{
					"type": "list",
					"items": [
						"Impari due {@filter Metamagia|optionalfeatures|Feature Type=MM} opzioni a tua scelta dalla classe dello stregone. Puoi usare una sola opzione di metamagia su un incantesimo quando lo lanci, a meno che l'opzione non dica altrimenti. Ogni volta che raggiungi un livello che ti garantisce la caratteristica Miglioramento del punteggio di abilità, puoi sostituire una di queste opzioni di metamagia con un'altra della classe dello stregone.",
						"Guadagni 2 punti stregoneria da spendere in Metamagia (questi punti si aggiungono a tutti i punti stregoneria che hai da un'altra fonte, ma possono essere usati solo in Metamagia). Riacquisti tutti i punti stregoneria spesi quando finisci un riposo lungo."
					]
				}
			]
		},
		{
			"name": "Mobile",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Sei eccezionalmente veloce e agile. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"La velocità aumenta di 3 metri.",
						"Quando usi l'azione {@action Dash}, {@quickref difficult terrain||3} non ti costa movimento extra in quel turno.",
						"Quando effettui un attacco in mischia contro una creatura, non provochi attacchi di opportunità da parte di quella creatura per il resto del turno, che tu colpisca o meno."
					]
				}
			]
		},
		{
			"name": "Moderately Armored",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "light"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"medium": true,
					"shield|phb": true
				}
			],
			"entries": [
				"Ti sei allenato per padroneggiare l'uso di armature e scudi medi, ottenendo i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Ottieni competenza con le armature e gli scudi medi."
					]
				}
			]
		},
		{
			"name": "Mounted Combatant",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Sei un nemico pericoloso da affrontare mentre sei montato. Mentre sei montato e non sei {@condition incapacitated}, ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Hai un vantaggio nei tiri di attacco in mischia contro qualsiasi creatura non montata che sia più piccola della tua cavalcatura.",
						"Puoi forzare un attacco mirato alla tua cavalcatura a colpire te al suo posto.",
						"Se la tua cavalcatura è soggetta a un effetto che le permette di effettuare un tiro salvezza di Destrezza per subire solo metà dei danni, invece non subisce alcun danno se riesce nel tiro salvezza, e solo metà dei danni se fallisce."
					]
				}
			]
		},
		{
			"name": "Mystic Conflux",
			"source": "TDCSR",
			"page": 190,
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"identify"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Possiede una comprensione intuitiva del modo in cui la magia fluisce e scorre all'interno degli oggetti incantati. Tali oggetti si sintonizzano facilmente con te e sei in grado di sondare i loro segreti. Ottenete i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"È possibile sintonizzarsi con un massimo di quattro oggetti magici contemporaneamente.",
						"Si può lanciare l'incantesimo {@spell identify} senza spendere uno slot incantesimo o componenti materiali. È necessario terminare un {@quickref resting|PHB|2|0|riposo lungo} prima di poterlo ripetere."
					]
				}
			]
		},
		{
			"name": "Observant",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Veloci nel notare i dettagli del vostro ambiente, otterrete i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Se puoi vedere la bocca di una creatura mentre sta parlando una lingua che capisci, puoi interpretare quello che sta dicendo leggendo le sue labbra.",
						"Hai un bonus di +5 ai tuoi punteggi passivi di Saggezza ({@skill Perception}) e Intelligenza ({@skill Investigation})."
					]
				}
			]
		},
		{
			"name": "Orcish Fury",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "mezz'orco"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"La tua furia brucia instancabilmente. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Quando si colpisce con un attacco usando un {@filter arma semplice o marziale|items|source=phb|category=basic|type=martial weapon;simple weapon}, si può tirare uno dei dadi danno dell'arma una volta in più e aggiungerlo come danno extra del tipo di danno dell'arma. Una volta utilizzata questa capacità, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo.",
						"Subito dopo aver usato il tuo tratto Resistenza implacabile, puoi usare la tua reazione per effettuare un attacco con l'arma."
					]
				}
			]
		},
		{
			"name": "Outlands Envoy",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (the outlands)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Avete trascorso un periodo significativo a Sigil o nelle Terre Esterne, il crocevia del multiverso. Essere immersi nelle energie planari convergenti vi garantisce questi benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Emissario dell'incrocio",
							"entries": [
								"Si imparano gli incantesimi {@spell misty step} e {@spell tongues}. Si può lanciare ogni incantesimo una volta utilizzando questo talento senza slot per incantesimi, e si deve terminare un riposo lungo prima di poter lanciare nuovamente quell'incantesimo in questo modo. Quando si lancia un incantesimo {@spell tongues} utilizzando questo talento, non sono necessari componenti materiali. È possibile lanciare questi incantesimi anche utilizzando gli slot incantesimi di cui si dispone del livello appropriato. L'abilità di lancio degli incantesimi è quella scelta quando si è ottenuto il talento Scion of the Outer Planes."
							]
						}
					]
				}
			]
		},
		{
			"name": "Piercer",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Hai raggiunto una precisione penetrante in combattimento, che ti garantisce i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Una volta per turno, quando colpisci una creatura con un attacco che infligge danni perforanti, puoi ritirare uno dei dadi danno dell'attacco e devi usare il nuovo tiro.",
						"Quando ottieni un colpo critico che infligge danni perforanti a una creatura, puoi tirare un dado danno addizionale per determinare i danni perforanti extra che il bersaglio subisce."
					]
				}
			]
		},
		{
			"name": "Planar Wanderer",
			"source": "SatO",
			"page": 11,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato"
					]
				}
			],
			"entries": [
				"Potete attingere alle forze del multiverso per sopravvivere agli estremi cosmici e per attraversare i suoi infiniti regni, ottenendo questi benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Adattamento planare",
							"entries": [
								"Al termine di un riposo lungo, si acquisisce resistenza ai danni da acido, freddo o fuoco (a scelta) fino al successivo riposo lungo."
							]
						},
						{
							"type": "item",
							"name": "Portale Cracker",
							"entries": [
								"La vostra esperienza con i portali vi permette di aprirli senza una chiave del portale. Come azione, puoi concentrarti su un portale di cui sei a conoscenza che si trovi entro 1,5 metri da te ed effettuare una prova di Intelligenza a DC 20 ({@skill Arcana}). Se la prova fallisce, si subisce un danno psichico del {@damage 3d8} e non si può usare di nuovo questo beneficio su quel portale finché non si finisce un lungo riposo. Con una prova riuscita, si può forzare l'apertura o la chiusura del portale per 1 ora. Per questa durata, il portale non risponde alla sua chiave del portale, a meno che una creatura che utilizza la chiave non riesca a effettuare una prova di Intelligenza ({@skill Arcana}) a CC 20 come azione."
							]
						},
						{
							"type": "item",
							"name": "Senso del portale",
							"entries": [
								"Conosci la direzione dell'ultimo portale planare che hai usato finché tu e il portale siete sullo stesso piano di esistenza. Inoltre, con un'azione, si può individuare la posizione di tutti i portali entro 9 metri da noi che non siano dietro una copertura totale. Una volta individuato un portale con questa azione, non è possibile utilizzarla di nuovo fino al termine di un riposo lungo."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Poisoner",
			"source": "TCE",
			"page": 80,
			"toolProficiencies": [
				{
					"poisoner's kit": true
				}
			],
			"entries": [
				"Puoi preparare e distribuire veleni mortali, garantendoti i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Quando effettui un tiro di danno che infligge danno da veleno, ignora la resistenza al danno da veleno.",
						"Puoi applicare il veleno a un'arma o a un pezzo di munizione come azione bonus, invece che come azione.",
						"Guadagnerai competenza con il {@item poisoner's kit|phb} se non lo possiedi già. Con un'ora di lavoro utilizzando un {@item poisoner's kit|phb} e spendendo 50 gp di materiali, puoi creare un numero di dosi di veleno potente pari al tuo bonus di competenza. Una volta applicato a un'arma o a un pezzo di munizione, il veleno mantiene la sua potenza per 1 minuto o finché non si colpisce con l'arma o la munizione. Quando una creatura subisce danni dall'arma o dalle munizioni rivestite, tale creatura deve riuscire a effettuare un tiro salvezza di Costituzione a Dc 14 o subire {@damage 2d8} danni da veleno e diventare {@condition poisoned} fino alla fine del tuo prossimo turno."
					]
				}
			]
		},
		{
			"name": "Polearm Master",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Puoi tenere a bada i tuoi nemici con armi a portata di mano. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Quando esegui l'azione {@action Attack} e attacchi solo con un {@item glaive|phb}, {@item halberd|phb}, {@item quarterstaff|phb} o {@item spear|phb}, puoi usare un'azione bonus per effettuare un attacco in mischia con l'estremità opposta dell'arma; questo attacco utilizza lo stesso modificatore di abilità dell'attacco primario. Il dado del danno dell'arma per questo attacco è un {@dice d4} e l'attacco infligge danni da randellate.",
						"Mentre brandisci una {@item glaive|phb}, {@item halberd|phb}, {@item pike|phb}, {@item quarterstaff|phb} o {@item spear|phb}, le altre creature provocano un attacco di opportunità da parte tua quando entrano nel raggio d'azione che hai con quell'arma."
					]
				}
			]
		},
		{
			"name": "Prodigy",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "mezzelfo"
						},
						{
							"name": "mezz'orco"
						},
						{
							"name": "umano"
						}
					]
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			],
			"toolProficiencies": [
				{
					"any": 1
				}
			],
			"entries": [
				"Hai un talento per imparare cose nuove. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Guadagni un {@table skills|phb|competenza delle abilità} a tua scelta, un {@filter competenza degli strumenti|items|type=tool;artisan's tools} a tua scelta e la fluidità in una lingua a tua scelta.",
						"Scegli un'abilità in cui hai competenza. Guadagnerai competenza in quell'abilità, il che significa che il tuo bonus di competenza viene raddoppiato per ogni prova di abilità che effettui con essa. L'abilità scelta deve essere una di quelle che non beneficia già di una caratteristica, come la competenza, che raddoppia il tuo bonus di competenza."
					]
				}
			]
		},
		{
			"name": "Quicksmithing",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"toolProficiencies": [
				{
					"anyArtisansTool": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Hai padroneggiato l'arte dell'invenzione, del miglioramento e della manipolazione al volo. Puoi usare i tuoi talenti per creare effetti magici immediati e a breve termine simili agli incantesimi, se hai tempo e una scorta adeguata di etere.",
				"Quando scegli questo talento, padroneggi due effetti magici, ognuno dei quali ricrea l'effetto di un incantesimo di 1° livello con l'etichetta rituale. Questi incantesimi possono provenire da qualsiasi lista di classi, ma l'Intelligenza è la tua capacità di incantatore per essi.",
				"Se ti imbatti in uno schema orientato al quicksmithing o studi con un altro quicksmith, potresti essere in grado di aggiungere un altro incantesimo agli effetti che hai imparato. Il livello dell'incantesimo non può essere superiore alla metà del tuo livello (arrotondato per eccesso) e deve avere l'etichetta rituale. Il processo di apprendimento dell'incantesimo richiede 2 ore per ogni livello dell'incantesimo e costa 50 gp per livello. Il costo rappresenta l'etere che usi mentre sperimenti l'effetto dell'incantesimo per padroneggiarlo.",
				"Inoltre, hai competenza con {@item artisan's tools|PHB} (attrezzi da fabbro). Usando questi strumenti, puoi spendere 1 ora e 10 gp di materiali per costruire un Piccolo congegno a orologeria (CA 5, 1 hp). Il dispositivo cessa di funzionare dopo 24 ore, a meno che tu non spenda 1 ora per ripararlo e mantenerlo funzionante. Puoi usare la tua azione per smantellare il dispositivo, a quel punto potrai recuperare i materiali utilizzati per crearlo. Puoi avere fino a tre dispositivi di questo tipo attivi alla volta.",
				"Quando si crea un dispositivo, scegliere una delle seguenti opzioni:",
				{
					"type": "entries",
					"name": "Giocattolo a orologeria",
					"entries": [
						"Questo giocattolo è un animale, un mostro o una persona che funziona a orologeria, come una rana, un topo, un uccello, un drago o un soldato. Una volta posizionato a terra, il giocattolo si sposta di 1,5 metri sul terreno a ogni turno in una direzione casuale. Emette rumori appropriati alla creatura che rappresenta."
					]
				},
				{
					"type": "entries",
					"name": "Avviamento al fuoco",
					"entries": [
						"Questo dispositivo produce una fiamma in miniatura, che puoi usare per accendere una candela, una torcia o un falò. L'utilizzo del dispositivo richiede la tua azione."
					]
				},
				{
					"type": "entries",
					"name": "Scatola musicale",
					"entries": [
						"Quando è aperto, questo carillon suona una sola canzone ad un volume moderato. Il carillon smette di suonare quando raggiunge la fine della canzone o quando viene chiuso."
					]
				}
			]
		},
		{
			"name": "Remarkable Recovery",
			"source": "TDCSR",
			"page": 190,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Il corpo ha la capacità di riprendersi rapidamente da terribili ferite ed è insolitamente ricettivo alla magia di guarigione. Si ottengono i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Quando si viene stabilizzati con successo mentre si sta morendo, si recuperano punti ferita pari al proprio modificatore di Costituzione (minimo 1).",
						"Ogni volta che si recuperano punti ferita come risultato di un incantesimo, una pozione o una caratteristica di classe (ma non di questo talento), si recuperano punti ferita aggiuntivi pari al proprio modificatore di Costituzione (minimo 1)."
					]
				}
			]
		},
		{
			"name": "Resilient",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1,
						"entry": "Aumenta il punteggio di abilità scelto di 1, fino a un massimo di 20."
					}
				}
			],
			"savingThrowProficiencies": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						]
					}
				}
			],
			"entries": [
				"Scegli un punteggio di abilità. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Guadagni competenza nei tiri salvezza utilizzando l'abilità scelta."
					]
				}
			]
		},
		{
			"name": "Revenant Blade",
			"source": "ERLW",
			"page": 22,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfo"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Discendi da un maestro del {@item double-bladed scimitar|ERLW} e una parte di quella maestria ti è stata trasmessa. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Mentre impugni una scimitarra a doppia lama con due mani, ottieni un bonus di +1 alla Classe Armatura.",
						"Una scimitarra a doppia lama ha la proprietà finezza quando la brandisci."
					]
				}
			]
		},
		{
			"name": "Righteous Heritor",
			"source": "SatO",
			"page": 11,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (good outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Potete incanalare le forze cosmiche del bene per ottenere questi benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Lenire il dolore",
							"entries": [
								"Quando voi o una creatura entro 9 metri subite danni, potete usare la vostra reazione per ridurre i danni di {@dice 1d10} + il vostro bonus di competenza. Si può usare questo beneficio per un numero di volte pari al proprio bonus di competenza e si recuperano tutti gli usi spesi al termine di un riposo lungo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ritual Caster",
			"source": "PHB",
			"page": 169,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						},
						{
							"wis": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Incantesimi del bardo",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Incantesimi del chierico",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Incantesimi del druido",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Incantesimi dello Stregone",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Incantesimi dello stregone",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Incantesimi dei maghi",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Hai imparato un certo numero di incantesimi che puoi lanciare come rituali. Questi incantesimi sono scritti in un libro di rituali, che devi avere in mano mentre lanci uno di essi.",
				"Quando scegli questa impresa, acquisisci un libro rituale contenente due incantesimi di 1° livello a tua scelta. Scegli una delle seguenti classi: {@filter bardo|spells|level=1|class=bard|components & miscellaneous=ritual}, {@filter chierico|spells|level=1|class=cleric|components & miscellaneous=ritual}, {@filter druido|spells|level=1|class=druid|components & miscellaneous=ritual}, {@filter stregone|spells|level=1|class=sorcerer|components & miscellaneous=ritual}, {@filter stregone|spells|level=1|class=warlock|components & miscellaneous=ritual} o {@filter mago|spells|level=1|class=wizard|components & miscellaneous=ritual}. Devi scegliere i tuoi incantesimi dalla lista degli incantesimi di quella classe e gli incantesimi che scegli devono avere il tag rituale. La classe scelta determina anche la tua capacità di incantatore per questi incantesimi: Carisma per il bardo, lo stregone o il warlock; Saggezza per il chierico o il druido o Intelligenza per il mago.",
				"Se vi imbattete in un incantesimo in forma scritta, come un libro di incantesimi magici {@item spell scroll} o di un mago, potreste aggiungerlo al vostro libro dei rituali. L'incantesimo deve essere presente nella lista degli incantesimi della classe scelta, il suo livello non può essere superiore alla metà del proprio livello (arrotondato per eccesso) e deve avere il marchio del rituale. Il processo di copiatura dell'incantesimo nel libro dei rituali richiede 2 ore per ogni livello dell'incantesimo e costa 50 gp per livello. Il costo rappresenta i componenti materiali che si spendono mentre si sperimenta l'incantesimo per padroneggiarlo, oltre agli inchiostri pregiati necessari per registrarlo."
			],
			"hasFluffImages": true
		},
		{
			"name": "Rune Shaper",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"spellcastingFeature": true
				},
				{
					"background": [
						{
							"name": "Intagliatore di rune",
							"displayEntry": "{@background Rune Carver|BGG}"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1": [
									"comprehend languages"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Hai studiato la magia delle rune giganti, che ti garantisce i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Comprendere le lingue",
							"entries": [
								"Si impara l'incantesimo {@spell comprehend languages}. Si può lanciare questo incantesimo senza spendere uno slot incantesimo, e si deve terminare un riposo lungo prima di poterlo lanciare di nuovo in questo modo. Si può anche lanciare questo incantesimo utilizzando tutti gli slot incantesimo di cui si dispone."
							]
						},
						{
							"type": "item",
							"name": "Magia delle rune",
							"entries": [
								"Si conosce un numero di rune pari alla metà del proprio bonus di competenza (arrotondato per difetto), scelte dalla tabella Incantesimi con le rune. Ogni volta che si termina un riposo lungo, si può iscrivere ogni runa conosciuta su un'arma non magica, un'armatura, un capo di abbigliamento o un altro oggetto che si tocca. Si apprendono temporaneamente gli incantesimi di 1° livello corrispondenti alle rune iscritte, come specificato nella tabella Incantesimi con le rune, e si conoscono tali incantesimi fino al termine di un riposo lungo, quando le rune svaniscono. Mentre si indossa o si trasporta un oggetto segnato da rune, si possono lanciare gli incantesimi associati a quelle rune utilizzando tutti gli slot incantesimo di cui si dispone.",
								"Si può anche invocare una runa iscritta su un oggetto che si indossa o si porta con sé e lanciare l'incantesimo associato senza spendere uno slot incantesimo o usare componenti materiali. Una volta lanciato l'incantesimo in questo modo, non è possibile farlo di nuovo fino al termine di un lungo riposo. La capacità di incantesimo per questo talento è Intelligenza, Saggezza o Carisma (da scegliere quando si seleziona questo talento).",
								"Ogni volta che si guadagna un livello, si può sostituire una delle rune conosciute con un'altra della tabella degli incantesimi delle rune.",
								{
									"type": "table",
									"colStyles": [
										"col-2",
										"col-10"
									],
									"colLabels": [
										"Rune",
										"Spell"
									],
									"rows": [
										[
											"Cloud",
											"{@spell Fog cloud}"
										],
										[
											"Death",
											"{@spell Inflict wounds}"
										],
										[
											"Dragon",
											"{@spell Chromatic orb}"
										],
										[
											"Enemy",
											"{@spell Disguise self}"
										],
										[
											"Fire",
											"{@spell Burning hands}"
										],
										[
											"Friend",
											"{@spell Speak with animals}"
										],
										[
											"Frost",
											"{@spell Armor of Agathys}"
										],
										[
											"Hill",
											"{@spell Goodberry}"
										],
										[
											"Journey",
											"{@spell Longstrider}"
										],
										[
											"King",
											"{@spell Command}"
										],
										[
											"Mountain",
											"{@spell Entangle}"
										],
										[
											"Stone",
											"{@spell Sanctuary}"
										],
										[
											"Storm",
											"{@spell Thunderwave}"
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Savage Attacker",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Una volta per turno, quando tiri i danni per un attacco con un'arma da mischia, puoi ritirare i dadi dei danni dell'arma e usare uno dei due totali."
			]
		},
		{
			"name": "Scion of the Outer Planes",
			"source": "SatO",
			"page": 12,
			"prerequisite": [
				{
					"campaign": [
						"Planescape"
					]
				}
			],
			"resist": [
				{
					"choose": {
						"from": [
							"poison",
							"necrotic",
							"radiant",
							"force",
							"psychic"
						]
					}
				}
			],
			"additionalSpells": [
				{
					"name": "Piano esterno caotico",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"minor illusion#c"
						]
					}
				},
				{
					"name": "Piano esterno malvagio",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c"
						]
					}
				},
				{
					"name": "Piano esterno buono",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c"
						]
					}
				},
				{
					"name": "Piano esterno legittimo",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c"
						]
					}
				},
				{
					"name": "Le Terre Esterne",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"La connessione a un Piano Esterno vi infonde l'energia di quel piano. Scegliete un tipo di piano elencato nella tabella Infusione planare. La scelta conferisce resistenza a un tipo di danno e la capacità di lanciare un cantrip, come specificato nella tabella. Il cantrip può essere lanciato senza componenti materiali e la capacità di incantesimo è Intelligenza, Saggezza o Carisma (da scegliere quando si seleziona questa caratteristica).",
				{
					"type": "table",
					"colStyles": [
						"col-4",
						"col-4",
						"col-4"
					],
					"colLabels": [
						"Plane",
						"Damage Resistance",
						"Cantrip"
					],
					"rows": [
						[
							"Chaotic Outer Plane",
							"Poison",
							"{@spell Minor illusion}"
						],
						[
							"Evil Outer Plane",
							"Necrotic",
							"{@spell Chill touch}"
						],
						[
							"Good Outer Plane",
							"Radiant",
							"{@spell Sacred flame}"
						],
						[
							"Lawful Outer Plane",
							"Force",
							"{@spell Guidance}"
						],
						[
							"The Outlands",
							"Psychic",
							"{@spell Mage hand}"
						]
					]
				}
			]
		},
		{
			"name": "Second Chance",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halfling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"La fortuna ti favorisce quando qualcuno cerca di colpirti. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Quando una creatura che puoi vedere ti colpisce con un tiro di attacco, puoi usare la tua reazione per costringere quella creatura a ritirare il tiro. Una volta che hai usato questa abilità, non puoi usarla di nuovo finché non tiri di iniziativa all'inizio del combattimento o finché non finisci un riposo breve o lungo."
					]
				}
			]
		},
		{
			"name": "Sentinel",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Hai padroneggiato le tecniche per approfittare di ogni calo della guardia di qualsiasi nemico, ottenendo i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Quando colpisci una creatura con un attacco di opportunità, la sua velocità diventa 0 per il resto del turno.",
						"Le creature provocano attacchi di opportunità da parte tua anche se compiono l'azione {@action Disengage} prima di lasciare la tua portata.",
						"Quando una creatura entro 1,5 metri da voi effettua un attacco contro un bersaglio diverso da voi (e quel bersaglio non ha questa caratteristica), potete usare la vostra reazione per effettuare un attacco con arma da mischia contro la creatura che attacca."
					]
				}
			]
		},
		{
			"name": "Servo Crafting",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Sei abile nella creazione di {@creature servo|psk|servos} piccoli costrutti che fungono da assistenti personali. Puoi lanciare l'incantesimo {@spell find familiar} come rituale, creando un {@creature servo|psk} che funga da tuo familiare al posto di un animale. Le statistiche di un {@creature servo|psk} appaiono nella sezione \"Creature artificiali\" di questo documento. In ogni altro modo, un servo familiare funziona come descritto nell'incantesimo {@spell find familiar}.",
				"Puoi comunicare telepaticamente con il tuo servo familiare e percepire attraverso i suoi sensi finché siete sullo stesso piano di esistenza. Puoi parlare attraverso il tuo servo con la tua voce.",
				"Inoltre, quando esegui l'azione {@action Attack}, puoi rinunciare a uno dei tuoi attacchi per permettere al tuo servo familiare di effettuare un attacco da solo."
			],
			"hasFluffImages": true
		},
		{
			"name": "Shadow Touched",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"invisibility",
									{
										"choose": "level=1|school=I;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"La tua esposizione alla magia di Shadowfell ti ha cambiato, concedendoti i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Impari l'incantesimo {@spell invisibility} e un {@filter Incantesimo di 1° livello|spells|level=1|school=I;N} a tua scelta. Il {@filter Incantesimo di 1° livello|spells|level=1|school=I;N} deve essere della scuola di magia dell'illusione o della negromanzia. Puoi lanciare ognuno di questi incantesimi senza spendere uno slot incantesimo. Una volta che hai lanciato uno di questi incantesimi in questo modo, non puoi lanciare nuovamente quell'incantesimo in questo modo finché non finisci un lungo riposo. Puoi anche lanciare questi incantesimi utilizzando gli slot per incantesimi che possiedi del livello appropriato. L'abilità di lancio degli incantesimi è quella aumentata da questo talento."
					]
				}
			]
		},
		{
			"name": "Sharpshooter",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Hai padronanza delle armi a distanza e puoi fare dei colpi che altri trovano impossibili. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Attaccare a lunga distanza non impone svantaggio ai tiri di attacco delle armi a distanza.",
						"I tuoi attacchi con armi a distanza ignorano mezza copertura e tre quarti di copertura.",
						"Prima di effettuare un attacco con un'arma a distanza con cui sei abile, puoi scegliere di prendere una penalità di -5 al tiro di attacco. Se l'attacco colpisce, aggiungi +10 al danno dell'attacco."
					]
				}
			]
		},
		{
			"name": "Shield Master",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Usi gli scudi non solo per proteggerti, ma anche per attaccare. Ottieni i seguenti benefici mentre brandisci un {@item shield|phb}:",
				{
					"type": "list",
					"items": [
						"Se si effettua l'azione {@action Attack} nel proprio turno, si può usare un'azione bonus per cercare di {@action shove} una creatura entro 1,5 metri da sé con il proprio scudo.",
						"Se non lo sei {@condition incapacitated}, puoi aggiungere il bonus alla CA del tuo scudo a qualsiasi tiro salvezza di Destrezza che effettui contro un incantesimo o altro effetto dannoso che prende di mira solo te.",
						"Se sei soggetto a un effetto che ti permette di effettuare un tiro salvezza di Destrezza per subire solo metà del danno, puoi usare la tua reazione per non subire alcun danno se riesci nel tiro salvezza, interponendo il tuo scudo tra te e la fonte dell'effetto."
					]
				}
			]
		},
		{
			"name": "Skill Expert",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"expertise": [
				{
					"anyProficientSkill": 1
				}
			],
			"entries": [
				"Hai affinato la tua competenza con particolari abilità, concedendoti i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Ottieni competenza in una {@table skills|phb|abilità} a tua scelta.",
						"Scegli un'abilità in cui hai competenza. Guadagnerai competenza in quell'abilità, il che significa che il tuo bonus di competenza viene raddoppiato per ogni prova di abilità che effettui con essa. L'abilità scelta deve essere una di quelle che non beneficia già di una caratteristica, come la competenza, che raddoppia il tuo bonus di competenza."
					]
				}
			]
		},
		{
			"name": "Skilled",
			"source": "PHB",
			"page": 170,
			"skillToolLanguageProficiencies": [
				{
					"choose": [
						{
							"from": [
								"anySkill",
								"anyTool"
							],
							"count": 3
						}
					]
				}
			],
			"entries": [
				"Guadagni competenza in qualsiasi combinazione di tre {@table skills|phb} o {@filter strumenti|items|type=tools;artisan's tools;instrument;gaming set;vehicle (land);vehicle (water)} a tua scelta."
			]
		},
		{
			"name": "Skulker",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Sei esperto nello strisciare tra le ombre. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si può tentare di nascondersi quando si è leggermente oscurati dalla creatura da cui ci si nasconde.",
						"Quando sei nascosto da una creatura e la manchi con un attacco a distanza, effettuare l'attacco non rivela la tua posizione.",
						"La luce fioca non impone svantaggio alle tue prove di Saggezza ({@skill Perception}) basate sulla vista."
					]
				}
			]
		},
		{
			"name": "Slasher",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Hai imparato dove tagliare per avere i maggiori risultati, garantendoti i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Una volta per turno, quando si colpisce una creatura con un attacco che infligge danni da taglio, si può ridurre la velocità del bersaglio di 3 metri fino all'inizio del proprio turno successivo.",
						"Quando ottieni un colpo critico che infligge danni da taglio a una creatura, la ferisci gravemente. Fino all'inizio del tuo prossimo turno, il bersaglio ha svantaggio su tutti i tiri per colpire."
					]
				}
			]
		},
		{
			"name": "Soul of the Storm Giant",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (storm strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Hai manifestato la magia tempesta emblematica dei giganti della tempesta, che ti garantisce i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Aura del Maelstrom",
							"entries": [
								"Come azione bonus, ci si circonda di un'aura di vento e fulmini magici che si estende per 3 metri da noi in ogni direzione, ma non attraverso una copertura totale. L'aura dura fino all'inizio del turno successivo o fino a quando non si è incapacitati. Mentre l'aura è attiva, si ha resistenza ai danni da fulmine e tuono. Inoltre, i tiri di attacco contro di voi hanno svantaggio e ogni volta che un'altra creatura inizia il suo turno all'interno dell'aura, potete costringerla a effettuare un tiro salvezza di Forza (la DC è pari a 8 + il vostro bonus di competenza + il modificatore dell'abilità aumentato da questo talento). Se il tiro salvezza fallisce, la velocità della creatura viene dimezzata fino all'inizio del suo turno successivo. Si può usare questa azione bonus un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli utilizzi al termine di un riposo lungo."
							]
						}
					]
				}
			]
		},
		{
			"name": "Spell Sniper",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"additionalSpells": [
				{
					"name": "Incantesimi del bardo",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Incantesimi del chierico",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Incantesimi del druido",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Incantesimi dello Stregone",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Incantesimi dello stregone",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Incantesimi dei maghi",
					"ability": "int",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				}
			],
			"entries": [
				"Hai imparato le tecniche per migliorare i tuoi attacchi con certi tipi di incantesimi, ottenendo i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Quando lanci un incantesimo che richiede di effettuare un tiro di attacco, la portata dell'incantesimo viene raddoppiata.",
						"I tuoi attacchi con incantesimi a distanza ignorano mezza copertura e tre quarti di copertura.",
						"Impari un incantesimo che richiede un tiro di attacco. Scegli il trucco dalla lista degli incantesimi {@filter bardo|spells|level=0|class=bard|spell attack=m;r;o}, {@filter chierico|spells|level=0|class=cleric|spell attack=m;r;o}, {@filter druido|spells|level=0|class=druid|spell attack=m;r;o}, {@filter stregone|spells|level=0|class=sorcerer|spell attack=m;r;o}, {@filter stregone|spells|level=0|class=warlock|spell attack=m;r;o} o {@filter mago|spells|level=0|class=wizard|spell attack=m;r;o}. La tua capacità di incantatore per questo incantesimo dipende dalla lista degli incantesimi che hai scelto: Carisma per bardo, stregone o warlock; Saggezza per chierico o druido; o Intelligenza per mago."
					]
				}
			]
		},
		{
			"name": "Spelldriver",
			"source": "TDCSR",
			"page": 190,
			"prerequisite": [
				{
					"level": 11,
					"spellcasting2020": true
				}
			],
			"entries": [
				"Grazie all'intensa concentrazione, all'addestramento e alla dedizione, hai sfruttato le tecniche di incantesimo rapido.",
				"Quando si usa l'azione bonus per lanciare un incantesimo di 1° livello o superiore, si può anche usare l'azione per lanciare un altro incantesimo di 1° livello o superiore. Tuttavia, se si lanciano due o più incantesimi in un singolo turno, solo uno di essi può essere di 3° livello o superiore.",
				{
					"type": "inset",
					"name": "Suggerimento sulle regole: Lanciare incantesimi multipli",
					"page": 190,
					"entries": [
						"Normalmente, quando si lancia un incantesimo come azione bonus, non si può usare la propria azione per lanciare un altro incantesimo in quel turno, a meno che non si tratti di un cantrip {@note vedere {@book PHB p202|PHB|10|Bonus Action}.} Il talento Incantatore rimuove questa restrizione, ma la concentrazione necessaria per incanalare più incantesimi nello stesso round limita comunque la potenza complessiva di questi incantesimi."
					]
				}
			]
		},
		{
			"name": "Squat Nimbleness",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "nano"
						},
						{
							"name": "piccola gara",
							"displayEntry": "a Small race"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"acrobatics",
							"athletics"
						]
					}
				}
			],
			"entries": [
				"Sei insolitamente agile per la tua razza. Ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Aumentare la velocità di camminata di 1,5 metri.",
						"Ottieni competenza nell'abilità {@skill Acrobatics} o {@skill Athletics} (a tua scelta).",
						"Hai un vantaggio su qualsiasi controllo di Forza ({@skill Athletics}) o Destrezza ({@skill Acrobatics}) che effettui per sfuggire all'essere {@condition grappled}."
					]
				}
			]
		},
		{
			"name": "Squire of Solamnia",
			"source": "DSotDQ",
			"page": 34,
			"prerequisite": [
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Combattente",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Paladino",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"background": [
						{
							"name": "Cavaliere di Solamnia",
							"displayEntry": "{@background Knight of Solamnia|DSotDQ}"
						}
					]
				}
			],
			"entries": [
				"Il tuo addestramento nelle vie dei Cavalieri di Solamnia ti garantisce questi benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Montare in alto",
							"entries": [
								"Il montaggio e lo smontaggio costano solo 1,5 metri di movimento."
							]
						},
						{
							"type": "item",
							"name": "Colpo preciso",
							"entries": [
								"Una volta per turno, quando si effettua un tiro di attacco con l'arma contro una creatura, si può far sì che il tiro di attacco abbia un vantaggio. Se l'attacco va a segno, si tira un {@dice d8} e si aggiunge il numero tirato come bonus al tiro per i danni dell'attacco. Si può usare questo beneficio un numero di volte pari al proprio bonus di competenza, ma un uso viene consumato solo se l'attacco va a segno. Si recuperano tutti gli utilizzi al termine di un riposo lungo."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Appartenenza a ordini cavallereschi",
					"entries": [
						"I cavalieri di Solamnia sono sempre e solo membri di uno degli ordini della loro organizzazione. Nel corso del loro addestramento, la maggior parte dei cavalieri inizia come membro dei Cavalieri della Corona per poi passare ad altri ordini. Che un personaggio segua questo percorso o un altro, mantiene ciò che ha imparato come membro di un ordine anche se si unisce ad un altro. I personaggi possono cambiare l'ordine cavalleresco di cui fanno parte, ma hanno sempre accesso ai talenti da Cavaliere di Solamnia che hanno acquisito."
					]
				}
			]
		},
		{
			"name": "Strike of the Giants",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weaponGroup": "martial"
						}
					]
				},
				{
					"background": [
						{
							"name": "Fonditore gigante",
							"displayEntry": "{@background Giant Foundling|BGG}"
						}
					]
				}
			],
			"entries": [
				"Avete assorbito la magia primordiale che vi dà un'eco della forza dei giganti. Quando si prende questo talento, si può scegliere uno dei benefici elencati di seguito. Una volta per turno, quando si colpisce un bersaglio con un attacco con armi da mischia o con un attacco con armi a distanza utilizzando un'arma da lancio, si può conferire all'attacco un effetto aggiuntivo a seconda del beneficio scelto:",
				{
					"type": "entries",
					"name": "Colpo di nuvola",
					"entries": [
						"Il bersaglio subisce un danno da tuono extra {@damage 1d4}. Se il bersaglio è una creatura, deve superare un tiro salvezza della Saggezza, altrimenti si diventa invisibili fino all'inizio del proprio turno successivo o fino a quando non si effettua un tiro di attacco o si lancia un incantesimo."
					]
				},
				{
					"type": "entries",
					"name": "Colpo di fuoco",
					"entries": [
						"Il bersaglio subisce un danno da fuoco extra {@damage 1d10}."
					]
				},
				{
					"type": "entries",
					"name": "Colpo di gelo",
					"entries": [
						"Il bersaglio subisce un danno da freddo extra {@damage 1d6}. Se il bersaglio è una creatura, deve superare un tiro salvezza di Costituzione o la sua velocità è ridotta a 0 fino all'inizio del tuo prossimo turno."
					]
				},
				{
					"type": "entries",
					"name": "Sciopero della collina",
					"entries": [
						"Il bersaglio subisce un danno extra {@damage 1d6} del tipo di arma. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Forza o subire la condizione di prono."
					]
				},
				{
					"type": "entries",
					"name": "Colpo di pietra",
					"entries": [
						"Il bersaglio subisce un danno da forza extra {@damage 1d6}. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Forza o essere spinto a 3 metri da voi in linea retta."
					]
				},
				{
					"type": "entries",
					"name": "Colpo di tempesta",
					"entries": [
						"Il bersaglio subisce un danno da fulmine extra {@damage 1d6}. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Costituzione, altrimenti ha svantaggio nei tiri per colpire fino all'inizio del tuo prossimo turno.",
						"La DC del tiro salvezza per questi effetti è pari a 8 + il bonus di competenza + il modificatore di Forza o Costituzione.",
						"Si può usare questo talento un numero di volte pari al proprio bonus di competenza, e si recuperano tutti gli usi spesi al termine di un riposo lungo."
					]
				}
			]
		},
		{
			"name": "Strixhaven Initiate",
			"source": "SCC",
			"page": 36,
			"additionalSpells": [
				{
					"name": "Lorehold 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"sacred flame#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"prestidigitation#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"prestidigitation#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"guidance#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silverquill 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"thaumaturgy#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"druidcraft#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Hai studiato un po' di teoria magica e hai imparato alcuni incantesimi associati all'Università di Strixhaven.",
				"Scegli uno dei college di Strixhaven: Lorehold, Prismari, Quandrix, Silverquill o Witherbloom. Impari due incantesimi e un incantesimo di 1° livello in base al collegio scelto, come specificato nella tabella degli incantesimi di Strixhaven.",
				"Puoi lanciare l'incantesimo di 1° livello scelto senza uno slot incantesimo, e devi finire un lungo riposo prima di poterlo lanciare nuovamente in questo modo. Puoi anche lanciare l'incantesimo utilizzando tutti gli slot incantesimo che hai.",
				"La tua abilità di incantatore per gli incantesimi di questo talento è Intelligenza, Saggezza o Carisma (scegli quando selezioni questo talento).",
				{
					"type": "table",
					"caption": "Strixhaven Spells",
					"colLabels": [
						"College",
						"Cantrips",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-5",
						"col-5"
					],
					"rows": [
						[
							"Lorehold",
							"Choose two from {@spell light}, {@spell sacred flame}, and {@spell thaumaturgy}.",
							"Choose one 1st-level {@filter cleric or wizard spell|spells|level=1|class=cleric;wizard}."
						],
						[
							"Prismari",
							"Choose two from {@spell fire bolt}, {@spell prestidigitation}, and {@spell ray of frost}.",
							"Choose one 1st-level {@filter bard or sorcerer spell|spells|level=1|class=bard;sorcerer}."
						],
						[
							"Quandrix",
							"Choose two from {@spell druidcraft}, {@spell guidance}, and {@spell mage hand}.",
							"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						],
						[
							"Silverquill",
							"Choose two from {@spell sacred flame}, {@spell thaumaturgy}, and {@spell vicious mockery}.",
							"Choose one 1st-level {@filter bard or cleric spell|spells|level=1|class=bard;cleric}."
						],
						[
							"Witherbloom",
							"Choose two from {@spell chill touch}, {@spell druidcraft}, and {@spell spare the dying}.",
							"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						]
					]
				}
			]
		},
		{
			"name": "Strixhaven Mascot",
			"source": "SCC",
			"page": 37,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strixhaven initiate|scc"
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Hai imparato a evocare una mascotte di Strixhaven per assisterti, garantendoti questi benefici:",
				{
					"type": "list",
					"items": [
						"Puoi lanciare l'incantesimo {@spell find familiar} come un rituale. Il tuo famiglio può assumere la forma della mascotte associata al college che hai scelto per l'impresa Iniziato di Strixhaven: un {@creature spirit statue mascot|scc} (Lorehold), un {@creature art elemental mascot|scc} (Prismari), un {@creature fractal mascot|scc} (Quandrix), un {@creature inkling mascot|scc} (Silverquill) o un {@creature pest mascot|scc} (Witherbloom).",
						"Quando esegui l'azione {@action Attack} del tuo turno, puoi rinunciare a un attacco per permettere al tuo famiglio mascotte di effettuare un suo attacco con la sua reazione.",
						"Se il vostro famiglio mascotte si trova entro 18 metri da voi, potete teletrasportarvi come azione, scambiandovi di posto con il famiglio. Se lo spazio di destinazione è troppo piccolo per essere occupato, il teletrasporto fallisce e va sprecato. Una volta che ci si teletrasporta in questo modo, non è possibile farlo di nuovo fino al termine di un riposo lungo, a meno che non si spenda uno slot incantesimo di 2° livello o superiore per farlo di nuovo."
					]
				}
			]
		},
		{
			"name": "Svirfneblin Magic",
			"source": "MTF",
			"page": 114,
			"additionalSources": [
				{
					"source": "EEPC",
					"page": 7
				},
				{
					"source": "SCAG",
					"page": 115
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "gnomo",
							"subrace": "deep"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"will": [
								"nondetection"
							],
							"daily": {
								"1e": [
									"blindness/deafness",
									"blur",
									"disguise self"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Hai ereditato la capacità innata di incantare dei tuoi antenati. Questa capacità ti permette di lanciare {@spell nondetection} su te stesso a volontà, senza bisogno di una componente materiale. Puoi anche lanciare una volta ciascuno dei seguenti incantesimi con questa capacità: {@spell blindness/deafness}, {@spell blur} e {@spell disguise self}. Riacquisti la capacità di lanciare questi incantesimi quando finisci un riposo lungo.",
				"L'intelligenza è la tua capacità di incantatore per questi incantesimi, e li lanci ai loro livelli più bassi possibili."
			]
		},
		{
			"name": "Tavern Brawler",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Abituato ai combattimenti violenti utilizzando qualsiasi arma a portata di mano, ottieni i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Sei abile con le armi improvvisate.",
						"Il tuo colpo disarmato utilizza un {@damage d4} per il danno.",
						"Quando colpisci una creatura con un colpo disarmato o un'arma improvvisata nel tuo turno, puoi usare un'azione bonus per tentare di afferrare il bersaglio."
					]
				}
			]
		},
		{
			"name": "Telekinetic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Si impara a muovere le cose con la mente, garantendo i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si impara il cantrip {@spell mage hand}. Si può lanciare senza componenti verbali o somatiche e si può creare la mano spettrale {@condition invisible}. Se si conosce già questo incantesimo, la sua portata aumenta di 9 metri quando lo si lancia. La sua capacità di incantesimo è quella aumentata da questo talento.",
						"Come azione bonus, si può tentare di spingere telecineticamente una creatura visibile entro 9 metri da noi. Quando lo si fa, il bersaglio deve riuscire in un tiro salvezza di Forza (DC 8 + il proprio bonus di competenza + il modificatore di capacità del punteggio aumentato da questo talento) o essere spostato di 1,5 metri verso di sé o lontano da sé. Una creatura può volontariamente fallire questo tiro salvezza."
					]
				}
			]
		},
		{
			"name": "Telepathic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"detect thoughts"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Risvegliate la capacità di connettervi mentalmente con gli altri, concedendovi i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Potete parlare telepaticamente a qualsiasi creatura che potete vedere entro 18 metri da voi. I vostri discorsi telepatici sono in una lingua che conoscete e la creatura vi capisce solo se conosce quella lingua. La vostra comunicazione non dà alla creatura la capacità di rispondervi telepaticamente.",
						"Puoi lanciare l'incantesimo {@spell detect thoughts} senza richiedere slot per incantesimi o componenti, e devi finire un lungo riposo prima di poterlo lanciare nuovamente in questo modo. La tua capacità di lanciare l'incantesimo è quella aumentata da questo talento. Se hai slot per incantesimi di 2° livello o superiori, puoi lanciare questo incantesimo con essi."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Thrown Arms Master",
			"source": "TDCSR",
			"page": 191,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Hai affinato la tua capacità di lanciare armi nella mischia, comprese quelle non destinate al combattimento a distanza. Ottenete i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Le armi da mischia semplici e marziali senza proprietà di lancio hanno la proprietà di lancio. Le armi a una mano hanno una gittata normale di 6 metri e una gittata lunga di 18 metri, mentre le armi a due mani hanno una gittata normale di 4,5 metri e una gittata lunga di 9 metri.",
						"Le armi che hanno già la proprietà del lancio aumentano la loro gittata corta di 6 metri e quella lunga di 12 metri.",
						"Quando si manca un attacco con un'arma lanciata usando un'arma leggera, l'arma torna in mano come un boomerang alla fine del turno, a meno che qualcosa non ne impedisca il ritorno. Si possono afferrare e riporre tante armi quante se ne sono lanciate in questo modo."
					]
				}
			]
		},
		{
			"name": "Tough",
			"source": "PHB",
			"page": 170,
			"entries": [
				"I tuoi punti ferita massimi aumentano di un ammontare pari al doppio del tuo livello quando ottieni questo talento. Ogni volta che guadagnerai un livello successivo, i tuoi punti ferita aumenteranno di altri 2 punti ferita."
			]
		},
		{
			"name": "Vampiric Exultation",
			"source": "PSX",
			"page": 14,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Vampiro (Ixalan)"
						}
					]
				}
			],
			"entries": [
				"Con un'azione, si può trasformare la metà inferiore del corpo in un vapore nero e nero, che permette di fluttuare nell'aria. Durante la trasformazione, la velocità di volo è di 9 metri. Si può mantenere questa forma per un massimo di 10 minuti. Una volta utilizzata questa capacità, non è possibile utilizzarla di nuovo fino al termine di un riposo breve o lungo."
			]
		},
		{
			"name": "Vigor of the Hill Giant",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (hill strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Hai manifestato la resilienza emblematica dei giganti delle colline, che ti garantisce i seguenti benefici:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Baluardo",
							"entries": [
								"Quando si è soggetti a un effetto che ci sposterebbe di almeno 1,5 metri o che ci metterebbe in condizione di essere proni, si può usare la propria reazione per stabilizzarsi. Non si viene spostati e non si ha la condizione di prono."
							]
						},
						{
							"type": "item",
							"name": "Stomaco di ferro",
							"entries": [
								"Ogni volta che si mangia cibo come parte di un riposo breve e si spendono uno o più Dadi Ferita per recuperare punti ferita, si recuperano punti ferita aggiuntivi pari al proprio modificatore di Costituzione + il proprio bonus di competenza."
							]
						}
					]
				}
			]
		},
		{
			"name": "Vital Sacrifice",
			"source": "TDCSR",
			"page": 191,
			"entries": [
				"Avete appreso segreti del {@variantrule hemocraft|TDCSR} che vi garantiscono un potere esoterico al prezzo della vostra stessa forza vitale. Come azione bonus, potete scegliere di subire {@damage 1d6} danni necrotici per ottenere un vantaggio di sangue. Il dono del sangue dura per 1 ora o finché non viene consumato.",
				"Si può spendere questa dote del sangue per ottenere uno dei seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Quando si effettua un tiro di attacco, si tira {@dice 1d6} e lo si aggiunge al totale.",
						"Quando si colpisce con un attacco o un incantesimo, si infligge un danno necrotico aggiuntivo {@damage 2d6}.",
						"Quando si induce una creatura a effettuare una prova di Forza, Destrezza o Costituzione {@quickref saving throws|PHB|2|1|tiro salvezza}, si tira un {@dice d4} e si riduce il tiro salvezza dell'importo tirato."
					]
				},
				"I danni subiti per ottenere un dono del sangue non possono essere ridotti in alcun modo."
			]
		},
		{
			"name": "War Caster",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Ti sei esercitato a lanciare incantesimi nel mezzo del combattimento, imparando tecniche che ti garantiscono i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Si ha vantaggio nei tiri salvezza di Costituzione che si effettuano per mantenere il proprio {@status concentration} su un incantesimo quando si subiscono danni.",
						"Puoi eseguire le componenti somatiche degli incantesimi anche quando hai armi o un {@item shield|phb} in una o entrambe le mani.",
						"Quando il movimento di una creatura ostile provoca un attacco di opportunità da parte tua, puoi usare la tua reazione per lanciare un incantesimo contro la creatura, piuttosto che effettuare un attacco di opportunità. L'incantesimo deve avere un tempo di lancio di 1 azione e deve colpire solo quella creatura."
					]
				}
			]
		},
		{
			"name": "Weapon Master",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"weaponProficiencies": [
				{
					"choose": {
						"fromFilter": "type=martial weapon;mundane weapon|miscellaneous=mundane",
						"count": 4
					}
				}
			],
			"entries": [
				"Hai fatto molta pratica con una varietà di armi, ottenendo i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Ottieni competenza con quattro armi a tua scelta. Ognuna di esse deve essere un'arma semplice o marziale."
					]
				}
			]
		},
		{
			"name": "Wood Elf Magic",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elfo",
							"subrace": "wood"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"longstrider",
									"pass without trace"
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid"
							}
						]
					}
				}
			],
			"entries": [
				"Impari la magia dei boschi primordiali, che sono venerati e protetti dal tuo popolo. Impari un cantrip da druido a tua scelta. Impari anche gli incantesimi {@spell longstrider} e {@spell pass without trace}, ognuno dei quali può essere lanciato una volta senza spendere uno slot incantesimo. Riacquisti la capacità di lanciare questi due incantesimi in questo modo quando finisci un riposo lungo. La Saggezza è la tua capacità di lanciare incantesimi per tutti e tre gli incantesimi."
			]
		}
	]
}