{
	"recipeFluff": [
		{
			"name": "\"Orc\" Bacon",
			"source": "HF",
			"entries": [
				"No, non è fatto dagli orchi, ma per gli orchi. I mezzorchi trovano questo delizioso spuntino di loro gusto, così come i goliaths di Eberron e alcuni game human e halfling. Si dice che un mezzorco di nome Mazmorras sia stato il primo a scoprire questa pungente ricetta di strisce di maiale stagionato, che si può praticamente assaggiare a venti metri di distanza. A volte chiamato \"il maiale di Gruumsh\", gli orchi lo insaporiscono con pepe nero e aglio; un halfling potrebbe invece smussare il bordo con dello sciroppo d'acero. I gruppi di avventurieri esperti che si avventurano nelle terre degli orchi sanno che far cadere un fascio di pancetta può portare gli inseguitori fuori strada, e si sa che gli orchi barattano persino con gli umani che la portano con sé. Per ottenere i migliori risultati, prova a usare il maiale Thayan Doomvault Swine Run: ha la giusta potenza."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Amphail Braised Beef",
			"source": "HF",
			"entries": [
				"La regione della Valle del Dessarin di Faerûn offre molto più che terre fertili e tramonti maestosi (e mostri erranti). È anche la patria di alcuni dei migliori allevamenti di bestiame di tutta Toril. Questo succulento arrosto di manzo a cottura lenta, ispirato a una popolare ricetta regionale che ha avuto origine dalla famiglia Oglyntyr nel villaggio di Amphail, è preparato con sidro, pera e zenzero, che contribuiscono ad attivare il sapore pieno della carne. Lo zenzero offre al piatto un piacevole calore e una sfumatura inaspettata, più che un evidente sapore di zenzero, mentre il sidro di pera fermentato fornisce un tocco di dolcezza residua, anche se secco e terroso. Non preoccupatevi, se non riuscite a trovare il sidro di pera duro (a volte chiamato \"perry\"), la mela andrà benissimo! Le patate dolci arrostite o la zucca invernale sono un accompagnamento saporito e hanno un sapore meraviglioso con un mestolo o due di au jus dolce."
			]
		},
		{
			"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
			"source": "HF",
			"entries": [
				"Carne per il dio della carne! Comprensibilmente, la preparazione degli halfling è disapprovata in molti reami, ma il loro consumo è una parte importante della cucina dragonborn. Tuttavia, si dice che questa ricetta sia quella personale di Arkhan il Crudele, famigerato discepolo della dea drago a cinque teste, Tiamat, e quindi degna di essere inclusa. Non troverete questo feroce e astuto paladino Oathbreaker a mangiare niente di meno che la migliore carne di halfling nel suo chili, ma le spezie funzionano meravigliosamente con qualsiasi sostituto della carne che scegliete - in questo caso, tacchino macinato piccante o pollo abissale, che viene fatto bollire per ore con fagioli, pimento, chiodi di garofano, Caienna, e una manciata di cacao in polvere di Vecna. Questo ragù di riempimento può essere consumato dalla ciotola o mischiato sopra altre bestie (carne) o noodles."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Bacon-Wrapped Smoked Mussels",
			"source": "HFFotM",
			"entries": [
				"I vivaci mercati di Sigil traboccano di strane carni e pesci freschi importati da tutto il multiverso. Questi ampi empori sono una travolgente esplosione di profumi, consistenze, colori e sapori, che li rendono non solo il sogno di ogni cuoco, ma anche un terreno fertile per nuove idee culinarie. Le cozze affumicate avvolte nella pancetta sono un piatto intrinsecamente Sigil offerto in molti dei sei rioni della città. Sebbene l'abbinamento tra carne di maiale e molluschi possa sembrare insolito, questo matrimonio culinario atipico è ciò che rende il piatto unico di Sigil. Un'ispirata combinazione di carne e pesce, questo piatto ha attraversato il multiverso fino alla Cutlass di Luskan su Toril, dove le cozze fresche vengono raccolte a frotte dal Mare delle Spade, mentre la pancetta stagionata viene portata quasi ogni giorno da Mirabar attraverso il fiume Mirar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Bangers and Smash",
			"source": "HF",
			"entries": [
				"Niente rende un nano così alto al mattino come un piatto da colazione fumante di salsicce e patate novelle schiacciate. Queste salsicce tradizionali sono cotte in padella con succulenti pomodori che assorbono i succhi e praticamente si polimorfizzano in carne. I fabbri nani sono noti per tenere le loro salsicce e le patate schiacciate al caldo per tutta la mattina in una padella di ferro che si trova in cima alla loro fornace, così possono immergervi una forchetta e soddisfare il loro appetito senza allontanarsi troppo dai loro compiti."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Barovian Butterscotch Pudding",
			"source": "HF",
			"entries": [
				"Dopo una deliziosa bistecca di lupo, del burroso pane all'aglio e qualche bicchiere di vino Red Dragon Crush, niente soddisfa la voglia di dolce come il famoso budino al butterscotch baroviano della Locanda dell'Acqua Blu. Questo piatto è dolce e morbido come un calice alto di latte di orso gufo. Ma alcuni consigli per coloro che cercano di attraversare le nebbie spettrali di Barovia per cenare nei loro stabilimenti: (1) tornate a casa prima che cali la notte, specialmente durante la luna piena; (2) non passate la notte al Castello Ravenloft, non importa quanto l'ospite voglia che restiate; e (3) evitate a tutti i costi le torte da sogno e il Purple Grapemash No. 3 presso il vigneto Wizard of Wines!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Barovian Garlic Bread",
			"source": "HFFotM",
			"entries": [
				"Questo pane burroso, servito sia in forma di pagnotta che di nodo, è sempre presente nelle taverne e nelle locande che punteggiano la nebbiosa (e inquietante) campagna baroviana. Sebbene non sia raro che i viaggiatori incappino nella freddezza di abitanti solitari e sospettosi, locande come l'Acqua Blu offriranno almeno un cestino caldo di questa delizia locale agli avventori ben educati e paganti. È importante notare che, sebbene l'aglio sia un tocco saporito e ispirato, non è originario della regione. Questo pane pungente si abbina bene a una bistecca di lupo di media cottura e a un bicchiere di Champagne du le Stomp o Red Dragon Crush di Wizard of Wines, ma evitate assolutamente il {@recipe Purple Grapemash No. 3|HFFotM}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Beer Bread",
			"source": "HFFotM",
			"entries": [
				"Molti ristoranti in tutto il multiverso sostengono di avere la migliore ricetta per il pane alla birra, ma la Ruota della Fortuna, una mensa di lusso nell'aristocratico Rione delle Dame di Sigil, ce l'ha davvero. Qualsiasi pane con birra nell'impasto è considerato un pane alla birra, e i risultati sono di solito mediocri come la birra comune. Tuttavia, questa ricetta della Ruota della Fortuna produce una pagnotta umida e gommosa che diventerà un punto fermo di ogni tavola. Diversi tipi di birra producono un pane dal sapore particolare e, a seconda della varietà, possono anche aggiungere una lievitazione al processo di cottura, modificando la densità finale della pagnotta. Ma a prescindere dalla birra scelta (il Fortune's Wheel utilizza una stout scura e secca), tutto dipende dalla qualità dell'impasto."
			]
		},
		{
			"name": "Beluir Poached Salmon",
			"source": "HFFotM",
			"entries": [
				"Conosciuta come la capitale non ufficiale dell'ex nazione halfling di Luiren, Beluir era ben considerata per la sua gente amichevole, la sua posizione strategica nel porto e, naturalmente, il suo cibo. La vicinanza della città alle foreste, ai ricchi terreni agricoli e al mare la rendeva una destinazione ovvia per i cuochi e i commensali di tutto il reame. E pochi piatti si distinguevano più del famoso salmone in camicia di Beluir. Disponibile praticamente in tutte le trattorie della città, la preparazione più tradizionale era quella della taverna della Tana Amica, che creava un piatto appetitoso, composto da salmone fresco e affumicato, erbe, formaggio cremoso e un tocco di cayenna, servito su una baguette con una spruzzata di capperi. Se non si riusciva a entrare al Friendly Burrow (era sempre affollato), la locanda Cold Duck ne era una degna rappresentazione, e disponeva anche di camere in affitto che potevano ospitare gli ospiti \"tall folk\" che avevano bisogno di riposare dopo tutti quei pasti. Anche se Luiren non c'è più, questo famoso piatto si può ancora trovare a bordo di vari incantatori con equipaggio halfling che lo hanno requisito come proprio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Black Lotus Root",
			"source": "HFFotM",
			"entries": [
				"C'è un programma di studio di cui raramente si parla all'Università di Strixhaven: i pasti. Ma con l'offerta dei refettori della scuola, eclettica come il suo corpo studentesco, gli aspiranti maghi di tutto il multiverso sono esposti a pasti esotici, colorati e deliziosi per mantenere le loro menti in apprendimento ispirate. Alla Bow's End Tavern, un popolare ristorante del campus, un rito culinario di passaggio è la radice di loto nero in salamoia. Questa delizia terrosa e saporita è un bocconcino che crea dipendenza, noto per far diventare viola la lingua di chi lo mangia. I primi anni spesso mostrano le loro lingue lilla nel campus come un distintivo di coraggio. La radice di loto nero si abbina bene a quasi tutti i colorati (e alchemici) intrugli alla spina."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Black Pudding",
			"source": "HF",
			"entries": [
				"No, non quel sanguinaccio! Mangiare i veri mostri è un gioco precario. Certo, alcuni sono considerati prelibatezze e ospitano sapori squisiti di inimmaginabile complessità, ma la maggior parte sono pieni di tossine e veleni che semplicemente non valgono il rischio, per non parlare di quello che serve per catturare e uccidere la tua cena. Ispirato da una di quelle brutte bestie che abitano le segrete e basato su un piatto goblin chiamato \"budino elfico\" (non vuoi saperlo), questa mousse tradizionale al caffè e cioccolato è sicura di soddisfare anche il palato nanico più esigente. Questo denso dessert a base di caffeina è noto per far lavorare i nani nelle loro fucine fino alle ore piccole. Mangialo prima che lui mangi te!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Blood of Vol",
			"source": "HFFotM",
			"entries": [
				"Nella nazione militare di Karnath, la fede nota come Sangue di Vol simboleggia la divinità insita in tutti gli uomini, sottolineando il potere e il conforto dei legami che formiamo in questa vita. Come il nome di questa religione si sia legato a questo piatto di Eberron è un po' oscuro, ma il primo morso vi farà scorrere la forza divina nelle vene. La base d'uovo è piena di salsiccia, cipolle, peperoni e spezie sufficienti a purificare l'anima o, in alcuni casi, a farvi sentire le fiamme della dannazione, se esiste una cosa del genere. Alcuni locali lo servono con una quantità di pepe assolutamente bruciante, e i suoi devoti non si accontentano di nulla di meno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Boar Hock Soup",
			"source": "HFFotM",
			"entries": [
				"Che si prepari la zuppa di garretto di cinghiale al focolare di un'accogliente locanda o sul fuoco dopo la caccia, è un pasto a sé stante. Come le zuppe tradizionali a base di ossa, anche questa versione è stata creata per non sprecare nessuna parte del cinghiale: in questo caso, il garretto o la parte inferiore della gamba. Ma in tempi di abbondanza, è ancora possibile trovare zuppe con abbondanti pezzi di cinghiale e senza ossa. La genialità di questa ricetta sta nel riconoscere che il cinghiale si sposa al meglio con una classica e cremosa zuppa di patate e porri. Ricca di tutte le verdure e le spezie che riuscite a procurarvi - anche le castagne sono ottime nel mix - è una celebrazione saporita e sostanziosa della bontà della natura. Perfetta per una serata fredda e ventosa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Brackleberry Jam",
			"source": "HFFotM",
			"entries": [
				"La marmellata di mirtilli è il nome cormireano di una crema preparata con un miscuglio di bacche selvatiche appena raccolte, che si è guadagnata una certa notorietà in tutto il multiverso. Sebbene la versione del Cormyr utilizzi fragole, lamponi, more, uva spina e persino ribes, tutte le iterazioni di questa ricetta ben collaudata richiedono mirtilli freschi e zucchero per aromatizzare adeguatamente la miscela. Una spruzzata di limone e un pizzico di sale contribuiscono non solo a conservare la purea per l'inscatolamento, ma anche a ravvivare l'esperienza complessiva al palato. La marmellata di bacche di Brackleberry è comune come il burro nel paese del Cormyr, ricco di foreste, dove la topografia e il clima producono un'abbondanza di bacche stagionali tale da adornare coloratamente le strade e i sentieri della regione. Questa marmellata si spalma bene su quasi tutte le pagnotte o i muffin caldi. Nel Feywild, le bacche non sono solo più abbondanti, ma anche più saporite, il che si traduce in una squisita varietà locale di marmellata di bacche di Brackleberry."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Braised Lamb",
			"source": "HF",
			"entries": [
				"Questa ricetta rustica di agnello brasato è ispirata alle tradizioni culinarie dei mezzorchi Minmax, una tribù solitaria che proviene dalla periferia di Vaasa nelle desolate Terre Fredde del nord-est di Faerûn. Sono noti per l'estrema abilità nel combattimento, ma la mediocrità (o meno) in quasi tutto il resto. Sebbene diversi anziani orchi vivano tra i Minmax servendo come guaritori, sciamani e cantastorie, il clan, guidato dal temibile e saggio Kalatuur Minmax, ha abbracciato un approccio atipico al cibo e alla politica. Allo stesso modo, il loro palato varia notevolmente, da piatti umani più sottili come il pesce, il formaggio e il pane al desiderio orchesco di carne di grossa taglia. Ma questo scisma produce benefici culinari inaspettati, compreso un approccio profondo alla preparazione della carne che mescola i distinti sapori orcheschi con le tecniche umane. Il clan Minmax si vanta delle sue prodezze in battaglia tanto quanto questo brasato di agnello, ineguagliabile per consistenza e sapore."
			]
		},
		{
			"name": "Breaded Bird Cutlets",
			"source": "HFFotM",
			"entries": [
				"Non si sa bene come questo croccante e succulento piatto di pollo impanato sia proliferato in molti pianeti del multiverso, ma il motivo per cui compare nei menu di così tanti ristoranti è palesemente ovvio: è tanto classico quanto delizioso. La preparazione tradizionale di questo piatto forte multiversale prevede che le cotolette siano tenerizzate e impanate per garantire che il pollo rimanga morbido e umido. Ogni sottile cotoletta, grande come il palmo di un orco, viene poi fritta in un lampo per trattenere i succhi. Le cotolette di uccello impanate vengono servite principalmente condite, ricoperte di burro e spruzzate di limone, anche se le impanature e le salse possono variare notevolmente a seconda del mondo e dell'occasione. Se qualcuno dei vostri ospiti si sente avventuroso, ordinate una \"pila\" - tre cotolette sfrigolanti su un piatto - che sicuramente sazierà anche l'appetito più grande."
			]
		},
		{
			"name": "Butternut Beer",
			"source": "HFFotM",
			"entries": [
				"Come la maggior parte degli avventurieri sa, ci sono alcolici seri, superalcolici e birre che rafforzano il coraggio prima di un viaggio nel pozzo della Montagna Sotterranea. La bevanda nota come birra alle nocciole non è nulla di tutto ciò. È invece una bevanda zuccherata e allegra, da servire come dessert dopo un pasto abbondante o dopo una lunga giornata di esplorazione della tana di Halaster. Sebbene contenga abbastanza bourbon e acquavite di burro da scuotere i sensi, non è destinata a compromettere il giudizio. Piuttosto, è destinato a incoraggiare una risata di cuore e ad attenuare i dolori dei muscoli annodati di un avventuriero."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Bytopian Shepherd's Bread",
			"source": "HF",
			"entries": [
				"Forse nessuna cucina tra i piani potrebbe essere più ultraterrena di quella degli aasimar, i lontani discendenti dei celesti. Ma anche gli aasimar sono per metà umani, e il loro bisogno di sostentamento mortale è il motivo per cui molti credono che la ricetta del pane comune nei Paradisi Gemelli sia in definitiva di origine aasimar. Questo pane speziato, servito in fette spesse, è fatto di grani impregnati di carote grattugiate e ricchi pezzi di mandorle. È un delizioso antipasto per i pastori resistenti che lavorano nelle valli pastorali di Bytopia. Avventurieri audaci, prendete nota: se mai vi trovaste in possesso della rara erba conosciuta come shiftspice, spargetene un pizzico nell'impasto per assicurarvi che ogni pagnotta abbia un sapore totalmente inaspettato."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Castle Amber Onion Soup",
			"source": "HF",
			"entries": [
				"Una zuppa ricca e sostanziosa può essere fatta seguendo l'antica ricetta della misteriosa famiglia d'Amberville, stregoni canaglia e viaggiatori interdimensionali famosi per i loro elaborati banchetti. Per tradizione, il primo piatto sarebbe questa zuppa di cipolle servita con crostini al pepe e formaggio Gruyère fuso, di solito abbinata a un vino ambrato e pastoso. Anche se molti credono che la stirpe dei d'Amberville sia estinta, si dice che in certe notti i loro spiriti ritornino alla loro dimora ancestrale, dove festeggeranno gli avventurieri abbastanza coraggiosi da cenare con i morti. Si dice che coloro che mangiano il piatto originale, fortificato con la magia del suo creatore, emergano con una maggiore resistenza!"
			]
		},
		{
			"name": "Cherrybread",
			"source": "HF",
			"entries": [
				"In alcuni mondi del multiverso, questo denso pane da dessert è anche chiamato \"fruitcake\". Indipendentemente dal titolo o dall'origine, il cherrybread vanta vari pezzi tagliati a dadini, tra cui frutta secca (ciliegie, datteri, cedro, ribes, uva passa e talvolta altro) marinata in alcolici e noci (noci e nocciole), il tutto tenuto insieme da una pastella alla vaniglia appena sufficiente (con una spruzzata di melassa) per fare il lavoro. Viene venduto nelle pasticcerie di tutti i regni come piccole torte o come fette avvolte in foglie adatte al viaggio. Sebbene questa delizia aumenti di popolarità durante le vacanze, il pane alla ciliegia è un'aggiunta meravigliosa alle ore del tè sul sentiero o fuori dal sentiero per tutto l'anno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chicken-Something Dumplings",
			"source": "HF",
			"entries": [
				"Non ti piacerebbe conoscere l'ingrediente segreto degli halfling che fa sì che queste magicamente deliziose palline di pasta si sciolgano in bocca? Bene, ora lo saprete! Dal famoso Halfling Affamato nel Corm Orp di Faerûn a quasi tutte le tavole degli halfling in tutta la terra, questo intruglio sostanzioso e vellutato carico di gnocchetti fatti in casa è il più accogliente dei comfort food. Ci sono innumerevoli varianti di questo piatto, e ogni casa halfling pretende di servire il migliore, ma niente batte il classico spesso e stancante: una robusta base di brodo di pollame, arricchita dai sapori delle verdure appena raccolte, del prezzemolo e dell'aglio, il tutto unito all'impasto cremoso.",
				{
					"type": "inset",
					"page": 123,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Il cibo servito è buono e sostanzioso come la tradizione popolare attribuisce agli halfling. (I ravioli di pollo sono superbi)."
							],
							"by": "Ed Greenwood",
							"from": "Volo's Guide To The Sword Coast"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chickpea and Spicy Sausage Soup",
			"source": "HFFotM",
			"entries": [
				"Ottima come piatto unico o come antipasto abbinato a un piatto principale più leggero, la zuppa di ceci e salsiccia piccante è un piatto sostanzioso, delizioso e ricco di proteine. Come viene servita a Sigil, questa zuppa incorpora le salsicce di Sweet Larissa, importate da Plague-Mort: meno si sa su come le prepara, meglio è. Ma una cosa che saprete è che le fa calde: con il tipo di spezie che i mortali dovrebbero evitare, a meno che non siano in forma eterea. I ceci offrono un rifugio amidaceo e terroso dalla salsiccia grassa e piccante e dai fiocchi di peperone rosso, il tutto nuotando in un brodo di pollo agliato, aromatizzato con il pomodoro. Le varianti più comuni di questo piatto introducono il dragoncello per un tocco pungente e ispirato al classico. Sebbene sia ampiamente disponibile e spesso considerata un pasto per le masse, questa è comunque una zuppa deliziosa che si è giustamente guadagnata un posto nel cuore di molti cittadini del multiverso."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chirper's Sugar Biscuits",
			"source": "HFFotM",
			"entries": [
				"Qualunque cosa si ordini da Chirper's nel Rione del Mercato di Sigil - dalle costolette di cervo di Niflheim alle zampe di slaad - i biscotti di zucchero sono un finale in omaggio. Che siate venuti per il ballo, per il teatro Seawind, per una mostra d'arte o per una visita veloce al Museo dei Teschi, vale sempre la pena di mangiare un boccone da Chirper anche solo per il dessert. Per procurarsi le castagne di Bytopia necessarie per preparare la pasta sfoglia potrebbe essere necessario un viaggio planare, ma i primedonne possono avvicinarsi al gusto giusto aggiungendo all'impasto un po' di cannella e cardamomo. Da servire con il miele per un tocco di decadenza in più."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chopforest",
			"source": "HFFotM",
			"entries": [
				"Molti esami dei primi menu del Portale Sbadigliante hanno notato che i piatti pesanti, spesso unti, avevano un senso celebrativo di \"ultimo pasto\". Questo probabilmente perché il ritorno dal Mondo Sotterraneo non era previsto, con le sole stoviglie sporche dei robusti avventurieri lasciate alle spalle. Tuttavia, man mano che un numero maggiore di avventurieri sopravviveva al labirinto del mago pazzo Halaster, il menu si è evoluto per accogliere un equilibrio di opzioni più salutari. Il cuoco anziano Jarandur Tallstand ha adattato la tradizionale insalata della foresta di wood-elven, o chopforest, come è stata chiamata, per completare le opzioni più pesanti del menu con il suo mix di foglie pepate, olive, finocchio e un condimento vinaigrette piccante. Si dice che un chopforest consegnato al tavolo, con i complimenti del proprietario di Yawning Portal e guardiano di Undermountain {@creature Durnan|WDH}, sia di buon auspicio prima della discesa a Undermountain."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chultan Zombie",
			"source": "HF",
			"entries": [
				"Sulla costa sud-occidentale di Faerûn si trova Port Nyanzaru, l'ultimo bastione di civiltà prima di una distesa indomabile di giungle infestate da non-morti, fiumi pericolosi e predatori alfa fuori misura. Potresti aver visto un enorme Tyrannosaurus rex in carne ed ossa, ma non sei stato veramente a Chult se non hai provato lo \"zombie\", un rustico cocktail di succo di frutta composto da prodotti indigeni, liquori locali e un miscuglio di rum. Servito in enormi ciotole di legno in quasi tutti i ristoranti della città, il Chultan Zombie vanta un invitante sapore vellutato e saccente che nasconde le onde di alcol che si nascondono sotto la superficie. I sapori freschi e selvaggi si scontrano sulle tue papille gustative facendoti sentire come se Elminster avesse lanciato un incantesimo nella tua bocca. Una parola ai viaggiatori saggi: Astenersi dal tracannare una ciotola di questo prima di andare a caccia di dinosauri... o farlo, se avete bisogno di una spinta aggiuntiva di ispirazione liquida. Una versione dello \"zombie\" che presenta un miscuglio di frutti locali è servita nei punti di abbeveraggio sul precipizio della frontiera della giungla di Q'barra sul Khorvaire. Altre varianti includono una varietà analcolica altrettanto deliziosa della Flanaess, perfetta per i giovani avventurieri."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Cloaks",
			"source": "HFFotM",
			"entries": [
				"Ideali come cibo di conforto, i mantelli sono spuntini a base di patate sbattute, uova, burro e spezie fresche. Il nome deriva dalla loro forma: cuocendo, si gonfiano in lussuosi involucri dorati, che assomigliano a caldi mantelli invernali. Mentre alcune taverne cuociono i Cloak in padella nell'olio per dare loro un esterno croccante, la maggior parte dei locali li cuoce e spesso si pensa che il piatto sia migliore appena uscito dal forno, morbido e caldo all'interno. In una giornata fredda, qualche mantello vi riscalderà. A Kalaman ci spremono sopra un po' di succo di limone per dare un po' di pepe e, in primavera, non è insolito trovare qualche fiore commestibile drappeggiato sopra. I mantelli sono un contorno perfetto per il pesce o il pollame, ma se ne mangiate abbastanza, potreste finire per saltare completamente la portata principale."
			]
		},
		{
			"name": "Cocoa Broth",
			"source": "HF",
			"entries": [
				"Un focolare caldo, una sedia accogliente e una tazza fumante di bontà liquida e cioccolatosa: per un halfling questi sono i Sette Cieli (le Colline Verdi di Venya per essere precisi). Si dice che sia il risultato del desiderio di un mago halfling di trovare la bevanda perfetta per il fuoco, questa creazione di cacao salato, dolce e speziato solletica ogni parte del palato e rallegra ogni parte dell'anima. Infuso con caffè e spezie da una lontana regione di Toril chiamata Tukan, basta aggiungere un po' di marshmallow a questa bevanda, prendere un buon libro o una pergamena, e si può chiamare una notte."
			]
		},
		{
			"name": "Community Cheeses",
			"source": "HF",
			"entries": [
				"Non sarebbe un raduno di halfling senza un calderone di formaggi comunitari sul tavolo per tutti! Questo intruglio multi-formaggio è composto da due tipi di formaggio, sciolti lentamente con uno spruzzo di vino in una pentola da fonduta a fuoco basso e uniforme. La chiave è non cuocere troppo e non lasciare che i sapori unici del formaggio si omogeneizzino, il che assicura che ogni morso sia striato con una nuova e sorprendente combinazione di sapori. Di solito presentata con frutta, pezzi di carne o pane a cubetti, questa fonduta è perfetta per il pugnale. Assicurati solo di pulire il sangue prima!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Corned Beef and Cabbage",
			"source": "HF",
			"entries": [
				"Dalle miniere delle Montagne di Ferro alle sale delle Colline di Ferro, questo saporito pasto invernale è il preferito dei nani ovunque. I minatori affamati arrossiranno più rosa del manzo stesso quando i loro nasi cattureranno il distinto profumo di coriandolo, pimento, pepe in grani, alloro, timo e fiocchi di pepe rosso che si sprigiona da un calderone pieno fino all'orlo. Servito in un brodo leggero e piccante con generose porzioni di cavolo bollito e inzuppato di aceto, questo piatto è sicuro di soddisfare le voglie di sale anche dei nani più salati (a patto di non dimenticare la birra)."
			]
		},
		{
			"name": "Dark Molasses Nutbread",
			"source": "HF",
			"entries": [
				"Da Silverymoon a Sharn, le variazioni su questa classica pagnotta (a volte indicata come pane nero di Amn) sono abbondanti, ma la maggior parte concorda sul fatto che questa delizia al forno è al suo meglio quando è fatta con la melassa più dolce e forte di Amn. Tradizionalmente servito a fette, viene spalmato con burro montato e salato - su entrambi i lati per i coraggiosi! Questo pane denso e delizioso, che accompagna molte portate principali nelle locande di tutto il paese, spesso riempie abbastanza da essere un pasto da solo."
			]
		},
		{
			"name": "Deep Gnome Trillimac Pods",
			"source": "HF",
			"entries": [
				"Se è il raro che stai cercando, sei venuto nel posto giusto. Il fungo trillimac è tra le piante più preziose e capricciose dell'Underdark, e solo gli gnomi delle profondità della città di Blingdenstone sembrano conoscere il segreto della sua coltivazione e preparazione. Tradizionalmente preparato pulendo, mettendo in ammollo ed essiccando il gambo del trillimac, questo alimento sotterraneo produce una gustosa pagnotta simile a una spugna che può durare settimane sullo scaffale, un articolo popolare per il commercio o la vendita al mercato sotterraneo di Mantol-Derith. Ciò che non troverete al mercato, tuttavia, è la pasta trillimac, che i diffidenti svirfneblin tengono solo per loro. Fatta con la farina di steli di trillimac alla nocciola, questa pasta ultraterrena è riempita con un ragù di terra fatto con le cime di questa rara pianta. Un solo assaggio ti porterà a cercare nell'Underdark il secondo. Se avete problemi a reperire la vera pasta di trillimac (e lo farete), vanno bene dei sottili involucri di pasta di grano, ma non pensate nemmeno di sostituire il ragù di trillimac."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Delayed Blast Fireball",
			"source": "HF",
			"entries": [
				"Non è una coincidenza che la bevanda mista conosciuta come Delayed Blast Fireball abbia ricevuto il suo soprannome dal famoso incantesimo del mago che provoca danni. A volte indicato come \"vino di fuoco\", questo dolce e sciropposo intruglio con un'inflessione di cannella è stratificato con sapori e confeziona un serio pugno che rende giustizia al suo arcano omonimo. Il bourbon speziato e i fiocchi di pepe piccante formano una combinazione letalmente deliziosa che va giù facilmente ma offre tutti i suoi effetti a diversi giri di bevande nella notte."
			]
		},
		{
			"name": "Delzoun \"Tide-Me-Overs\"",
			"source": "HF",
			"entries": [
				"Manzo, maiale, cipolle e un'infarinatura di condimenti nani sono tutti arrotolati in deliziose palline che sono ideali per uno spuntino o come piatto principale di un banchetto. Queste \"polpette\", come sono conosciute da molti nel multiverso, sono talvolta servite con un contorno di bacche di crostata appena schiacciate per i nani in viaggio, ma sono migliori se inzuppate in un dolce e scuro sugo nanico fatto con brodo di pollo e ravvivato con zucchero di canna, limone e salsa di soia. Mentre questi sono prodotti di consumo abituali a Hornmoot, il tradizionale festival commerciale umano-nanico che segna l'alba della primavera, non c'è una festa nel ricco calendario nanico che non presenti queste deliziose carni nel menu."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dragon Salmon",
			"source": "HF",
			"entries": [
				"Aundair è il granaio del Khorvaire di Eberron, e il fiume Aundair è famoso per i frutti di mare che i pescatori mezzelfi portano ai mercati di Fairhaven. La loro preparazione tradizionale degli enormi salmoni che depongono le uova in quel fiume, come molte altre cose ad Aundair, si basa molto sulle salse: in questo caso una riduzione di burro e vino scuro. L'aristocrazia assaggiava solo un piccolo filetto prima di passare ad altre portate, ma nelle famiglie più semplici, un solo salmone drago poteva sfamare una famiglia. Dopo il pesce, la gente del posto si dedicava a un cremfel, una frittella sottile ripiena di ricca crema e fette di frutta fresca."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Drow Mushroom Steaks",
			"source": "HF",
			"entries": [
				"Adelicatezza della grande Città dei Ragni dell'Underdark, Menzoberranzan, queste bistecche stagionate di funghi ripplebark vengono raccolte fresche dai campi di funghi vicino al lago Donigarten. Mentre la loro esatta agronomia è un segreto drow strettamente custodito, molti ipotizzano che il fertilizzante dell'isola Donigarten rothé faccia crescere questi funghi insolitamente grandi, carnosi e ricchi di sostanze nutritive. Sono così gustosi e gommosi che vi sembrerà di mangiare un unicorno! Questo piatto è diventato così popolare che è migrato in superficie, e si dice persino che sia uno dei preferiti di Xanathar di Waterdeep, un noto osservatore che lo preferisce ai funghi cresciuti in superficie così come alla carne cruda. Ma assicurati di leggere attentamente l'etichetta su quella bottiglia di aceto balsamico: i drow sono famosi per i loro veleni come per le loro salse."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Duergar Smoked Herring",
			"source": "HFFotM",
			"entries": [
				"Per molti duergar, i nani dell'Underdark, il cibo è semplicemente il nutrimento necessario per tornare al lavoro. Ma i duergar sono anche rinomati artigiani e ciò che fanno lo fanno bene, il che include la cucina di un piccolo ma affidabile menu di prodotti di base. E forse nessun cibo dei duergar è più apprezzato delle loro aringhe affumicate. Mentre l'originale vanta aringhe provenienti dalle pericolose profondità di Darklake, note per l'aggiunta di aromi minerali e di salamoia, questa versione utilizza aringhe provenienti dal generoso Lago Bral, una riserva d'acqua vitale situata al centro di questo popoloso asteroide. Non si può negare che un'adeguata salamoia sotterranea sia particolarmente adatta al calore dei licheni di fuoco dell'Underdark, ma il peperoncino sarà sufficiente per gli chef che cucinano in superficie. Specialità dell'enclave duergar presso la stazione commerciale del Sottosuolo di Mantol-Derith, questa prelibatezza marittima è molto ricercata, dalle profondità di Toril fino all'ultraterrena Roccia di Bral."
			]
		},
		{
			"name": "Dwarven Flatbread",
			"source": "HF",
			"entries": [
				"Generazioni di fabbri nani si sono affidati a questo gustoso pane da spuntino per superare le lunghe e faticose giornate di lavoro e arrivare al pasto successivo. Secondo il folklore, queste gustose pagnotte non sono state create in cucina, ma piuttosto nella fucina, mentre gli artigiani nani, sempre più industriosi e affamati, utilizzavano gli unici materiali che avevano a disposizione: farina, olio, acqua, sale, un focolare e un martello. Il risultato? Pane piatto. A volte servito in padella, altre volte fritto, questo pane può essere mangiato semplice, condito con formaggio o {@recipe Underdark Lotus with Fire Lichen Spread||duergar fire lichen spread}, o usato per assorbire tutti i succhi e le salse saporite di ciò per cui i commensali nani si sono presentati in primo luogo: la carne!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dwarven Mulled Wine",
			"source": "HF",
			"entries": [
				"Dichiarato dai diplomatici nani \"il miglior vin brulé di questo lato del piano materiale\", questa bevanda mista è un affare multiculturale. Originariamente creato per celebrare la firma della Pergamena di Swordsheath, che pose fine alla Guerra dei Kinslayer e siglò un trattato tra i nani di Thorbardin e i vicini elfi Qualinesti di Krynn, i fabbri nani combinarono il loro corposo vino di drago e le spezie locali con frutti delicati e freschi forniti dai Qualinesti. Il risultato era un intruglio perfettamente bilanciato, speziato e dolce che soddisfaceva e riscaldava le viscere di entrambi i gruppi mentre passavano i freddi inverni a costruire la loro fortezza comune di Pax Tharkas. Anni dopo, durante la Guerra della Lancia, questa ricetta fu resa popolare da Lord Gunthar, Gran Maestro dei Cavalieri di Solamnia, che la serviva ai cavalieri in visita (e a se stesso) come bevanda notturna preferita. Aromatizzato con fette d'arancia, zucchero di canna, cannella e chiodi di garofano, questo vino fruttato e corposo ha una potenza da nani, ma è sicuro di scongelare le ossa durante il periodo natalizio o in qualsiasi altro periodo dell'anno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Eldeen Banquet",
			"source": "HFFotM",
			"entries": [
				"Nonostante la promessa di un \"banchetto\", il piatto noto come Banchetto di Eldeen è in realtà un sostanzioso piatto unico che soddisferà tanto gli onnivori quanto i vegetariani. Composto da melanzane leggermente impanate e fritte, condite con una calda salsa di pomodoro, questa delizia proviene dalle Rive di Eldeen, nella regione di Khorvaire di Eberron, nota per le sue robuste foreste e l'agricoltura, e dove il piatto è migrato occasionalmente nella Feywild attraverso un passaggio segreto dei Fey. Ma se il Banchetto di Eldeen è considerato una prelibatezza regionale, le interpretazioni di questo croccante, ma spugnoso, piatto di melanzane sono comuni in rinomati ristoranti di tutta la città di Sharn. Ristoranti di alto livello come l'Azure Gateway e il Celestial Vista, nel quartiere Skyway, offrono piatti di Banchetto di Eldeen deliziosi quanto la loro vista. Tuttavia, forse la preparazione migliore si trova nel modesto Olladra's Arms, nel quartiere Hope's Peak. Qui le porzioni sono tanto generose quanto saporite, per garantire che il piatto sia all'altezza del suo nome."
			]
		},
		{
			"name": "Elfharrow Baked Goat Cheese",
			"source": "HFFotM",
			"entries": [
				"Secoli di deforestazione hanno fatto sì che gli elfi di Elfharrow fossero più creativi nella loro dieta rispetto alle loro controparti che vivono nelle foreste. L'allevamento di bestiame è diventato uno stile di vita per questi elfi, rendendo i latticini un elemento centrale della loro alimentazione. Questo piatto tradizionale degli Elfharrow prevede medaglioni di formaggio di capra impanati e cotti al forno. L'ingrediente chiave, tuttavia, è una senape piccante, che si dice abbia origine nel Feywild, e il piatto si sposa al meglio con un'insalata verde di contorno. Una parola di cautela: Non cercate di procurarvi gli ingredienti a Elfharrow: questi elfi sono molto più territoriali e protettivi dei loro cugini del nord e una visita lì potrebbe essere l'ultima."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elven Bread",
			"source": "HF",
			"entries": [
				"I fornai elfici hanno protetto il segreto di questo pane per millenni. Sia nutriente che delizioso, un solo morso di questo misterioso pane di pasta arrotolata può sostenere un avventuriero per un giorno o più di viaggio. Dolce e robusto nel sapore e fatto di grani fini e ricco burro, si dice che il pane elfico vanti il doppio del valore nutritivo delle razioni di ferro con solo la metà del peso, rendendolo essenziale per gli elfi in viaggio. Anche gli elfi superiori più esigenti non possono resistere a questa delizia salutare, mescolata alla cannella e talvolta al cardamomo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1757,
					"height": 1990,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Elven Flatbread",
			"source": "HFFotM",
			"entries": [
				"La focaccia degli elfi è molto più deliziosa di quanto non suggerisca il suo nome. Un mosaico di colori e sapori, le verdure tagliate a fettine sottili, la flora commestibile e le erbe selvatiche sono disposte in modo così elegante su questa focaccia gommosa che viene quasi voglia di ammirarla più che di mangiarla. Una cornucopia di componenti freschi dell'orto fa spesso la sua comparsa: cipolle, peperoni, erba cipollina e pomodori ciliegini, girasoli, fiori di sambuco, fiori di zucca e rametti di basilico. Quasi nulla è off-limits quando si tratta di guarnizioni; l'unica regola (non detta) è di mantenerle vivaci e di disporle ad arte. Nonostante la focaccia elfica sia una ricetta di pane \"semplice\", gli eladrin di Feywild sono orgogliosi dell'originalità e della presentazione personale. Durante le festività del raccolto, ogni focaccia viene presentata come una pagnotta lunga e decorata che funge sia da centrotavola sia da antipasto per il pasto da intingere in oli d'oliva profumati e taglienti."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elven Marruth",
			"source": "HF",
			"entries": [
				"Questi pasticcini a due morsi, in stile turnover, ripieni di una varietà di verdure regionali tritate, sono perfetti per uno spuntino a bordo pista o al tavolo del banchetto. A volte riduttivamente chiamati \"torte di radice\" da nani e umani, i marruth sono tartine incredibilmente sostanziose e chiuse che vengono riempite con purè di verdure speziate ed erbacee (cavoli, patate e carote) e poi leggermente cotte in una crosta sfogliata e burrosa. Sono tradizionalmente servite calde, a volte come un pasto in sé, con un flute ghiacciato di elverquist per mandarle giù. Una volta raffreddati, questi pasticcini possono essere arrotolati in foglie di rallow (spesse e oleose foglie impermeabili) per conservarli per il viaggio."
			]
		},
		{
			"name": "Elverquisst",
			"source": "HFFotM",
			"entries": [
				"Questo aperitivo autunnale di rara qualità e gusto divino viene abitualmente servito in occasione di un'alta cerimonia elfica. Le annate tradizionali di Elverquisst sono distillate da oroschi e resmer (rari frutti estivi originari di Evereska) e dal sole, e si beve dolcemente come un fresco ruscello di montagna. Gli elfi conservano l'Elverquisst in decanter di cristallo in grado di assorbire la luce e di mostrare le allettanti macchie d'oro che danzano nella ricca miscela di chiaretto. Secondo la leggenda, sussurrando una frase elfica segreta, la luce del sole che attraversa la bottiglia si riunisce in tredici punti, che ricordano la costellazione di Correlian. In ogni caso, l'Elverquisst è molto apprezzato dagli elfi ed è un sorso unico e incantevole per i curiosi che riescono a mettere le mani su una bottiglia di questa rara bevanda."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Emerald Chicken",
			"source": "HFFotM",
			"entries": [
				"È un dato di fatto che l'unico modo per entrare o uscire da Sigil è attraverso uno degli innumerevoli portali della città. È anche vero che, quando si è a Sigil, bisogna provare il famoso Pollo Smeraldo. Il Pollo Smeraldo, il cui nome deriva dalla presenza di verdure tritate, mescolate a pezzi di pollo, fegatini, cipolle e un forte pizzico di spezie incendiarie, richiede un palato avventuroso - in origine era preparato per i tiefling con spezie diaboliche - e un fresco bicchiere di birra per placare l'arsura. Una versione più mite è diventata famosa nella lontana Purskul, su Toril, in ristoranti come l'Owlroost Head."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Evermead",
			"source": "HF",
			"entries": [
				"Realizzato con una ricetta segreta di Evermeet e invecchiato per centinaia di anni, un sorso di questo splendido intruglio elfico è \"un assaggio dei piani superiori stessi\". Superlativi a parte, nel regno culinario, è innegabilmente la bevanda con cui si misurano tutte le altre. Liscio e aromatico, questo straordinario elisir copre il palato con potenti note di miele di trifoglio e un mélange di frutti e cereali elfici che sono così rari da non avere nemmeno un nome nella lingua comune. Si dice che usi ingredienti e tecniche simili al feywine, questa costosa birra alla spina è disponibile solo sull'Isola di Evermeet nel Mare Senza Tracce a ovest di Faerûn o nel Catalogo di Aurora in fusto a mano o in bottiglia. Se sei abbastanza fortunato da provare l'originale, assicurati di bere lentamente: può intossicare tanto rapidamente quanto ispirare. Questa ricetta, tuttavia, è realizzata senza alcol per preservare il tuo giudizio migliore."
			]
		},
		{
			"name": "Everything Soup",
			"source": "HF",
			"entries": [
				"Questa zuppa sostanziosa ha preso il nome dalla tradizione degli halfling di razziare freneticamente le loro dispense e i loro giardini nell'attesa nervosa di ricevere ospiti. A volte chiamato \"zuppa di benvenuto\", questo stufato è un pasto in sé, traboccante di un variopinto miscuglio di verdure (compresi fino a quattro diversi colori di carote!), fagiolini, piselli, mais dolce, peperoni rossi e pollame in un brodo saporito. Va notato che alcuni halfling avventurosi mischiano audacemente il brodo di pollo con quello di tacchino per una maggiore potenza. Questa zuppa sostanziosa ti riscalderà fino al midollo. E cura le maledizioni, o almeno così si dice."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Fey Fritters",
			"source": "HFFotM",
			"entries": [
				"Nessun banchetto elfico è completo senza un cestino (o tre) di frittelle di piselli dolci appena fritte. La combinazione sfumata e indulgente di piselli dolci freschi, scalogno e formaggio feta è un'accoppiata perfetta ad Arvandor, soprattutto quando le manciate di questi bocconcini vengono immerse nella pastella e fritte alla perfezione. Da Prismeer a Evermeet, gli elfi e i loro ospiti apprezzano queste delizie da tavola. Le frittelle Fey sono accompagnate da un avvertimento: Una volta provate, vorrete passare tutto il giorno a mangiare questi deliziosi snack... e spesso, nella Feywild, è proprio così! Si ritiene che la ricetta abbia avuto origine un millennio fa nell'enclave elfica di Evermeet, molto prima di essere trasportata sul Piano di Faerie in seguito alla Peste degli Incantesimi. Da allora, queste gustose prelibatezze sono un pilastro delle tavole elfiche."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1988
				}
			]
		},
		{
			"name": "Feywild Eggs",
			"source": "HF",
			"entries": [
				"C'è un piano parallelo al \"Prime\" (quello che contiene tutti i mondi conosciuti del multiverso) conosciuto come il Feywild, o il Piano delle Fate, da cui hanno avuto origine creature silvestri come folletti, satiri, unicorni, driadi e simili. Fu in questo regno di specchi, immerso nell'eterno crepuscolo e nell'eterea luminescenza, che tutto il genere elfico nacque dalla vorticosa e illimitata magia, compresi gli elfi eladrin con un legame insondabilmente profondo con le stagioni. Questi elfi, che ancora chiamano la dimensione fey casa, vantano un legame altamente intuitivo con la natura e sono in grado di creare pasti incredibili con combinazioni di ingredienti quasi perfetti. Un piatto, noto come uova Feywild, è una deliziosa presentazione di crema, erbe e uova sprimacciate, completata a fuoco uniforme per una finitura dorata e croccante. Alcuni hanno affermato che questa semplice ricetta discende dai leShay, una razza immortale di \"elfi\" fey con incredibili poteri divini. Fortunatamente, non è necessario visitare il Feywild per provare queste uova. Un elfo di buona reputazione ha garantito che questo intruglio è abbastanza autentico da mangiare eladrin."
			]
		},
		{
			"name": "Fig Cakes",
			"source": "HFFotM",
			"entries": [
				"Le torte di fichi sono uno snack in busta facilmente conservabile per gli esploratori più golosi. Una torta di fichi perfetta si basa tanto sul fico quanto sulle mandorle leggermente tostate e macinate che formano la base gommosa di questo dolce fruttato. Sebbene le torte di fichi al miele fossero estremamente popolari a Calimshan, sul pianeta Toril, si ritiene che questo dolce unico provenisse originariamente dalle desolate lande di Shadowfell. Sviluppati dagli elfi nativi del Piano dell'Ombra, chiamati Shadar-Kai, questi dolcetti sono abbastanza dolci da essere a casa anche nella sognante Feywild. Oltre ai semi di sesamo e ai semi di anice, nell'impasto viene spesso infuso un forte brandy, per addolcire e fortificare questi piccoli dolci pressati. Sebbene le torte di fichi non siano economiche, sono comunque un orgoglioso (e delizioso) ricordo dell'intraprendenza degli Shadar-Kai."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Fire-Spiced Abyssal Chicken Kebabs",
			"source": "HF",
			"entries": [
				"Non si può negare che l'eredità infernale di un tiefling incida pesantemente sulla sua identità. Alcuni rifiutano completamente le loro origini empie, ma molti vivono orgogliosamente in armonia con esse, aperti ad esplorare tutti gli aspetti dei loro tratti unici. Questo approccio aperto ha prodotto una dieta audace e senza limiti che è spesso inavvicinabile e talvolta pericolosa per i non iniziati. Un piatto per il quale sono molto abili è il pollo abissale speziato con il fuoco (un uccello simile a un demone originario dell'Abisso e dell'Averno con un sapore simile al pollo grasso), o qualsiasi cosa speziata con il fuoco, dato che la loro naturale resistenza al calore ha garantito loro una maggiore capacità di gestire anche le spezie. Gli spiedini di carne, colpiti dalla fiamma, sono immersi in una glassa piccante al pepe per creare questi spiedini dal sapore forte."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Fire-Wrapped Golden Fish",
			"source": "HFFotM",
			"entries": [
				"Se il Gran Bazar di Sigil è forse il mercato più famoso del multiverso conosciuto - un vibrante confluire di culture e cucine - questa autoproclamata \"città al centro del multiverso\" vanta anche innumerevoli botteghe e bazar di strada che offrono una gastronomia altrettanto rara ed eccitante. Il Pesce d'Oro Avvolto dal Fuoco è una di queste prelibatezze economiche, facilmente acquistabile nel Rione Inferiore o nel Rione Alveare, più indigente. Tanto veloce da friggere quanto da consumare, questo pesce bianco fritto in pastella, aromatizzato al peperoncino e alla cayenna, è una festa per le papille gustative. Il meglio è servirlo sfrigolante, direttamente dalla padella, avvolto in lattuga coltivata localmente o in una focaccia per essere ingerito facilmente durante il viaggio verso il prossimo aereo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Fried Bread and Spices",
			"source": "HFFotM",
			"entries": [
				"Alcuni credono che tutto sia meglio fritto. Che siate d'accordo o meno, non potete perdervi il Pane e Spezie Fritto, disponibile nella maggior parte delle taverne del Rione Inferiore di Sigil. Una colazione popolare sui pianeti Oerth, Toril e Krynn, spesso servita con uova in camicia. La versione più comune nella Città delle Porte include una miscela di condimenti unica che prende spunto da tutti i pianeti, con note di cumino, coriandolo, cayenna e persino finocchio. Qualunque sia il suo contenuto, sicuramente allieterà il vostro pasto, la vostra giornata e il vostro viaggio verso il prossimo aereo."
			]
		},
		{
			"name": "Fried Fingers",
			"source": "HF",
			"entries": [
				"Un piatto reso popolare dai lizardfolk di Saltmarsh, dove veniva comunemente preparato con parti umanoidi invece che con il pollame, queste succulente strisce impanate danno un nuovo significato al termine \"finger food\". Oggi, questa ricetta viene servita in tutte le parti civilizzate del multiverso, con strisce tirate di pollame di provenienza locale, arrotolate in un'impanatura non convenzionale, cotte croccanti e servite con senape nanica, melassa di pomodoro tiefling o una salsa calda di prugne. Se hai occasione di provare l'originale, le dita di halfling grasso funzionano meglio."
			]
		},
		{
			"name": "Fried Soy with Vegetables",
			"source": "HFFotM",
			"entries": [
				"Questo piatto proteico a base di soia è nato da una ricetta degli gnomi, ma è altrettanto popolare tra coloro che rifuggono dalla carne animale, comprese alcune comunità di elfi. È ideale anche in ambienti in cui è più difficile tenere il bestiame, come l'Underdark e la Roccia di Bral. La versione originale per gli gnomi utilizza come base il brodo di pollo, ma i brodi vegetali funzionano altrettanto bene. Sebbene il tofu sia il protagonista, il mélange di scalogni, bok choy, peperoni e carote conferisce una varietà di consistenze e sapori. Il vino da cucina a base di riso e la salsa di soia rendono il piatto brillante e saporito."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Gingerbread Man",
			"source": "HF",
			"entries": [
				"Un trattamento tradizionale servito nella luce calante del mese di Sunsebb a Greyhawk, questo tipo di omino di pan di zenzero ricorda una leggenda sulle antiche rovine del Castello di Greyhawk. Lì, si dice, tutti i tipi di dolci potevano prendere vita e tormentare gli avventurieri, compreso un temibile biscotto la cui descrizione ha ispirato questa ricetta. Le braccia e le gambe dell'uomo di pan di zenzero sono circondate da glassa, ma il corpo è coperto da un'armatura protettiva di noci tritate e uva passa. Infilzare l'uvetta più grassa potrebbe uccidere il demonio all'istante, quindi un'uvetta grassa è solitamente riservata alla bocca del biscotto. È consuetudine che i bambini la spennino e la mangino per prima, per essere sicuri che il biscotto non prenda vita!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Goldenstars",
			"source": "HFFotM",
			"entries": [
				"Quando arrivate al porto di Berdusk, il Gioiello della Valle, magari appena scesi da una delle tante imbarcazioni che solcano il fiume Chionthar, è molto probabile che la prima cosa che mangerete sarà una goldenstar. Questi ricchi pasticcini, tradizionalmente farciti con una salsiccia di pollo locale e con batate e porri Goldenfields, sono noti per la loro caratteristica forma triangolare. I venditori li vendono dappertutto e la loro bontà vi accompagnerà fino a quando non riuscirete a mangiare a tavola. Le varietà di goldenstar si sono diffuse in tutta la Costa della Spada, dalla fine del fiume a Baldur's Gate fino al nord di Neverwinter. Ma ogni volta che ne mangerete una fatta bene, sarete riportati al porto di Berdusk."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1875,
					"height": 1866
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Goodberry Blend",
			"source": "HF",
			"entries": [
				"Pochi incantesimi nel repertorio di un druido o di un ranger sono così utili o nutrienti come un lancio tempestivo di Goodberry. Un singolo \"Goodberry\", trasmutato attingendo all'essenza divina della natura stessa, può fornire a un avventuriero un'intera giornata di nutrimento; alcuni ne hanno denotato le proprietà curative incantate. Ma nonostante qualsiasi tradizione druidica o magia, una cosa è certa: questa salutare miscela di bacche di campo potenziata da essenze verdi, fette di banana, miele e un pizzico di sale fornirà a chiunque l'essenziale vitale necessario per iniziare il viaggio della giornata."
			]
		},
		{
			"name": "Green Dragon Blackbread Muffins",
			"source": "HFFotM",
			"entries": [
				"Il Blackbread è una pagnotta circolare di pumpernickel della grandezza di un palmo che richiede di essere servita calda e condita con burro dolce. Una base di farina di mais macinata a pietra, farina di segale scura e un pizzico di cacao non zuccherato rafforzano i colori scuri e la consistenza. Il latticello, la melassa e lo zucchero di canna scuro completano questo pane versatile con una sfumatura quasi mielosa, che si intinge bene nel sugo in eccesso. Non si può parlare di pane corretto se non si spalma sopra una bella fetta di burro di yak salato o simile, che si scioglie nei suoi angoli profondi e scuri. Una versione più sofisticata, che di solito viene servita come pasto a sé stante, prevede l'aggiunta di ribes o frutta secca, per un'esperienza ancora più masticabile e sostanziosa. Il pane nero viene spesso venduto in pagnotte, ma è altrettanto delizioso in forma di muffin, come viene servito alla locanda del Drago Verde nella Città Libera di Greyhawk. La versatilità del pane nero lo rende un ottimo antipasto di giornata riscaldato in una padella, con - indovinate un po' - del burro aggiuntivo che luccica in cima. Una versione notevole di questo pane esiste in forma di pagnotta a Saltmarsh e nei suoi dintorni nautici. In realtà, sia che lo si mangi in una pagnotta che in un muffin, si tratta di un pane scuro classico e frugale che trova posto in molte dispense."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Green Ice Rime",
			"source": "HFFotM",
			"entries": [
				"Questi freddi, traballanti e deliziosi quadratini di gelatina verde brillante sono diventati popolari ovunque gli abitanti del multiverso abbiano bisogno di un dessert rinfrescante e stravagante, compresa la Roccia di Bral, dove la refrigerazione naturale del Realmspace rende la preparazione un gioco da ragazzi. Il più delle volte vengono serviti in piattini su un letto di ghiaccio per mantenere la temperatura ideale. Alcuni avventurieri li hanno soprannominati \"il Cubo Gelatinoso\" e ci sono pasticceri che sospendono piccole spade o scudi di caramelle nell'impasto come sorpresa croccante che colpisce il palato. La cosa migliore è che il Green Ice Rime si scioglie nel vostro stomaco... e non viceversa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Green Onion Pancakes",
			"source": "HFFotM",
			"entries": [
				"Quando le grandi enclave galleggianti dell'Impero di Netheril crollarono, crollarono anche i loro segreti culinari. Ma una comunità è sopravvissuta fuggendo a Shadowfell, e con essa è stata conservata una delle ricette più preziose: le frittelle di cipolle verdi. Mentre i Netheresi, ora conosciuti come Shadovar, infusi di shadowstuff, sono cambiati molto nel corso dei secoli, questo piatto spettacolare non è cambiato. Queste frittelle a base di allium sono un piatto economico e inaspettatamente saziante che si abbina facilmente a carni arrosto saporite. Sono anche deliziose servite da sole, se farcite con panna fresca e purea di fichi, per un'esperienza tipicamente olandese. In molte regioni, lo scalogno è una verdura di base altrettanto accettabile che offre un pancake dal sapore più delicato. Indipendentemente dal modo in cui si sceglie di consumare questo antipasto in padella, l'esperienza culinaria è una delle poche buone ragioni per venire a Shadowfell."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Greenspear Bundles in Bacon",
			"source": "HF",
			"entries": [
				"Il pepe verde, chiamato anche asparago o \"erba passerotto\" dagli umani, è una pianta da fiore perenne che è diventata un alimento base in molte diete elfiche. Mentre gli elfi consumano l'asparago crudo, condito, arrostito o cotto al vapore con erbe, i loro fratelli mezzelfi, liberati da certi tabù culinari, hanno sviluppato un'ulteriore tecnica di preparazione. Con un tocco irriverente, ma che completa saporitamente il pepe verde, i mezzelfi aggiungono carne di maiale salata e stagionata nel mix, in ossequio alle loro papille gustative semi-umane. Per quanto riguarda la pancetta, il taglio più spesso è sempre il migliore!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Gully Dwarf Homestyle Porridge",
			"source": "HF",
			"entries": [
				"Se hai mai assistito a un pasto di nani dei calanchi, probabilmente l'hai fatto solo una volta. In quanto spazzini che vivono nelle parti più profonde, buie e sporche degli spazi sotterranei, le loro abitudini culinarie non sono esattamente raffinate. Ma liquidare all'ingrosso la loro cucina sarebbe come buttare via il bambino con l'acqua sporca (che i nani dei calanchi sono noti per bere occasionalmente). Il porridge tradizionale dei nani dei calanchi prevede uno stufato granuloso pieno zeppo di... non volete saperlo. Tuttavia, i loro cugini nani più civilizzati hanno sviluppato il loro piatto mattutino, che si prende abilmente gioco dell'immangiabile originale. La loro versione, chiamata anche \"porridge sporco\", comprende una base cremosa in stile farina d'avena piena zeppa di datteri, noci tritate, zuccheri scuri e una dose di panna. I nani sono stati anche conosciuti per preparare un saporito \"porridge di nano gully\" che contiene pezzi di salsiccia avanzata, strisce di grasso di pancetta e scalogno tritato finemente in un \"brodo\" in stile grits. Indipendentemente dalla versione che mangi, questo porridge del mondo di Krynn è un vero incontro casuale per le tue papille gustative.",
				{
					"type": "inset",
					"page": 101,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Sei nani del burrone li seguivano, trasportando pesanti pentole di quello che sapeva di farina d'avena."
							],
							"by": "Margaret Weis and Tracy Hickman",
							"from": "Dragons of Autumn Twilight"
						}
					]
				}
			]
		},
		{
			"name": "Gurdats",
			"source": "HF",
			"entries": [
				"Se ami i funghi e il formaggio, questo è il piatto che fa per te! I gurdat sono un contorno economico e saziante presente in molte taverne della Costa della Spada. Alcuni dei migliori esempi di questo antipasto \"allo stato brado\" si trovano da A Pair of Black Antlers a Elturel, che non lesina sul formaggio, o da The Seven-Stringed Harp a Secomber, dove lo chef ci va pesante con il pepe-spezie senza sovrastare i sapori terrosi dei funghi. La versione presentata qui sotto è un'interpretazione classica di questa graffa per viaggiatori."
			]
		},
		{
			"name": "Halfling Game Birds",
			"source": "HFFotM",
			"entries": [
				"Gli halfling possono essere piccoli, ma il loro amore per la buona tavola è noto per essere grandioso. Ne consegue che uno dei loro piatti più pregiati dovrebbe essere di dimensioni ridotte ma di grande sapore, e questo è il caso del piatto chiamato Uccelli da caccia Halfling. Strofinate con una miscela segreta di rosmarino, timo e scorza di limone, queste gustose galline della Cornovaglia vengono lasciate marinare per tutta la notte, mettendo a dura prova la pazienza di molti chef halfling. Una volta terminata l'attesa (quasi mai così lunga come si raccomanda), i volatili vengono finalmente arrostiti a fuoco vivo per portarli in tavola, dove non durano mai a lungo davanti a commensali impazienti. Che si tratti di Oerth, Toril, Eberron o Krynn, questi piccoli uccelli da caccia dominano le tavole degli halfling in tutto il multiverso."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Halfling Iron Rations",
			"source": "HFFotM",
			"entries": [
				"Affrontare le lande morte dello Shadowfell richiede grande preparazione e forza d'animo. L'oscurità infinita non perdona e offre poche risorse naturali commestibili. I viaggiatori farebbero bene a pianificare i loro pasti e a portare con sé tutti i materiali di consumo necessari. Le razioni di ferro preparate dalla sorprendente popolazione di halfling di Gloomwrought sono una delizia notevole ed economica. Questo miscuglio creativo di noci schiacciate, avena locale e semi croccanti viene raggruppato in piccole palline e cementato con il miele. E sono tanto ricche di nutrienti quanto gustose. Anche quando non si intraprende un viaggio faticoso e pieno di disperazione, questa granola è uno spuntino nutriente e delizioso che bilancia il dolce e il salato."
			]
		},
		{
			"name": "Halfling Oatmeal Sweet Nibbles",
			"source": "HF",
			"entries": [
				"Densi di avena, gocce di cioccolato e butterscotch, questi minuscoli biscotti sono perfetti per le mani degli halfling... e per lo stomaco di tutti. Il segreto è estrarre ogni lotto dal forno un minuto prima della fine della cottura e lasciarli finire sul vassoio per garantire un esterno dorato e un cuore extra-gooey. In effetti, questi bocconcini sono tutto ciò che un halfling cerca a tavola: sapori ricchi e deliziosi e preparazione veloce (giusto in tempo per il tè!)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/095_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1758,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hand Pies",
			"source": "HF",
			"entries": [
				"Questi pasticcini della dimensione di un palmo sono quanto di più vicino a una graffa da taverna si possa avere. Di città in città, puoi trovarli farciti con una sorprendente varietà di ingredienti, dalla carne di cervo o di pollo tritata al manzo, all'agnello color menta o al pavone (anche se di solito solo con gli avanzi del pasto precedente). Le torte a mano assumono molte forme e sapori e viaggiano particolarmente bene, rendendole un piatto adatto agli avventurieri. La varietà presentata di seguito, resa famosa dal Cuttle's Meat Pies, situato nel Rione dei Mestieri di Waterdeep, è aromatizzata con pancetta e porri ed è estremamente popolare nelle Heartlands, nei Dales e persino nella Savage Coast a nord di Faerûn, dove gli avventurieri affamati non ne hanno mai abbastanza."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hardbuckler Stew",
			"source": "HF",
			"entries": [
				"Se mai dovessi camminare per le strade della città fortificata degli gnomi di Hardbuckler, situata a poche settimane a est di Baldur's Gate in carovana, c'è una buona probabilità che ti manchi del tutto la vera città. Mentre pittoreschi cottage di campagna collegati da stretti sentieri affollano la superficie, la vera azione è nelle loro generose cantine, che possono estendersi fino a tre piani sotto terra. Collegati da tunnel che fungono da vie sotterranee, gli abitanti degli gnomi gestiscono negozi, locande e taverne in questi spazi sotterranei accoglienti e illuminati dal fuoco. È qui che troverai la specialità culinaria della città: Lo stufato Hardbuckler. Tipicamente preparato con patate, funghi, licheni, rape e una miscellanea di carni, da polli e capre a toporagni e arvicole, questo stufato terroso e aromatico colpisce tutte le note giuste. Anche se ogni locale di questa elaborata città sotterranea vi dirà che lo prepara \"nel modo giusto\", questa particolare versione della ricetta richiede l'agnello, tagliato finemente per le piccole bocche degli gnomi."
			]
		},
		{
			"name": "Harengon Coffee Carrots",
			"source": "HFFotM",
			"entries": [
				"Niente dice {@i raccolto} come il colorato piatto noto come Carote al caffè di Harengon. Un viaggio inaspettato di sapori: le carote fresche raccolte in natura vengono cotte a fuoco lento con il caffè di montagna {@recipe kaeth|HFFotM} e una generosa quantità di melassa di barbabietola. Un tocco di timo e di aceto balsamico finemente invecchiato completano questa delizia dolce e acida, così perfettamente bilanciata che persino gli eladrin del Feywild la includono spesso come base dei loro elaborati banchetti nella foresta. Gli harengon, abitanti del Feywild simili a conigli, preparano notoriamente questo piatto con un vero e proprio arcobaleno di carote arancioni, rosse, bianche, gialle e viola, enfatizzando la presentazione quanto il sapore. L'infusione ispirata di caffè fornisce un sapore robusto che aggiungerà un po' di pepe al passo di chiunque, soprattutto degli harengon, noti per la loro esuberanza. Quando si tratta di servire in tavola, questo vivace contorno autunnale è destinato a farvi tornare per un'altra volta."
			]
		},
		{
			"name": "Harmonious Barracks Meatloaf",
			"source": "HFFotM",
			"entries": [
				"Se avete intenzione di sorvegliare le caotiche strade di Sigil, è meglio non farlo a stomaco vuoto. I guerrieri dell'Harmonium sono profondamente dediti al mantenimento dell'ordine, ma forse non hanno gusti così avventurosi, quindi questo pasto ricco e saziante è in grado di mantenere un soldato in marcia per ore e ore. Nelle loro caserme, nel Reparto delle Dame, se ne trovano a mucchi, caldi e abbondanti. Per massimizzare le proteine, questo piatto non comprende solo l'agnello, ma un insieme di carni che gli conferiscono il suo sapore caratteristico e sostanzioso. Ironia della sorte, una certa quantità di questo polpettone finisce in qualche modo nelle mani dei venditori ambulanti: dopo tutto, questa è una città in cui tutti trovano il modo di trarre un rapido profitto."
			]
		},
		{
			"name": "Heartlands Rose Apple and Blackberry Pie",
			"source": "HF",
			"entries": [
				"La storia racconta che un halfling affamato tornò dalla sua passeggiata in collina con un pesante cesto di mele rosa croccanti e more carnose. Con la tipica indecisione degli halfling, non riusciva a decidere con cosa riempire la sua torta... così li scelse entrambi, e così nacque questa leggendaria torta da dessert halfling. Una spessa crosta fatta a mano e una cima sfogliata e burrosa coprono una crostata e gustosa mela rosa (quasi ogni mela è sufficiente, in base alla stagione, ovviamente) e un ripieno di more con accenti speziati. Alcuni halfling spolverano anche la loro crosta con un Cheddar bianco che si scioglie per un sapore unico, ma tutti sono d'accordo che sarebbe un peccato servirla senza una pallina di panna dolce appena montata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "High Harvest Puree",
			"source": "HF",
			"entries": [
				"Highharvestide è una celebrazione regionale del raccolto e dell'abbondanza che si verifica ogni anno vicino all'equinozio d'autunno in alcune regioni di Toril. In passato, la tradizione imponeva agli elfi di consumare solo la rugiada della natura in onore della gratitudine; tuttavia, negli ultimi anni, la festa si è evoluta in una festa a più portate ancorata a una cornucopia di piatti a tema autunnale, compresa una calda e confortante miscela di piante da raccolto. Questo purè nutriente, uno dei preferiti degli elfi del bosco e dell'eladrin, è un mélange di zucca butternut, aglio e timo che viene mescolato lentamente per un sapore dolce e terroso e guarnito con un accento di olio d'oliva."
			]
		},
		{
			"name": "Hogs in Bedrolls",
			"source": "HF",
			"entries": [
				"Poche cose fanno scattare la molla in un halfling come il profumo di salsicce e burro dei maiali appena sfornati che si diffonde nel villaggio. Curiosi quanto intraprendenti, gli halfling hanno un talento per creare nuove combinazioni culinarie di cose che amano mangiare - in questo caso, salsicce saporite e pasticcini sfogliati. Le piccole salsicce affumicate di maiale e manzo sono avvolte in comodi rotoli di pasta salata fino a far spuntare solo le loro \"teste\". La manovra dell'esperto è di spennellare questi piccoli snack con un sottile lavaggio di uovo prima di metterli in forno, assicurando una lucentezza brillante e una spinta di colore. E spalmarli di burro una volta cotti è un tocco veramente gustoso. I maiali nel sacco a pelo potrebbero essere il finger food perfetto per qualsiasi raduno di halfling."
			]
		},
		{
			"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
			"source": "HF",
			"entries": [
				"Cos'altro fa venire l'acquolina in bocca se non un paffuto uccello che arrostisce su uno spiedo sopra un focolare aperto? Uno stile particolare di questo piatto è stato reso famoso nel villaggio di Hommlet, sul lato più lontano di Nyr Dyv dalla città di Greyhawk, dove le oche sono abbondanti nei mesi più caldi e i tacchini abbondano in inverno. Questo tacchino viene servito con un sugo grosso fatto con i succhi del volatile e pieno di pancetta. Il ripieno di salsiccia comprende una carne di maiale speziata in padella, crostini di pane bianco conditi, cipolle tritate finemente e piccoli pezzi di sedano, il tutto piegato in un brodo caldo. A Hommlet si può avere un uccello intero per un pezzo d'oro, ma troppo tacchino può colpire come un incantesimo di sonno ben temporizzato, quindi è meglio limitarsi alle gambe."
			]
		},
		{
			"name": "Honey Milk",
			"source": "HFFotM",
			"entries": [
				"Spesso gustato dagli Shadovar come bicchierino da notte o come leggero dessert, il latte al miele è tradizionalmente una bevanda a sé stante che può essere servita ghiacciata, tiepida o persino come toddy, addizionata di liquore alle erbe (come avviene spesso nella città abbandonata di Gloomwrought, nel Grande Ombra). Sebbene la preparazione del latte al miele sia piuttosto semplice, le versioni migliori bilanciano una modesta quantità di miele con i latticini più freschi (spesso importati dal Primo Piano Materiale) per produrre una bevanda sostanziosa ma rinfrescante, servita a tutte le età. Tuttavia, la vera chiave per preparare correttamente il latte al miele è la pazienza. Tradizionalmente, gli alchimisti dello shadovar lasciano marinare e raffreddare la miscela per diverse ore prima di servirla, e spesso includono una guarnizione di cannella o agrumi per creare una presentazione attraente di questa deliziosa bevanda. Si dice che le sue qualità elisiriche facciano bene all'intestino."
			]
		},
		{
			"name": "Honey-Drizzled Cream Puffs",
			"source": "HF",
			"entries": [
				"Ripieni di crema alla vaniglia, questi deliziosi dolcetti abbelliscono meritatamente tutti i dolci degli halfling da Amn a Neverwinter e oltre. I croccanti bignè, che possono essere preparati con giorni di anticipo, sono una delizia da soli, ma non si può dire abbastanza del ripieno di crema pasticcera, una miscela densa e vellutata di panna, vaniglia e miele. Mentre questa crema è un meraviglioso ripieno o guarnizione per qualsiasi dessert, meglio se applicata con una sacca da pasticcere con la punta dritta, è perfettamente normale mangiarla anche al cucchiaio (o così è stato riferito). Se non irrorate questi bignè con un buon miele locale, lo state facendo male."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Honeyed Ham with Pineapple Gravy",
			"source": "HF",
			"entries": [
				"Quando è il momento di una festa, il prosciutto al miele è il primo piatto nel forno degli halfling. Un grande prosciutto viene spennellato con strati su strati di una glassa di miele locale, zucchero di canna e succo d'ananas per ottenere la massima dolcezza prima di essere messo in forno. E mentre il profumo del maiale che cuoce a fuoco lento riempie la casa, un halfling si mette al lavoro sulla salsa di ananas che lo accompagna, una salsa piccante e saporita in cui affogare la bestia e gli amidi. Va notato che questa ricetta va altrettanto bene con il cinghiale, se sei incline a catturarne uno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hot River Crab Bites",
			"source": "HFFotM",
			"entries": [
				"Centro della musica e delle arti, la città di Berdusk, nel cuore occidentale di Faerûn, è nota per molte cose, ma soprattutto per i suoi granchi di fiume caldi. Specialità della Locanda del Segno della Spada d'Argento, queste prelibatezze di fiume dipendono tanto dalla freschezza quanto dal condimento. Tradizionalmente, gli abitanti del luogo raccoglievano i granchi con il guscio morbido e li consumavano in giornata. La ricetta del granchio è un segreto strettamente custodito, ma si ritiene che includa crème fraîche e scorza di limone mescolate in una crema e servite su indivia. Con un solo pezzo di rame per piatto, vi lasceranno abbastanza nel portamonete per un bicchiere di {@recipe Saerloonian Glowfire|HFFotM}, il complemento perfetto."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Hot Spiced Cider",
			"source": "HF",
			"entries": [
				"Il sidro caldo speziato è una bevanda stagionale essenziale che piace a tutti coloro che cercano un caldo rifugio liquido dopo una giornata sul sentiero. Il sidro di mele appena spremuto, di solito venduto a boccali nei mercati o nelle fattorie, viene fatto bollire a fuoco basso o su una stufa con pimento, chiodi di garofano, zucchero di canna e una spruzzata di arancia, prima di essere condito con panna fresca e una stecca di cannella. Gli halfling servono la loro varietà speciale chiamata Moonslake, un cocktail di mele alla menta e alcolico che è stato miscelato con acqua bollita e filtrata con la menta che produce un retrogusto fresco e pungente (che gli umani tendono a non apprezzare). Gli elfi lo preparano pulito, spesso filtrato con la stamigna, per un aspetto ambrato raffinato e vitreo. I nani non sono schizzinosi, a loro piace solo con le punte. Indipendentemente dalla tua preferenza, assapora uno di questi intrugli per riscaldarti dall'interno."
			]
		},
		{
			"name": "Irlymeyer's Dragonfire Punch",
			"source": "HFFotM",
			"entries": [
				"La regola d'oro di ogni buon punch da taverna è che, quando va giù, deve sembrare di essere stati colpiti da un pugno fisico e rendere più inclini a lanciarne uno. È questo il caso del potente drink chiamato a volte Irlymeyer's Dragonfire Punch. Creata dal misterioso mixologist da cui prende il nome e perfezionata da Otik Sandath della Locanda dell'Ultima Casa, questa bevanda rinfrescante è piena di succhi di frutta nazionali e importati da tutta Krynn, tra cui mirtilli rossi, arance e ananas. Il \"punch\" deriva dalle generose quantità di brandy e spumante. Originariamente chiamato così per l'uso di fiori velenosi di rosa del drago, la ricetta è cambiata in modo significativo nel corso degli anni, ma il suo effetto sugli avventori non è cambiato."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Iron Rations",
			"source": "HF",
			"entries": [
				"Non durerai a lungo nel multiverso senza alcune cose fondamentali: una spada fidata, una borraccia piena e delle razioni di ferro. A volte indicato come \"cibo da viaggio\", questo alimento di base fornisce il nutrimento essenziale per gli avventurieri di tutti i tipi, dai viaggiatori esperti di Ansalon agli esploratori delle segrete di Flanaess. Mentre gli ingredienti variano spesso a seconda della regione, queste razioni tendono ad essere leggere, ricche di proteine e conservate per durare giorni o addirittura settimane sulla strada, con ingredienti come salumi, frutta secca, noci e formaggi con biscotti, cracker o hardtack. Buona fortuna e buon appetito avventuriero giusto."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Kaeth",
			"source": "HFFotM",
			"entries": [
				"Il kaeth, o caffè, è una bevanda aromatica ottenuta da chicchi tostati macinati ed è famosa per le sue proprietà rinvigorenti, che la rendono un alimento prevalente in tutti i mondi del multiverso. A Sigil, la Città delle Porte, i visitatori planari possono scegliere tra una vasta gamma di caffè e bevande provenienti da innumerevoli pianeti. Il Kaeth, come viene comunemente chiamato sul pianeta Toril, è diventato una vera e propria prelibatezza lungo la Costa della Spada, dove viene importato in massa. Nella nazione di Sembia, un metodo popolare di preparazione prevede una miscela di cioccolato fuso e liquore. In alcune zone, il kaeth è così popolare che è diventato più redditizio del commercio del tè. I popoli del pianeta Krynn bevono il tè di fagioli di catrame e il kefre, entrambi derivati da fagioli vibranti e tostati di scuro e spesso serviti neri. I cittadini dei Piani Esterni, invece, consumano numerose varianti speziate e cremose del kaeth, tra cui il notevole Mountain Majesty del Monte Celestia. Sul pianeta Oerth, il caffè ha una tendenza più acida e viene spesso mescolato a liquori cremosi per dare un tocco in più. Ma forse il più famoso, il kav'la, in cui la crema di latte di cocco viene mescolata a un malto scuro e nocciolato, viene servito in alti e decorati recipienti di ceramica e si trova facilmente nei bazar colti di Sigil. Indipendentemente dalla varietà scelta, il kaeth, nelle sue infinite forme, serve come ricostituente a base di caffeina, sia sul sentiero che nei confini sicuri della propria dimora."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kara-Tur Noodles",
			"source": "HF",
			"entries": [
				"Poche nazioni sul pianeta Toril sono così potenti o influenti come l'impero umano di Shou Lung, che si trova nella vasta regione di Kara-Tur. Mentre questa regione vanta religioni distinte e una cultura orgogliosa, possiede anche una tradizione culinaria altrettanto forte. Anche se c'è scarsa interazione o conflitto tra le città-stato della Costa della Spada e Kara-Tur, molte delle sue foglie di tè, come Pale Jade, Fim Fim, Dragon's Eye e Long Jing, sono importate in quantità significative dai commercianti Faerûniani, e anche alcuni piatti, tra cui vari noodles, hanno compiuto la lunga migrazione verso ovest. Anche se non troverete questo piatto fritto nel menu di nessuna taverna, ha trovato la sua strada nei ristoranti più moderni di epicentri culturali come Waterdeep. Un'enorme ciotola di noodles cotti in una padella profonda, cosparsa d'olio, insieme a pezzi di pollo, verdure e una salata salsa di soia o garum (una salsa a base di pesce) è diventata un popolare cambio di ritmo rispetto ai tradizionali arrosti e zuppe della Costa della Spada."
			]
		},
		{
			"name": "Kender Loaf",
			"source": "HFFotM",
			"entries": [
				"La pagnotta kender, o pasta raston, come viene chiamata, è un dolce ripieno di uvetta che completa un pasto abbondante. Tuttavia, nelle sue prime incarnazioni, la pasta raston risaliva alla prima Guerra dei Draghi, quando non si potevano scartare nemmeno i resti di pane raffermo. Le croste di pane raffermo venivano abitualmente gettate in un bacino e successivamente schiacciate per creare mangime per il bestiame, ma i kender videro un'opportunità. Il pane raffermo veniva separato da altri bocconi semilavorati; veniva messo a bagno nell'acqua; veniva zuccherato, speziato ed essiccato; quindi veniva servito come la cosiddetta pagnotta kender, il pane pre-posseduto. La pagnotta di kender era così popolare che il processo fu perfezionato con uova, panna e spezie, trasformandosi nei budini di pane che conosciamo oggi."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kender Stumblenoodles",
			"source": "HFFotM",
			"entries": [
				"Le leggende kender hanno la capacità di cambiare e oscillare allegramente con le maree del Mare di Sangue di Istar. Una prima storia narrava che gli stumblenoodles kender fossero nati da una collisione tra due cuochi kender affannati: quando le loro pentole si mescolarono, si creò un'inaspettata alleanza di sapori e ingredienti. Tuttavia, se chiedete a un avventuriero kender, è probabile che sentiate una storia che riguarda un insulto ben piazzato rivolto a un caporale draconiano e alla sua squadra. Mentre l'audace furfante kender si affrettava a fuggire, gettò freneticamente dietro di sé ogni oggetto di valore per dissuadere i suoi inseguitori. Nella sua disperazione, espulse un piccolo sacco di spezie miste, formaggio indurito, un barattolo di senape e diverse manciate di gusci di pasta a spirale non cotti che, per la fortuna dei kender, servirono da pasto per le dita dei piedi dei draconiani e fecero inciampare nel fango gli inseguitori del kender. In onore del sacrificio di questo coraggioso kender (la perdita di un sacco di pasta perfettamente buono), i kender di tutta Krynn hanno commemorato l'occasione nel classico modo di fare kender con buon umore."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Kendermore Cobbler",
			"source": "HFFotM",
			"entries": [
				"Niente riscalda l'anima come il profumo di una torta kender appena sfornata. Il sapore di questa miscela effervescente di pesche, bacche scure, vaniglia, chiodi di garofano e liquore (per i più coraggiosi, un goccio abbastanza consistente da far formicolare le dita dei piedi) è affascinante come la gente minuta che l'ha inventata. I Kender, che si dice siano nati dalla magia e dal caos, si avvicinano al cibo nello stesso modo in cui attraversano i mondi del multiverso: in modo avventuroso. La copertura burrosa e sfogliata con pesche morbide e tagliate a pezzetti dovrebbe essere sufficiente, ma quando viene combinata con i mirtilli, il ripieno del cobbler si illumina in un modo curiosamente kender. Questo dolce è particolarmente popolare nel Giorno di Mezzo del Sesto Mese, che è anche il Mese delle Pesche ad Ansalon, ma rimane il dessert preferito dai kender di Krynn indipendentemente dalle festività o dalle stagioni. Spesso viene servito come una crostata, a volte come un crumble, ma non va mai saltato, soprattutto se offerto caldo con un bel po' di panna montata fresca."
			]
		},
		{
			"name": "Laumberry Pie",
			"source": "HFFotM",
			"entries": [
				"Il Portale Sbadigliante di Waterdeep serve ogni settimana una nuova torta, basata sugli ingredienti stagionali disponibili. Siete davvero fortunati quando le laumberries del gelido Frozenfar sono di stagione. La loro asprezza è ammorbidita dalla dolcezza dell'impasto, rendendo la torta un mix perfetto di sapori. La famosa taverna ha probabilmente rubato l'idea ai resistenti fornai di Bryn Shander. Le torte di questo tipo sono preparate fuori stagione con mirtilli, more e lamponi, che insieme danno il sapore dell'originale. Si consiglia di servirle un po' fredde e, se fatte bene, sono note per resuscitare gli spiriti degli avventurieri stanchi che emergono dal Sottosuolo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Lluirwood Salad",
			"source": "HF",
			"entries": [
				"Lungo il confine settentrionale dell'ex nazione halfling di Luiren si trovava il Lluirwood nel sud-est di Faerûn. A volte chiamato \"la Foresta Lunga\", a causa della sua lunga estensione, questo denso bosco era la patria di tre gruppi di halfling che un tempo foraggiavano il fitto fogliame in cerca di deliziosi manicaretti della foresta. Dopo le guerre fantasma di Hin, il Lluirwood fu in gran parte abbandonato dagli halfling e successivamente abitato da mostri malintenzionati che giungevano dalle Montagne Toadsquat a nord. Ma anche dopo generazioni, gli hin affamati delle città costiere di Luiren desideravano ancora quei gustosi sapori della foresta e pagavano profumatamente gli avventurieri per estrarne gli ingredienti. Prima della Spellplague, che sommerse tutta Luiren, questa insalata dolce e salata, composta da spinaci integrali, mirtilli rossi secchi, noci pecan candite e formaggio primaverile, condita con una vinaigrette piccante, era presente nei menu delle taverne da Beluir a Shoun, un perfetto antipasto per un primo o un secondo pasto."
			]
		},
		{
			"name": "Loaf Pudding",
			"source": "HFFotM",
			"entries": [
				"La Taverna Elfsong di Baldur's Gate è nota per molte cose: la voce cantilenante di una fanciulla elfica che dà il nome alla taverna, il bambino di peluche sopra il mantello e la taverna illuminata a giorno. Ma non c'è motivo migliore per visitare questo famoso rifugio per avventurieri che il suo delizioso Loaf Pudding. Specialità del capo-chef halfling Chenna Fatrabbit e del suo aiutante pasticcere umano, Klav Martilmur, questa pagnotta umida e infusa di yogurt è imbevuta di un delizioso sciroppo di vaniglia e mandorle e sormontata da una spolverata di mandorle salate per aggiungere la giusta croccantezza. Il dolce è così ambito che persino i pirati di Spelljammer sono scesi in porto per portare una o due pagnotte nello spazio reale."
			]
		},
		{
			"name": "Meal's End",
			"source": "HF",
			"entries": [
				"La panna pesante, la frutta raccolta e una meringa scura schiacciata costituiscono una deliziosa combinazione di sapori che offre un dolce elfico leggero e colorato dopo il pasto. Gli elfi non sono decadenti e di conseguenza non sono noti per la loro abilità culinaria con i dolci, ma questo piatto rinfrescante è veloce da preparare e facile da servire a ciotola, non richiede cottura. Mentre ci sono sottili variazioni di \"fine pasto\" in base alla regione e alla cultura, la versione con cachi o prugne tritati al posto delle bacche di campo è abbastanza sensazionale e quindi raccomandata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Melted Cheeses with Chunky Tomato Broth",
			"source": "HF",
			"entries": [
				"Gli halfling non solo conoscono il formaggio, ma vantano anche innumerevoli modi per prepararlo. Il pane, imburrato all'esterno, viene stratificato con strisce di formaggio, cosparso di condimenti e fritto in padella, prima di essere tagliato a strisce, o \"dippers\", per inzuppare la zuppa. La ricetta stessa è abbastanza semplice (e in realtà è solo una scusa per mangiare più formaggio)! A volte serviti piccanti, questi panini sono spesso conditi con aneto, noce moscata, basilico o simili, a seconda dell'umore dello chef. Lo stesso vale per la zuppa di accompagnamento, comunemente un pomodoro a pezzi ma occasionalmente una purea di peperoni rossi. Viene sempre servita calda, più che altro come una sorta di salsa di immersione che può essere tracannata una volta che i formaggi sono scomparsi. Una delle più semplici ricette di mezzogiorno nel repertorio degli halfling, il formaggio fuso è stato adottato anche dagli umani in tutta la terra, con il piatto che adorna innumerevoli menu di taverne."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Miner's Pie",
			"source": "HF",
			"entries": [
				"Il Pasticcio del minatore, a volte chiamato \"pasticcio del pastore\" dagli umani e dagli halfling, è un pasto unico davvero sostanzioso per il nano instancabile che è in tutti noi. Manzo macinato (o agnello o carne di cervo), mais dolce, piselli, cipolle e porri sono incrostati da un purè di patate condito con formaggio. Questo è uno dei pochi piatti nani prontamente serviti nelle locande di Faerûn, in particolare in quelle del Nord e delle Heartlands, probabilmente perché la variante umana prende in prestito molto da questo classico nanico."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Mingari-Spiced Owlbear Milk",
			"source": "HFFotM",
			"entries": [
				"Sebbene sia convenzionalmente preparato con una base di latte {@creature owlbear|MM}, altri tipi di latte come il latte di yak, il latticello, il latte di riso e persino il latte di noci sono tutti sostituti adatti a questo cremoso e accogliente intruglio. Ma a prescindere dal latte scelto, non c'è alternativa alla spezia Mingari, ricavata dalla corteccia interna degli alberi Mingari. Simile alla cannella sia nel sapore che nel profumo, la spezia Mingari è un condimento raro ma molto ricercato, originario del Faerûn sudorientale. Sebbene sia rara, questa spezia forte e aromatica è incredibilmente versatile, adatta sia ai piatti dolci che a quelli salati, e per questo si è diffusa in tutti i Regni e oltre. Tuttavia, per soddisfare il latte di gufo speziato Mingari è sufficiente un pizzico di questa spezia scarsa ma potente. I viaggiatori in cerca di un antipasto di giornata, di un tappo notturno alcolico o anche di un calmante medicinale per lo stomaco, apprezzano immancabilmente un boccale alto di questo latte nutriente."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Moonshae Seafood Rice",
			"source": "HF",
			"entries": [
				"Originato nella mitica isola elfica di Evermeet ma reso popolare dagli avventurosi espatriati lungo la Costa della Spada e il suo arcipelago sparso, questo cremoso piatto di riso al pesce richiede uno chef paziente... ma vale la pena aspettare! Il riso a chicco corto (che dà una consistenza più appiccicosa e compatta), insieme a un medley di \"frutti\" dell'oceano, compresi gamberi e capesante, viene cotto lentamente in un ricco brodo di pesce fino a raggiungere una consistenza liscia e vellutata. Burro, cipolla, zafferano, vino bianco secco elfico e olio d'oliva si mescolano e fanno la loro parte nell'attivare i sognanti sapori marittimi. Alcuni cuochi elfici di un tempo finivano il piatto con una spruzzata di mascarpone."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Mushroom Tea",
			"source": "HF",
			"entries": [
				"Quando il fuoco del focolare si affievolisce nell'Underdark, i drow sono noti per prendere i loro bollitori, non per fare una tisana, ma un brodo di funghi a fuoco lento dopo cena. Se riescono a trovarli, i drow preferiscono i matsutake, anche se shiitake o maitake vanno bene in un pizzico. Mettono i funghi affettati in un brodo chiaro condito con kelp essiccato, a volte con una spruzzata di brodo di pesce o salsa di soia e alcol, e lo riscaldano in un bollitore. Da questo, versano piccole tazze di tè fragrante da bere lentamente fino a quando i funghi si cuociono alla perfezione, a quel punto si mangiano con uno spiedino sottile."
			]
		},
		{
			"name": "Neverwinter Nectar",
			"source": "HFFotM",
			"entries": [
				"Il nettare di Neverwinter è una bevanda costosa ma gustosa a base di alcolici, nota per il suo sapore dolce di frutta, la base burrosa e il retrogusto di agrumi. Perennemente popolare a Neverwinter, questo \"nettare\" è apparso gradualmente nelle liste delle bevande di molti dei ristoranti più raffinati delle città ben frequentate della Costa della Spada. Questo cocktail sorprendentemente frizzante e rinfrescante è così ricco di sapore che spesso viene consumato al posto del dessert o come accompagnamento a piatti più leggeri. I baristi più esperti riescono a liberare l'intero spettro di sapori quando combinano una miscela unica di succhi di frutta, brandy e vino bianco con un tocco di acqua frizzante e ghiaccio. Il Felzoun's Folly, a Waterdeep, serve una delle iterazioni più notevoli di questo sciropposo e perfettamente divino intruglio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Onion Loaf",
			"source": "HFFotM",
			"entries": [
				"La pagnotta alle cipolle del menu del Portale Sbadigliante è fatta nello stile del Cormyr: pagnotte grandi e scure, dense come la Foresta del Re. Anche se la cipolla è la protagonista, le vere star dello spettacolo sono i porri, gli scalogni e il latticello fresco, che aiutano a completare i sapori di questa pagnotta ricca e croccante, perfetta per il pasto mattutino o serale. Quando è il momento di spezzare il pane con i compagni di avventura, vecchi e nuovi, la pagnotta di cipolle è un'opzione economica e deliziosa che è praticamente un pasto a sé stante."
			]
		},
		{
			"name": "Orange Mountain Duck",
			"source": "HF",
			"entries": [
				"I nani sono ampiamente rinomati per il loro \"dente poco dolce\", ma questo non nega loro il buon gusto, come dimostra l'affinità dei nani d'oro della Faerûnia meridionale per l'anatra di montagna all'arancia e al cachi. La salsa piccante e aspra, unica nel suo genere, ravviva la succulenta carne di selvaggina e produce una deliziosa pelle d'anatra. Forse anni di vita vicino agli umani li hanno logorati o hanno ampliato il loro palato, ma si dice che i nani moderni siano venuti alle mani solo per l'ambita pelle croccante! Mentre questo piatto potrebbe non abbellire le sale dei banchetti sotterranei dei tempi passati, è sicuramente presente nei menu dei nani di superficie di oggi."
			]
		},
		{
			"name": "Ornabra",
			"source": "HFFotM",
			"entries": [
				"L'Ornabra è un pasto sostanzioso e una sorta di distintivo d'onore per coloro che lo hanno consumato. Questo piatto viene servito da molte generazioni dai laboriosi abitanti di Purskul (la \"Città del Granaio\"), un'animata e notevole stazione carovaniera nell'entroterra di Athkatla, tra il Picco della Nuvola di Amn e le montagne dei Piccoli Denti nel Faerûn occidentale. Lo stufato di agnello e patate viene fatto sobbollire per ore e poi scolato prima di essere avvolto in una focaccia spessa e masticabile, grande come un piccolo scudo. Popolare sia tra gli abitanti di Purskul che tra i mezz'orchi, questo cibo di strada è sufficiente a riempire la pancia di un umanoide per due pasti e viene comunemente acquistato dai carovanieri in movimento e attenti alle monete lungo la Via Commerciale Meridionale."
			]
		},
		{
			"name": "Otik's Skillet-Fried Spiced Potatoes",
			"source": "HF",
			"entries": [
				"Questo famoso contorno, composto da patate tritate, servite speziate e fritte, deriva dalla ricetta personale di Otik Sandath, proprietario e chef della Locanda dell'Ultima Casa, situata in una remota città di Krynn chiamata Solace ad Ansalon. La miscela personale di Otik con aglio, paprika, pepe, cayenna e un cucchiaio considerevole di burro salato locale è spesso emulata ma difficile da battere; tuttavia, la ricetta descritta di seguito è ampiamente ritenuta la più vicina alla sensazione di essere seduti in cima alla famosa taverna di vallenwood con una delle sue birre scure fatte in casa. Queste patate si abbinano bene con qualsiasi carne brasata nel menu o con le uova come antipasto del giorno."
			]
		},
		{
			"name": "Pan-Fried Knucklehead Trout",
			"source": "HF",
			"entries": [
				"Non c'è molto da vedere e ancor meno da mangiare nella tundra ghiacciata che è Icewind Dale... a meno che tu non sappia dove guardare. A nord della Spina del Mondo e nascosti all'ombra spazzata dal vento del Cairn di Kelvin, si trovano tre laghi d'acqua dolce che sostengono i dieci villaggi che punteggiano le loro rive, una regione giustamente conosciuta come Dieci Città. I laghi di Ten Towns sono irrilevanti, tranne che per una caratteristica: sono l'unica posizione conosciuta della famosa trota knucklehead. Chiamato così per i loro teschi spessi, a forma di nocche, questi pesci sono diventati l'esportazione più lucrativa della regione, non per il loro valore culinario, ma piuttosto per gli scrimshaw finemente lavorati che gli artigiani locali fanno con le ossa della testa simili all'avorio. I mercanti di Luskan e oltre pagano fior di dollari per queste curiosità, che sono diventate di gran moda in tutte le città di Faerûn. Di conseguenza, i laghi di Dieci Città spesso si tingono di rosso con il sangue dei pescatori locali che competono per il pescato del giorno. Tuttavia, ciò che è meno noto al di fuori della regione è che questi rari pesci sono tanto deliziosi quanto preziosi, soprattutto se saltati in padella con scalogno, limone, sale, pepe e paprika. Se non riesci a procurarti la trota knucklehead fresca dai laghi di Ten Towns, non preoccuparti. Le trote di Nyr Dyv vicino alla Città di Greyhawk o del Lago Crystalmir vicino a Solace saranno sufficienti come sostituti."
			]
		},
		{
			"name": "Par-Salian's Tea",
			"source": "HF",
			"entries": [
				"Che tu sia un guerriero che si toglie la cotta di maglia dopo un'ardua avventura o un mago che si rilassa dopo una sessione di studio in biblioteca, ogni giorno richiede tempo per il riposo. Da un oscuro oolong a una comune camomilla, i tè sono impregnati di incredibili effetti calmanti e ristoratori per il corpo e l'anima. Il potente Highmage Par-Salian dalla veste bianca era rinomato per le sue prodezze arcane, ma chi gli era vicino raccontava calorosamente anche del suo potente tè fatto in casa. Un solo piattino pieno di questa straordinaria miscela, che era nota per includere tra i suoi componenti un infuso di zenzero fresco con miele, camomilla, limone secco, buccia d'arancia e un pizzico di corteccia di olmo scivoloso (che gli conferiva un retrogusto liscio e oleoso), si diceva che calmasse anche il raffreddore più ostinato, un effetto che assicurò la sopravvivenza di uno degli studenti più famosi di Par-Salian, Raistlin Majere. Numerose interpretazioni del leggendario tè di Par-Salian rimangono popolari in tutta Krynn, con alcune iterazioni intrise di rari e psichedelici semi di bekial dai cespugli di spine di Estwilde, anche se si dice che nessuno, tranne i suoi studenti più fidati, possa replicare con successo il suo amalgama di erbe.",
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Par-Salian aprì la bocca per parlare, poi si accorse che l'Highmage Astathan lo stava studiando molto attentamente. Chiuse di nuovo la bocca. Il tè rimase con un retrogusto leggermente oleoso sulla lingua e Par-Salian finalmente lo riconobbe. Si trattava di semi di bekial provenienti dai cespugli di spine di Estwilde; agiva per aprire la coscienza senza gli effetti deleteri della maggior parte degli altri oppiacei. Ne bastava un po' per mandare in trance l'utilizzatore. Una quantità eccessiva era tossica. La linea di demarcazione tra i due era tracciata solo dai maestri erboristi."
							],
							"by": "Lucien Soulban",
							"from": "Renegade Wizards"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Plate of Silver",
			"source": "HFFotM",
			"entries": [
				"Nella terra faerûniana di Amn, c'è un'incantevole e ben arredata locanda chiamata Casa Stargath, nota per un piatto tipico a base di patate al forno e anice chiamato Piatto d'Argento. Il piatto è così chiamato per consolare e mettere in guardia coloro che vogliono saziare il loro appetito cercando i favolosi tesori che si ritiene siano nascosti in una vasta rete di cantine infestate e infestate da trappole esplosive sotto la locanda. Si dice che l'oro prezioso tintinni all'interno delle piastre del petto di {@creature helmed horror|MM|helmed horrors} che cercano di reclamare la vita degli intrusi. Molti ospiti hanno disobbedito alle indicazioni del cortese personale di servizio e sono scomparsi. È tradizione che quando viene servita questa prelibatezza unica, il personale e gli habitué della Stargath House facciano tintinnare le loro monete d'oro all'interno di tumbler, come modo per presentare al destinatario dell'ospitalità Stargath una scelta: \"Rischieresti una morte fredda e amara per la promessa di un oro stregato? O ti accontenteresti invece di un caldo e gustoso piatto d'argento?\". Sia il piatto che la tradizione sono arrivati in qualche modo su Krynn, anche se la Casa di Stargath non si trova da nessuna parte sul pianeta..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Plate-of-Gold",
			"source": "HF",
			"entries": [
				"I nani non sono noti per mangiare le loro verdure, ma quando le verdure sono immerse in una pastella salata e dorata e fritte nell'olio fino a renderle croccanti, non ne hanno mai abbastanza! Non dimenticare di finire queste delizie fritte con una spolverata di \"salsa dorata\", una confenzione sciropposa e dolce con un accento di agrumi. Questo piatto è particolarmente popolare tra i nani di superficie che hanno maggiore accesso ai prodotti freschi e alle verdure di radice."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Potato Leek Soup",
			"source": "HF",
			"entries": [
				"Un pilastro di Mithral Hall di Faerûn, la zuppa di porri nani è un antipasto robusto che viene preparato tanto spesso quanto i mortali possono sopportarlo. Servita tutto l'anno, questa densa e nutriente miscela di verdure è perfetta per riscaldare le membra e le anime dei nani sottoposti al freddo implacabile dell'umida vita sotterranea. Mestolata in pirottini oversize e preparata voluminosamente in piena previsione di secondi (e terzi), è fatta per saziare la fame senza fondo di guerrieri stanchi o minatori instancabili. Non si può sbagliare con guarnizioni come scalogno tritato, erba cipollina e pancetta!"
			]
		},
		{
			"name": "Potion of Restoration",
			"source": "HF",
			"entries": [
				"Ogni avventuriero ha bisogno di un'iniezione di energia di tanto in tanto, e niente placa la sete e attenua il dolore come una Potion of Restoration. Fruttato e dolce, con toni di mora e limone, il gin si nasconde fino a quando si sente già il suo fuoco nello stomaco. I baristi lo impregnano con un pizzico di butterfly pea, che gli conferisce un caratteristico colore blu - in un dungeon scarsamente illuminato, potresti anche scambiarlo per il suo magico omonimo. Ma d'altronde, se ne bevi abbastanza, non conoscerai né dolore né paura... anche se forse non intraprenderai nessuna impresa gloriosa."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Purple Grapemash No. 3",
			"source": "HFFotM",
			"entries": [
				"Barovia è nota per molte cose, tra cui il suo vino. Il Vigneto del Mago dei Vini è leggendario per la produzione di alcuni dei vini più pregiati di tutti i piani e del multiverso, come il corposo Red Dragon Crush e il frizzante Champagne du le Stomp. Ma non tutti i vini che emergono dalle nebbie di Barovia sono di uguale qualità, come dimostra l'esistenza del Purple Grapemash n. 3. Al prezzo di soli tre pezzi di rame per pinta nella maggior parte delle taverne locali e in altri Domini del Terrore, questo vino da tavola è noto per essere spettacolarmente insignificante. Tuttavia, in alcune zone di Shadowfell, abili mixologist hanno aggiunto abbondanti quantità di ghiaccio e succo di lime alla pungente miscela di uva, trasformando questo intruglio altrimenti mediocre in una rinfrescante granita che vale almeno quattro pezzi di rame ovunque."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Qualinesti Vegetable Stew",
			"source": "HF",
			"entries": [
				"Nel mondo di Krynn, poco dopo le antiche Guerre dei Kinslayer, il principe Kith-Kanan fece appello a suo fratello re Sithas per la sovranità occidentale. Suo fratello concesse pacificamente agli elfi occidentali l'indipendenza dalla nazione di Silvanesti. Tuttavia, Kith-Kanan, il nuovo re degli elfi occidentali, dovette affrontare decenni di difficoltà dovute alla diaspora. Finché non fu fondata la loro capitale Qualinost, il suo popolo elfico lottò per trovare nuovi modi di vivere sulla terra. Diversi pasti semplici e umili entrarono nel repertorio della dieta elfica, tra cui il \"Premio del Raccolto\", una casseruola di verdure al forno preparata ad arte. Prodotti reperibili come melanzane, zucchine, zucche gialle e pomodori venivano tagliati a fette sottili e impilati in strati a ventaglio su basilico fresco e pomodori (schiacciati in una salsa), poi irrorati con oli freschi e fragranti prima della cottura. Questo piatto umile ma abbondante potrebbe sfamare un intero villaggio elfico con poca spesa. Anche se gli elfi di Krynn ora preparano varianti di questo piatto tutto l'anno con sostituzioni ispirate per sfruttare le stagioni, la combinazione qui sotto è la più classica e raccomandata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Quij's Plate",
			"source": "HFFotM",
			"entries": [
				"Il piatto di Quij, composto da salsiccia in padella, patate scottate due volte e uova, è un pasto saziante che popola infallibilmente i menu di innumerevoli cuochi di carovane. Facile da preparare in viaggio per le grandi feste, è diventato anche un piatto popolare nelle forze armate per la sua semplicità e la sua cordialità che aiutano i soldati a sfidare le interminabili giornate grigie. Chiamato così in onore di un orco scagnozzo di Lord Robilar, che cucinò in modo inventivo questo piatto di salsicce per la sua comitiva di avventurieri, usando il suo scudo come padella, il Piatto di Quij finì per guadagnarsi un posto nel menu della famosa locanda del Drago Verde, situata nella Città Libera di Greyhawk, nel vivace Quartiere del Fiume. L'insolito nome è diventato da allora il termine comune per le innumerevoli iterazioni di questo classico da falò a base di salsiccia e patate, comprese quelle che sono migrate nella nebbiosa Barovia attraverso avventurieri smarriti e affamati."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Quith-pa",
			"source": "HF",
			"entries": [
				"Sebbene non possa saziare un appetito grande quanto un halfling, la quith-pa ha sostenuto i corpi degli avventurieri elfi per generazioni. La varietà più comune delle razioni di ferro elfiche, questo cibo vegetariano da viaggio è composto principalmente da frutta secca, ma le variazioni regionali possono includere semi, noci, legumi e altro. Progettato per essere tanto leggero nello zaino quanto nel corpo, questo nutrimento di base assicura che i viaggiatori non soffrano di una fatica post-pasto sul sentiero. Nel frattempo, i suoi ingredienti sani e i sapori semplici e puliti sono perfetti anche per il palato elfico più schizzinoso.",
				{
					"type": "inset",
					"page": 57,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"\"Cos'è questa robaccia?\", chiese.",
								"\"Smettetela\", disse Gilthanas. Razioni di ferro, nella vostra lingua. Ci basteranno per molte settimane, se necessario\".",
								"Sembra frutta secca! Caramon disse disgustato.",
								"Ecco cos'è\", rispose Tanis sorridendo."
							],
							"by": "Margaret Weis and Tracy Hickman",
							"from": "Dragons of Autumn Twilight"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Ray of Frost",
			"source": "HFFotM",
			"entries": [
				"Questo intruglio saporito e straordinariamente ceruleo si dice che raffreddi l'imbibitore dall'interno. Il Ray of Frost, che prende il nome dall'incantesimo arcano noto per aver fatto esplodere il suo bersaglio con una scarica di energia gelida e aver rallentato i suoi passi, rappresenta un'opzione fresca nelle taverne di lusso con liste di bevande più ampie e avventurose. Spesso servito in un piccolo bicchiere di cristallo, il Ray of Frost è un'ispirata miscela di gin, assenzio, vermouth e ghiaccio sufficiente a raffreddare anche le zone più fredde dello Spazio Selvaggio. La vera sfida di questo drink non è sopravvivere all'esplosione di ghiaccio iniziale, ma sopravvivere a diversi bicchieri."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Reghed Venison Pot Roast",
			"source": "HF",
			"entries": [
				"La tundra gelata e spietata del nord di Faerûn è messa alla prova da pochi coraggiosi e domata da quasi nessuno. Tuttavia, i barbari Reghed, un insieme di tribù nomadi resistenti e superstiziose basate sui totem, vagano per le terre con una facilità paragonabile, sfruttando il suo scarso potenziale a beneficio dei loro clan relativamente piccoli. Per sopportare l'arduo freddo di Icewind Dale, i Reghed e altri gruppi simili, come gli Uthgardt del Faerûn settentrionale, devono massimizzare il tempo e l'energia per prosperare. I pasti comuni negli accampamenti invernali (costruiti stagionalmente per sopravvivere all'inverno eccezionalmente lungo) sono centrali per la loro dignitosa cultura guerriera come le loro profonde tradizioni religiose. La carne di cervo (la carne di antilope, cervo o alce) è la più facilmente disponibile, e quindi ambita, trovando vari usi per questi nomadi pieni di risorse, ma il manzo o il rothé è completamente accettabile in altri regni. Un piatto cerimoniale (che i Reghed rivendicano con orgoglio) che segna l'inizio del lungo inverno è il brasato. Un tenero fianco di bestia, pezzi di albicocche secche, patate dorate tagliate a metà e rami di erbe stagionali si mescolano con i succhi naturali della carne selvatica per rendere questo un piatto unico particolarmente aromatico e pratico.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Le renne avevano iniziato la loro migrazione autunnale a sud-ovest verso il mare, eppure nessuna traccia umana seguiva la mandria... Nella normale vita barbarica, la sopravvivenza delle tribù dipendeva dal fatto che seguissero la mandria di renne..."
							],
							"by": "R.A. Salvatore",
							"from": "The Crystal Shard"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Rollrum",
			"source": "HF",
			"entries": [
				"La pittoresca città-stato di Tashalar è nota per le sue coste gioiose, il clima temperato e gli abbondanti vigneti, oltre che per una delle sue esportazioni più famose: il rollrum. Questa tonica crepuscolare, infusa di liquirizia, si distingue per i toni vivaci ed erbacei e per il finale alla menta. I locali più rinomati, dalla Taverna Elfsong di Baldur's Gate alla Lady Luck di Daggerford (oltre a una serie di discutibili taproom), offrono incarnazioni casalinghe di questo classico dell'assenzio. Per coloro che non sono inclini a bere alcolici, ma che sono comunque alla ricerca di una bevanda alla menta, provate l'elven {@recipe sprucebark quaff|HFFotM}, che funge anche da potente detergente per il palato."
			]
		},
		{
			"name": "Rothé Steak",
			"source": "HFFotM",
			"entries": [
				"Un pezzo d'argento è un affare straordinario per la bistecca Rothé del Portale degli Sbadigli, anche se è uno dei piatti più costosi del menu. Servita bollente appena tolta dalla padella, con un pizzico di aglio e spezie del giardino, la bistecca rothé è una delizia per i carnivori e la proteina perfetta per un trionfatore o un aspirante avventuriero. Lungo la Costa della Spada è facile reperire carne fresca {@creature rothé|VGM} allevata in fattoria o selvatica: ci sono cultori di entrambe. Perché preoccuparsi di un contorno di verdure? Non ci arriverete mai con questo pezzo di carne da affrontare."
			]
		},
		{
			"name": "Ruby Cordial",
			"source": "HFFotM",
			"entries": [
				"Il Ruby cordial è tradizionalmente una brodaglia saccarina di ciliegie scure liquefatte e mescolate a un vino liquoroso proveniente dalle isole Moonshae meridionali, dove l'aperitivo ha avuto origine. Anche se qualsiasi ciliegia va bene, le ciliegie scelte provengono dallo stesso arcipelago rustico dove maturano nel terreno sabbioso dell'isola, che conferisce loro un sapore dolce e robusto. Distillando i gambi, le bucce e persino i noccioli delle ciliegie nel liquore, si attiva uno strato di sapore quasi nocciolato che colpisce subito dopo il passaggio dell'ondata zuccherina iniziale. Il Blade and Stars, un locale di provata esperienza nella città portuale di Baldur's Gate, offre una notevole interpretazione di questa specialità d'oltremare, utilizzando un tradizionale porto rubino al posto dei succhi di ciliegia fermentati di Moonshae. Ancora meglio, il Blade serve cibo e bevande direttamente nelle camere degli ospiti, assicurando che nessuno si accorga di quanti cocktail meravigliosi vengono consumati."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Saerloonian Glowfire",
			"source": "HFFotM",
			"entries": [
				"Si dice che il {@i tutto} nel Feywild sia più bello e più delizioso. Questo è indubbiamente vero quando si tratta di bere il già soprannaturalmente delizioso Saerloonian Glowfire. Prodotto per la prima volta secoli fa a Saerloon, una metropoli sembiana nota per i suoi gusti colti ed esotici, il Fuoco di Fuoco Saerlooniano è diventato una notevole esportazione in tutti i Regni. È arrivato persino a Evermeet, un paradiso elfico trasportato nel Feywild molto tempo fa. Sebbene sia di origine umana, questo aromatico rinforzo, rinomato sia per la sua seducente luminescenza che per i suoi rinfrescanti sentori di brezza estiva e pera matura, si sente a casa propria nel riempire gli ornati flute di vino dell'alta società elfica."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Salbread",
			"source": "HFFotM",
			"entries": [
				"Per i piccoli abitanti dai piedi leggeri che vagano ma che vogliono mangiare bene, i kender di Kendermore si affidano al pane salato. Questo pane quadrato, molto saporito, può durare un giorno intero nella confezione prima di rovinarsi - o almeno così si dice, dato che il tempo di scadenza effettivo non è mai stato testato. Queste delizie da forno viaggiano così bene che sono arrivate in molti altri angoli del multiverso e compaiono spesso nelle confezioni degli halfling di Luiren, che si pensa siano lontani cugini dei kender di Krynn. Solitamente preparati con scorze di limone o arancia e un tocco di vaniglia, questi miracoli al forno non solo hanno un sapore delizioso, ma possono anche prevenire lo scorbuto per coloro che sono sulle navi o che viaggiano in regioni senza accesso alla frutta fresca."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Seelie Court Cheese and Potato Soup",
			"source": "HFFotM",
			"entries": [
				"Per gli avventurieri che hanno la fortuna di cenare a fianco dell'Arcifey della Corte dei Seelie, amante della natura, la zuppa di formaggio e patate è un antipasto sostanzioso e imperdibile che riscalda dall'interno. Questo intruglio saporito, cotto a fuoco lento, è un delizioso mix di patate, cipolle, sedano, erba cipollina e crema di formaggio maturo alle erbe. È così delizioso che è sfuggito ai mistici confini del Feywild, facendosi strada tra le mura della metropoli portuale della Costa della Spada, Baldur's Gate, fino all'iconica Taverna Elfsong, dove è diventato uno dei piatti preferiti della regione grazie alla cornucopia di ingredienti freschi offerti. Indipendentemente dal luogo in cui si assaggia questa zuppa sorprendentemente leggera e gustosa, lo spirito dell'originale della Corte dei Seelie è presente in ogni cucchiaiata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Sembian Honey-Glazed Rothé Ribs",
			"source": "HF",
			"entries": [
				"Che tu scelga costolette di manzo, maiale o rothé, non puoi sbagliare con questa deliziosa ricetta. Strati multipli di una glassa sciropposa a base di miele (la varietà di miele preferita è quella dello stato-nazione faerûniano di Sembia) vengono spalmati abbondantemente su grandi rastrelliere di costolette, prima di essere delicatamente arrostite su una fiamma aperta per un'attenta carbonizzazione. Se preparata correttamente, questa dolce carne cotta lentamente si stacca dall'osso più facilmente della testa di un kobold disarmato!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sensate Palate Cleanser",
			"source": "HFFotM",
			"entries": [
				"L'appetito della Società delle Sensazioni non conosce limiti: sono gli esploratori per eccellenza dell'esperienza, che li porta agli estremi del palato. Ma l'ignoto può essere veramente assaporato solo in rapporto alla base del comune. I Sensati hanno scelto la zuppa di cetrioli gratuita che accompagnava una camera economica della locanda Slumbering Lamb di Sigil come perfetto punto di riferimento neutrale per intraprendere un'avventura culinaria. Le taverne della zona che si rivolgono a questa clientela hanno trasformato questo piatto in una purea ghiacciata a base di porri e cetrioli. Anche per chi non ha l'irrequieta curiosità di un Sensato, questa zuppa morbida e delicata è un antipasto rinfrescante, indipendentemente dal luogo in cui viene consumata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1761,
					"height": 1986
				}
			]
		},
		{
			"name": "Silverfruit Pie",
			"source": "HFFotM",
			"entries": [
				"Il frutto d'argento, noto anche come litchi o uva saponaria, è una torta davvero paradisiaca. Questa bacca di medie dimensioni, dalla buccia rosa, è nota per essere particolarmente croccante e succosa, con note di agrumi e un aroma floreale. Ma come ripieno della torta è sorprendentemente cremoso e simile alla crema, e si abbina meravigliosamente a una crosta tostata e sfogliata. La locanda Golden Bariaur (nel Rione delle Dame di Sigil), che si rivolge a una clientela di alto livello proveniente dai Piani Superiori, serve una fetta incredibilmente buona di questo dolce setoso. Poiché Sigil non dispone di risorse naturali, il frutto d'argento è una delle tante importazioni curate in modo unico dalla vasta gamma di mondi a cui la metropoli ha accesso."
			]
		},
		{
			"name": "Smoked Sausages and Kraut with Dwarven Mustard",
			"source": "HF",
			"entries": [
				"Alla fine di una lunga giornata di lavoro in fucine infuocate e miniere piene di lava, la maggior parte dei nani ha una voglia insaziabile di cibi salati e acidi, sempre abbinati a una birra forte. Non c'è niente di meglio di un enorme piatto di salsicce affumicate nane con montagne di crauti in salamoia, una ricetta che, secondo la leggenda, è stata forgiata e tramandata dal dio dei nani Moradin in persona! Quando possibile, servite queste salsicce paffute con senape nana, un condimento dolce e leggermente speziato, macinato a pietra. In alcune regioni del Cormyr, questa senape è ampiamente considerata un toccasana."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sornstag",
			"source": "HFFotM",
			"entries": [
				"Popolare nei raduni festivi di umani ed elfi, il sornstag è un piatto di carne di cervo cotta a fuoco lento che può essere condito e preparato in vari modi. Il sornstag elfico tradizionale viene cotto a fuoco lento con coriandolo macinato, cumino e spezie piccanti o curry in un brodo denso ed è un piatto popolare tra gli elfi dei boschi durante la Festa della Vendemmia. Anche gli umani hanno adottato le proprie tecniche di preparazione dello stufato per questo piatto principale, ricco di selvaggina ma succulento. In tutte le regioni boscose di Faerûn, gli umani cacciano i cervi sia per sport che per pasto, il che ha portato alla proliferazione di una cucina a base di carne di cervo. Nelle foreste e nei campi bucolici delle Dalelands, la ricetta regionale più popolare per il sornstag richiede un'intera giornata di preparazione. La ricetta tradizionale prevede che le mandorle in polvere sobbollano con il vino rosso per formare la base emulsionata di una salsa piccante, in cui la carne si immerge per tutta la notte prima di essere cotta a fuoco lento dall'alba per un banchetto serale. Ma per portarlo in tavola più velocemente, si può saltare la marinatura notturna e cuocerlo in forno per poche ore. In particolare, la Silver Taproom, a Essembra, vede arrivare viaggiatori da ogni dove desiderosi di assaggiare il suo famoso pied sornstag, che consiste in un mestolo abbondante di questo stufato di cervo cotto in una crosta di burro. Saprete che i pasticci di sornstag sono pronti quando il profumo della pasta aromatica si diffonde lungo la vivace strada di Rauthauvyr..."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Sour Cream-Walnut Cake",
			"source": "HFFotM",
			"entries": [
				"È raro vedere questa specialità halfling in tavola, di solito perché sparisce prima ancora di essere vista. Perfetta per il pasto mattutino o per l'ora del tè, la tanto celebrata torta di panna acida e noci comprende un delizioso crumble di cannella, zucchero di canna e noci, ma è la torta in sé a fare la differenza. Una ricetta tramandata oralmente da generazioni di halfling, si dice che sia fatta con la migliore farina di grano Luiren, panna acida fresca e kaeth o caffè finemente macinato. L'unico problema noto di questa torta è che sembra non essercene mai abbastanza."
			]
		},
		{
			"name": "Spiced Pork and Orange Peppers",
			"source": "HFFotM",
			"entries": [
				"Si dice: \"Quando sei nello spazio, fai come gli spacefarer\", e questo può rivelarsi un consiglio utile quando si parla di cibo. Non si saprà mai come, o perché, la carne di maiale sia diventata una fonte proteica così facilmente disponibile sulla Roccia di Bral, ma questo mistero non ha importanza quando si offre una ciotola fumante di maiale speziato e peperoni arancioni. In realtà, la parte inferiore dell'asteroide ovale lungo un miglio, fondato dal capitano umanoide Bral, funge da ecosistema sostenibile e coltivabile in grado di produrre ossigeno. Contiene persino un lago d'acqua dolce (il lago Bral), spesso riempito dall'acqua raccolta dagli asteroidi di ghiaccio, e, sì, anche del bestiame sotto forma di maiali. Il maiale speziato e i peperoni all'arancia erano i preferiti del famoso Capitano Bral e sono rimasti un piatto tipico del menu del Laughing Beholder, gestito dal gregario Large Luigi, e di altri ristoranti poco raccomandabili che costellano i viali di questo avamposto asteroidale senza legge. Quando si ordina \"alla maniera del Capitano\", l'esplosione di spezie (paprika, coriandolo, cayenna, aglio, finocchio, cumino e qualche misterioso seme spaziale coltivato in loco) combinata con la scorza dei peperoni arancioni è come un calcio di dohwar a gamba tesa direttamente sulle papille gustative."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Sprucebark Quaff",
			"source": "HFFotM",
			"entries": [
				"Un rinfrescante aperitivo analcolico, la bevanda nota come Quaff di Abete Rosso è famosa in tutto il multiverso non solo per preparare il palato al sapore, ma anche per rinfrescare l'alito dopo i pasti. Si tratta di un semplice intruglio di acqua fresca e pulita, menta e cetriolo dolce, che viene servito in taverne, locande e templi di lusso in tutto il Primo Piano Materiale, ma è particolarmente popolare nella Feywild e nei piani superiori, dove una miscela simile si forma naturalmente in molti stagni, laghi e ruscelli. Si ritiene che sia stata inventata dagli elfi Faerûniani come metodo per purificare l'acqua, utilizzando le piante per rimuovere le tossine. Qualunque sia la sua origine, è sicuro che ricaricherà gli avventurieri stanchi, indipendentemente dal pianeta o dal piano in cui si trovano."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1988
				}
			]
		},
		{
			"name": "Steak of the Deep",
			"source": "HFFotM",
			"entries": [
				"Secondo la leggenda, questa sostanziosa bistecca di pesce fu preparata per la prima volta da tritoni nostalgici che vivevano tra gli abitanti della superficie e desideravano un assaggio nostalgico della loro casa sottomarina. Guardiani degli abissi, comunemente raggruppati intorno alle trincee oceaniche e lontani dagli occhi e dalla portata del genere umano, i triton sono sempre più spesso usciti dall'isolamento autoimposto per convivere con gli altri popoli del multiverso. Una sintesi soddisfacente di sapori che prende in prestito più dal mondo di superficie che dai fondali marini, la bistecca degli abissi presenta una spessa lastra di pesce spada brasato, condita con una miscela a base di pomodoro cotto a fuoco lento di cipolla, aglio, paprika e uno sherry secco croccante, che dà vita a un piatto principale profumato e saziante. Anche se non si trova in molti insediamenti tritonici veri e propri, è un pasto principale per i tritonici che viaggiano bene ed è sempre più disponibile nelle grandi taverne costiere e, occasionalmente, negli spaziali più lontani dello spazio reale."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Stuffed Egg-Battered Toast",
			"source": "HF",
			"entries": [
				"Non c'è niente di più confortante per un halfling ossessionato dal comfort del caldo profumo di vaniglia, acero e noci che riempie la sua casa. Spesse fette di pane fresco e soffice vengono farcite con crema di formaggio o mascarpone prima di essere impanate con le uova e fritte in padella. Il tocco finale è un filo di marmellata fatta in casa o di sciroppo di albicocca. Questo popolare secondo pasto mattutino viene solitamente servito dopo il tè e soddisfa le voglie dei mezzelfi fino al primo pasto di mezzogiorno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Stuffed Trout",
			"source": "HFFotM",
			"entries": [
				"Chi capita nella città solamniaca di Palanthus sarebbe un pazzo a non fare un salto al ristorante A Taste of Silvanost e a provare la sua famosa trota ripiena. Naturalmente, non si sa con cosa sia farcita la trota. Secondo il menu (che è scritto in Silvanesti), all'interno si trovano \"miscele appositamente preparate\". Ma si dice che il ripieno sia composto da pangrattato ricavato dalle pagnotte appena sfornate dalla proprietaria elfica Solamna Farseer e condito con una spezia rara nota come Vecchia Baia, dal nome della Baia di Branchala, accanto alla quale si trova la città."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Surrogate Steaks",
			"source": "HF",
			"entries": [
				"Il multiverso è un posto più strano di quanto molti osino immaginare. In una bizzarra rovina vicino ai Picchi di Barriera di Oerth, umanoidi ultraterreni avevano rifornito le loro dispense con ogni tipo di sostentamento sigillato in sacchetti trasparenti ed ermetici. Quando l'unica sopravvissuta di una spedizione in quel luogo maledetto tornò a Greyhawk, affermò di aver fatto il viaggio di ritorno a casa mangiando la curiosa carne che aveva trovato lì. Dopo molte perplessità da parte degli alchimisti locali sulle rimanenti scorte che portava con sé, determinarono che non si trattava affatto di carne, ma di un curioso composto vegetale condito per fornire l'essenza della carne. Ispirati da questa scoperta, alcuni chef audaci cominciarono a sperimentare i propri approcci a questa \"bistecca surrogata\", un processo alla fine perfezionato dagli alti elfi che si basavano su soia, orzo e burro di cacao."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sword Coast Seafood Bouillabaisse",
			"source": "HF",
			"entries": [
				"Non c'è bisogno di frequentare i porti faerûniani come Neverwinter, Waterdeep o Baldur's Gate per gustare questo misto di carne oceanica stufata. Servito nelle taverne, nelle fattorie e sulle navi da pesca di innumerevoli reami, questo piatto nautico eternamente popolare consiste in merluzzo, o eglefino, vongole e cozze cotte a fuoco lento in un leggero brodo di pesce e pomodoro con un aperitivo al sapore di liquirizia e un pizzico di finocchio. Alcune taverne fanno anche il loro con una porzione impressionante di aldani, se riescono a sconfiggerne uno! Una rouille - una miscela di peperoni rossi, aglio e olio d'oliva - aiuta a completare il piatto aromatico servito tutto l'anno. Il brodo saporito è anche perfetto per inzuppare il pane alle erbe tostato. I capitani di ventura e i ladri di mare non ne rifiutano mai un mestolo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Talyth",
			"source": "HFFotM",
			"entries": [
				"Il panino delle dimensioni di un palmo conosciuto come talyth è un antipasto amato in molti menu, da Waterdeep e dai rustici abbeveratoi di Luskan ai refettori di clausura di Candlekeep e ai ristoranti a est del Mare delle Stelle Cadute, dove si dice che il piatto abbia avuto origine. Sebbene esistano innumerevoli varianti, il talyth è comunemente composto da carni (tipicamente salsicce affettate), formaggio, spezie ed erbe incastonate tra due grossi cracker, il tutto leggermente cotto per far aderire gli strati. Il processo di cottura, oltre a mantenere il sapore, ne garantisce anche la trasportabilità, rendendo il talyth uno spuntino da viaggio comune lungo le principali rotte commerciali di Faerûn. Sebbene il talyth congelato possa essere facilmente riscaldato su un falò aperto, il talyth appena fatto offre una gamma più eclettica e avventurosa di ingredienti saporiti, tra cui uova a dadini, ostriche, lumache e persino vermi speziati."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tamarind Balls",
			"source": "HFFotM",
			"entries": [
				"Per chi è in cerca di bazzecole zuccherose per rallegrare il palato, non trascurate le palline di tamarindo, aspre ma dolci, che riempiono le bancarelle dei mercati di Trademeet e delle zone circostanti la Baia di Firedrake, nelle terre di Faerûn. Da Amn a Calimshan a Tashalar, questi gustosi bocconcini a base di polpa di tamarindo e datteri sono un dessert molto amato e uno spuntino a bordo strada. Alcuni dei migliori esempi si trovano a poche miglia a sud di Trademeet, a Mosstone, presso il venerabile Drover's Last Drink, dove aggiungono un po' di vaniglia e di zucchero a cristalli grossi. Queste prelibatezze viaggiano bene e i capitani incantatori che attraccano a Baldur's Gate le hanno portate alla Rocca di Bral e oltre, dove sono molto ricercate da elfi astrali, giff e persino da clown spaziali."
			]
		},
		{
			"name": "Tarsis-Style Shrimp",
			"source": "HFFotM",
			"entries": [
				"Famoso piatto della Locanda dell'Ultima Casa, forse la taverna più famosa di tutta Krynn, i Gamberi alla Tarsis sono un intruglio di crostacei ricco e cremoso, che riempie la pancia. In questa deliziosa offerta marittima, i gamberi in camicia sono combinati con una salsa fresca a base di yogurt e aneto, che può essere deliziosa se spalmata su lunghi spaghetti fatti in casa. In una versione popolare di questo piatto, descritta nelle note culinarie di Tika Waylan, ex barista della locanda, \"il petto di tacchino viene sostituito dai gamberi e ravvivato con un goccio di vino bianco secco\". La salsa stessa è così saporita che può ravvivare anche le carni più banali, cosa che i locali più intraprendenti sono stati costretti a fare dopo il Cataclisma, che ha lasciato il porto di Tarsis senza sbocchi sul mare. Indipendentemente dalla proteina scelta, questa è una prelibatezza regionale da non perdere."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tavern \"Steak\"",
			"source": "HF",
			"entries": [
				"Veloci da preparare e molto saporite, queste succulente polpette sono fatte di carne macinata mista (sia maiale che manzo o manzo e agnello sono combinazioni popolari) impastata insieme e sono piene di ricchi condimenti. Le \"bistecche\" da taverna, come molti le chiamano, sono grigliate su una fiamma aperta per aiutare a sigillare i sapori saporiti. Spesso servite senza panino con una varietà di spalmabili delicati, tra cui una fresca crema di dill-yogurt, pomodori schiacciati o una salsa di olive nere e fichi, le bistecche da taverna sono un'opzione di cena veloce per chi va di fretta in taverna."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Tavern Crickets",
			"source": "HFFotM",
			"entries": [
				"C'è una vecchia frase popolare tra gli abitanti dello Shadowfell: \"La scelta è per i viziati\". Forse questo modo di dire è all'origine di questa modesta e pratica ricetta a base di insetti che risale a secoli fa e che parla dell'ingegno degli abitanti originari del piano. I grilli adulti vengono fritti, essiccati all'aria e poi conditi con un assortimento di aromi, tra cui chile, lime e cayenna, e vengono serviti a dozzine in un grande \"cono\" di foglie arrotolate. Molto popolari nel Piano Materiale di Faerûn come nel Campidoglio dell'Ombra, i grilli da taverna sono uno spuntino croccante, irresistibilmente saporito e ricco di proteine che può rallegrare le giornate altrimenti tristi trascorse nella regione."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1765,
					"height": 1981
				}
			]
		},
		{
			"name": "Tavern Noodles",
			"source": "HFFotM",
			"entries": [
				"Sebbene il saporito piatto noto semplicemente come spaghetti da taverna sia un piatto comune in tutto il multiverso, la versione offerta nei vari punti di ristoro della Rocca di Bral è davvero ultraterrena. Si dice che gli spaghetti stessi siano i tentacoli della bocca del pesce gatto che si trova nelle profondità del lago Bral. La verità è impossibile da accertare. Ciò che è meno oscuro è quanto sia delizioso questo piatto, soprattutto se inzuppato in una salsa leggera a base di rosmarino, aglio, cipolla e vino bianco, come fanno al ristorante Man-o-War nella Città Alta di Rock of Bral. Che si tratti di magia o di malizia, questi spaghetti sono in grado di soddisfare anche gli esploratori più stanchi dello spazio."
			]
		},
		{
			"name": "Tears of Selûne",
			"source": "HFFotM",
			"entries": [
				"I vivaci percorsi pedonali che incidono la Rocca di Bral sono noti per la loro prodigiosa offerta di finger food. Una di queste prelibatezze che raccoglie tutti i riconoscimenti dei \"locali\" è un piatto chiamato Lacrime di Selûne, un pesce croccante speziato e cotto allo spiedo, nato come spuntino veloce e croccante da mangiare su un bastoncino. Tipicamente preparate con un pesce bianco e sodo, come il branzino, si dice che l'arma segreta di queste prelibatezze sia il condimento: un mix stuzzicante di paprika, salsa di soia e semi di sesamo. Oggi è possibile assaggiare queste delizie croccanti in tutta la Rocca di Bral. Alcuni cuochi di strada li friggono in una padella, anche se gli intenditori insistono sul fatto che la fiamma aperta dà la consistenza migliore. Qualunque sia il modo in cui vengono cucinati, questi spiedini di pesce vanno serviti con una base amidacea, come il riso caldo, per far sì che tutte le deliziose consistenze e i sapori saporiti vadano giù nel modo giusto."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "The Mindflayer",
			"source": "HF",
			"entries": [
				"La vodka conservata a temperature sotto lo zero è combinata con zenzero fresco e succo d'uva (per una tonalità viola vaporosa) e ghiaccio finemente tritato. Viene servito così freddo che se il tuo primo sorso gelido non ti fa congelare il cervello, allora l'esplosione di alcol che colpisce subito dopo potrebbe farlo! Le varianti di questa popolare bevanda ghiacciata (a volte indicata come \"Cono del freddo\" o \"Shondath Icewine\") sono numerose in tutta la Costa della Spada."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Thrakel-Seared Beef in Red Sauce",
			"source": "HFFotM",
			"entries": [
				"Nonostante la sua reputazione di teocrazia puritana, la nazione centrale del Khorvaire di Eberron, Thrane, ha una lunga e storica tradizione culinaria. La loro maestria culinaria non può essere messa in mostra meglio che durante la Festa della Fiamma d'Argento, dove un piatto spicca su tutti gli altri: Manzo scottato alla Thrakel in salsa rossa. Secondo la tradizione dei Thranish, le strisce di flank steak sono affogate in una salsa a base di pomodoro con note di zenzero, soia e aglio. Scalogni e cipolle aggiungono un po' di pepe a questa esplosione di sapori rinomata in tutta Eberron."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tika's Honey Mead",
			"source": "HFFotM",
			"entries": [
				"I puristi bevono l'idromele liscio, assaporando il sapore spesso complesso del miele, che varia a seconda delle api e dei fiori che lavorano. L'idromele tradizionale prodotto a Morning Dew, vicino alle Pianure della Polvere, a Krynn, ha i suoi sostenitori. Ma perché non renderlo più piccante secondo lo stile dell'avventuriera ed ex mixologist della famosa Locanda dell'Ultima Casa Tika Waylan? L'idromele di Tika, molto più abbronzato e agrumato, bilancia la dolcezza dello sciroppo di miele e dell'idromele in bottiglia con un alcol più puro. La combinazione viene raffreddata con ghiaccio e servita fresca. Attenzione, però. Se siete abituati a un idromele delicato, scoprirete che la versione di Tika è molto più forte."
			]
		},
		{
			"name": "Traveler's Stew",
			"source": "HF",
			"entries": [
				"Nulla è più accogliente per l'avventuriero malconcio e stanco del profumo inconfondibile di carne di manzo e birra che si sprigiona da un calderone bollente, lambito dalle fiamme. Trovate un posto vicino al focolare annerito della locanda e scaricatevi: calore e sicurezza sono finalmente a portata di mano. Questo intruglio terroso, cotto a fuoco lento, composto da carne di manzo (o rothé), carote, patate e cipolle in un brodo scuro infuso di birra, viene servito ovunque, dalla Locanda del Drago Verde e il Portale Sbadigliante alla Trattoria di Ellfate e la Locanda dell'Ultima Casa. Sii avvertito viaggiatore, non avrà un buon sapore senza una ciotola e un cucchiaio di legno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Trencher Bread",
			"source": "HFFotM",
			"entries": [
				"Antecedente anche ai piatti più rustici, il pane di trincea è servito come strumento funzionale e commestibile per servire il cibo. Solitamente lasciata indurire e diventare rafferma, questa pagnotta piatta e rotonda può non solo contenere il pasto, ma anche diventare la portata successiva una volta che il \"piatto\" commestibile ha assorbito i succhi o la salsa e si è ammorbidito. Anche quando la civiltà lungo la Costa della Spada progredì, la tradizione pre-neterese di servire il cibo su piatti commestibili rimase. Non più utilizzato per pura utilità, il pane da trincea è tradizionalmente preparato duro, piatto e asciutto, ma viene leggermente salato e condito per rendere più appetibile il \"secondo piatto\". Ha assunto anche altre forme, in particolare una ciotola, che è diventata un recipiente popolare per servire zuppe e stufati. Il pane viene servito lungo i vicoli affollati e acciottolati delle principali metropoli, a sud di Calimport e lontano fino all'asteroide spaziale Rock of Bral. Cercate i venditori ambulanti nel Grande Mercato della Città di Mezzo che servono carni di mammiferi rari e salse su questo pane - un'opzione veloce ed economica per i viaggiatori fuori sede - e abbracciate la novità di un gusto antico di Toril."
			]
		},
		{
			"name": "Trolltide Candied Apples",
			"source": "HF",
			"entries": [
				"Troll o dolcetto! Tenutosi il primo giorno di ogni Kythorn, la festa Trolltide commemora la vittoria della città di Waterdeep durante la Seconda Guerra dei Troll. Vestiti come i fastidiosi invasori troll, i bambini sgambettano di porta in porta chiedendo gustosi omaggi, come caramelle, frutta e bastoncini di carne salata. I negozi e le case che non raggiungono il risultato sono sicuri di doverne affrontare le conseguenze al tramonto: scherzi maliziosi che vanno dai graffi notturni dei troll alla porta a ben più insidiosi attacchi missilistici che coinvolgono uova crude su ingressi, finestre e insegne non protette. Queste deliziose mele candite, spesso intagliate con facce di troll sciocche o spaventose, servono come il riscatto perfetto per allontanare i troll di cattivo umore, assicurando serate di Trolltide tranquille ai ben preparati Waterdhavians."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Twice-Baked Cockatrice Wings",
			"source": "HF",
			"entries": [
				"I tabaxi sono umanoidi felini dalla coda lunga, noti per il loro spirito innatamente curioso e mercuriale, oltre che per la loro agile abilità nella caccia. Chiamati anche \"Popolo del Giaguaro\" o \"Popolo del Leopardo\" a seconda della loro corporatura e del colore della loro pelliccia, i gatti tabaxi di Maztica sono predatori particolarmente pericolosi, ma ci si chiede ancora quanto spesso abbiano avuto l'occasione di predare i cockatrices. I Tabaxi sono estremamente esigenti nella preparazione dei loro uccelli, e non si può negare che queste ali di pollo extra-croccanti, spolverate con uno zesty dry rub, piaceranno anche ai mangiatori più schizzinosi. La ricetta è un segreto gelosamente custodito e i tabaxi non riescono a farne a meno."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Two Hares Inn Rabbit Stew",
			"source": "HFFotM",
			"entries": [
				"Non deve sorprendere che il piatto forte della locanda Two Hares, situata sull'isola di Sourange, infestata dagli zombie, sia uno stufato di coniglio preparato con uno dei tanti vini famosi della regione. Ciò che è più sorprendente è chi lo prepara, poiché si dice del proprietario e chef che persino la morte \"non ha interferito con il suo talento\". È un classico esempio di come non si vuole sapere come viene fatta la salsiccia o, in questo caso, lo stufato, un delizioso miscuglio infuso con note intricate di timo, origano e vino bianco secco. Nelle regioni in cui il coniglio non è disponibile, il pollo è diventato un sostituto popolare (e, in molti casi, preferito). Qualunque sia la proteina cucinata, è sicuro che rianimerà le vostre papille gustative."
			]
		},
		{
			"name": "Underdark Lotus with Fire Lichen Spread",
			"source": "HF",
			"entries": [
				"A volte chiamato \"fungo in due modi\", questo piccante essenziale duergar è sicuro di risvegliare le papille gustative anche del tiefling più avido di spezie. Ricavati dalle radici bianche e brillanti del loto dell'Underdark o del fungo bluecap, questi tuberi vengono cotti al vapore e poi tagliati sottili in fette rotonde e croccanti, perfette da intingere. Tuttavia, se non riesci a trovare prodotti autentici dell'Underdark, i ravanelli affettati hanno una consistenza e un sapore simili, e anche jicama, cetrioli o lattuga romana possono funzionare in un pizzico. La star dello spettacolo, tuttavia, è la diffusione, fatta dal fungo lichene di fuoco di colore arancione pallido che viene macinato in una deliziosa pasta piccante. Ma assicuratevi di tenere un assorbente a portata di mano: questa roba è bollente!"
			]
		},
		{
			"name": "Undermountain Alurlyath",
			"source": "HFFotM",
			"entries": [
				"Importato nella Roccia di Bral a barili direttamente dalla famigerata prigione chiamata Undermountain, l'Alurlyath di Undermountain è un vino sherry dolce prodotto dai disperati vignaioli gnomici che si aggirano tra le folli sale di vite della prigione. Si dice che l'uva che cresce nel labirinto custodisca i segreti del successo del romanticismo dei sapori e che un bicchiere di autentico Undermountain Alurlyath, ricco di note di miele e cetriolo, incanti chi lo beve con il dono della fiducia soprannaturale, un fenomeno noto come bagliore d'argento. Altri, invece, credono che si tratti di un termine di fantasia per indicare la crescente e falsa sicurezza che si prova quando si beve."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Vada's Vanilla Buns",
			"source": "HFFotM",
			"entries": [
				"Per coloro che hanno la fortuna di visitare la Cittadella Radiosa, un faro di civiltà splendente e ultraterreno nel profondo del Piano Etereo, si tratta di un'esperienza culturale quasi impareggiabile. Molto più che un crocevia per gli stanchi pellegrini interplanari in cerca di un passaggio verso le civiltà fondatrici del Piano Materiale, la cittadella è un vero e proprio centro di sapori e cucina tutto suo. I panini alla vaniglia venduti da Vada's Otherworldly Goods, prodotti dalla famosa panettiera e residente della Cittadella Vada, sono un delizioso dolcetto di strada proveniente dal famoso Mercato di Dyn Singh di Siabsunkoh, soprannominato il Mercato notturno danzante per le sue forme mutevoli e la sua natura davvero magica e festosa. Questi delicati pasticcini arrotolati vengono cotti in un fascio di fogli stretti, ottenendo un vassoio appena cotto che assomiglia a un bouquet di fiori dorati. Croccanti all'esterno e simili a nuvole al centro, questi bocconcini al gusto di vaniglia non durano a lungo da Vada, o dovunque li troviate, quindi assicuratevi di prenderne uno finché potete. Sebbene il panino originale sia frutto di una ricetta segreta di famiglia, questa ricetta è quanto di più simile alla realtà si possa trovare."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Vedbread",
			"source": "HF",
			"entries": [
				"Diffuso nella gelida nazione nord-orientale del Khorvaire, il Karrnath, questo pane salato ha scongiurato numerose carestie e talvolta è servito come razione completa per i soldati vivi del Paese (non chiedete cosa mangiano i soldati non vivi). Tradizionalmente preparati con formaggio piccante \"ved\" e presentati con burro di cipolla, questi panini croccanti sono meglio serviti caldi, ma a volte possono durare per giorni sullo scaffale senza l'uso di mezzi magici o conservanti. Non sorprende che questa gustosa specialità sia migrata in molti mondi diversi, ognuno dei quali ha aggiunto la propria nota locale e l'ha fatta propria. Questa ricetta in particolare proviene dal Panificio Lorren del Villaggio di Larice Rosso di Faerûn e prevede l'utilizzo di funghi e formaggi provenienti da fattorie locali e periferiche. Abbinatela a dei capponi o a degli spiedini {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings||golden brown roasted turkey} provenienti dal vicino Drouth's Fine Poultry e avrete un piatto unico."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Whole Roast Boar",
			"source": "HFFotM",
			"entries": [
				"Il cinghiale arrosto intero, o alcune sue parti, è uno dei piatti preferiti ai banchetti degli ospiti vampiri in tutti i Domini del Terrore. Si dice che i padroni di casa aspettino che i loro ospiti siano \"con gli occhi vitrei, il mento unto e un'allegria sonnolenta\" per infilare una singola zanna nella giugulare di ciascun ospite e dissanguarlo a piacimento. Una preparazione adeguata richiede al cuoco un amore sfrenato per la marmellata, il porto e lo zucchero di canna, applicati con mano pesante per insaporire la carne, assicurando che voi e i vostri ospiti non lascerete nulla nei vostri piatti. Per i viaggiatori abbastanza fortunati da sfuggire ai confini avvolti dalla nebbia di Barovia per recarsi a Toril, una variante di questo banchetto sostanzioso e succulento è una specialità del Cinghiale con Zanne Nere della Tenuta di Noanar, che a volte utilizza carne di maiale quando non è possibile procurarsi un cinghiale ed è spesso servita con un vino rubino secco del Cormyr."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1987
				}
			]
		},
		{
			"name": "Wood Elf Forest Salad",
			"source": "HF",
			"entries": [
				"Questo colorato miscuglio di foglie selvatiche infuse di fiori con vibranti accenti di agrumi è la quintessenza dell'insalata degli elfi Kagonesti di Krynn. Questi antichi elfi hanno un profondo rispetto per la natura e una lingua raffinata, quasi istintiva, quando si tratta di combinazioni culinarie. A volte chiamato \"chopforest\" tra gli elfi del legno di Toril e Oerth, questo mix generoso e verdeggiante è pieno di accenti taglienti e consistenze croccanti che quasi magicamente condividono il palato con i sapori più sottili raccolti in gioco. È tanto un viaggio visivo attraverso i boschi occidentali di Ansalon, dal suolo della foresta fino ai rami più alti, quanto un viaggio commestibile."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Yawning Portal Buttermilk Biscuits",
			"source": "HF",
			"entries": [
				"Questi biscotti al latticello senza pretese si scioglieranno in bocca. Si dice che la stimata Lady Alustriel Silverhand abbia fornito al famoso ex-avventuriero diventato proprietario del Yawning Portal, Durnan, la sua ricetta personale per queste torte saporite e sfogliate, ora servite al cestino \"24 ore su 24\". Mentre l'attrazione principale indiscussa della locanda è il portale cavernoso che discende direttamente nelle segrete mortali di Undermountain, questi famosi biscotti sono un secondo posto. Sia che vengano spalmati con una crema di burro alla mela e rosa, sia che vengano abbelliti con marmellata di sambuco o di more di rovo, non si può sbagliare con questo irresistibile e veloce alimento umano. E ora puoi prepararli nei caldi confini della tua umile dimora con questa ambita ricetta. I viaggiatori stanchi (e i bevitori eccessivi) prendano nota: si dice che niente aiuti a scrollarsi di dosso la stanchezza o i postumi di una sbornia indotta dalla birra come uno dei panini di Durnan fatti su ordinazione, composti da uova in camicia o strapazzate e da una scelta di prosciutto o panino di maiale appena fritto.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Quando fecero colazione, però, Regis sperò che arrivassero altre informazioni, perché i biscotti che il viaggiatore aveva dato a Drizzt erano davvero deliziosi e incredibilmente rinfrescanti. Dopo pochi bocconi, l'halfling si sentì come se avesse trascorso una settimana di riposo."
							],
							"by": "R.A. Salvatore",
							"from": "Streams of Silver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Zzar",
			"source": "HF",
			"entries": [
				"Non c'è una taverna gestita da umani sulla Costa della Spada che non serva una qualche forma di Zzar, una bevanda da bar del nord-ovest di Faerûn. Spesso più costosa della lager o della stout, questa bevanda rinfrescante al gusto di noce e di arancia è spesso preparata fortificando lo sluth (un vino bianco frizzante) con un liquore di mandorle. Alcuni baristi sostituiscono l'amaretto con un liquore che imita il gusto della mandorla ma rinuncia completamente alle noci in favore di erbe e spezie, mentre altri aggiungono i loro colpi di scena alla ricetta collaudata. In ogni caso, il risultato desiderato è una bevanda alle noci liscia e cremosa con un forte calcio e un vibrante retrogusto che potrebbe includere sottili variazioni che vanno dal dolce o dal piccante al salato o tostato."
			]
		}
	]
}