{
	"optionalfeature": [
		{
			"name": "Agonizing Blast",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Quando lanci {@spell eldritch blast}, aggiungi il tuo modificatore di Carisma ai danni che infligge a chi colpisce."
			]
		},
		{
			"name": "Ambush",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando si effettua una prova di Destrezza ({@skill Stealth}) o un tiro iniziativa, si può spendere un dado superiorità e aggiungere il dado al tiro, a patto di non essere {@condition incapacitated}."
			]
		},
		{
			"name": "Arcane Propulsion Armor",
			"source": "TCE",
			"page": 20,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 14,
						"class": {
							"name": "Artefice"
						}
					},
					"item": [
						"A suit of armor (requires attunement)"
					]
				}
			],
			"entries": [
				"Chi indossa questa armatura ottiene questi benefici:",
				{
					"type": "list",
					"items": [
						"La velocità di camminata di chi lo indossa aumenta di 1,5 metri.",
						"L'armatura comprende guanti, ognuno dei quali è un'arma magica da mischia che può essere impugnata solo quando la mano non tiene nulla. Chi li indossa è abile con i guanti, ognuno dei quali infligge {@damage 1d8} danni da forza su un colpo e ha la proprietà del lancio, con una gittata normale di 6 metri e una gittata lunga di 18 metri. Quando viene lanciato, il guanto si stacca e vola verso il bersaglio dell'attacco, per poi tornare immediatamente da chi lo indossa e riattaccarlo.",
						"L'armatura non può essere rimossa contro la volontà di chi la indossa.",
						"Se a chi la indossa manca qualche arto, l'armatura sostituisce quegli arti: mani, braccia, piedi, gambe o appendici simili. I sostituti funzionano in modo identico alle parti del corpo che sostituiscono."
					]
				}
			]
		},
		{
			"name": "Archery",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB",
					"page": 91
				}
			],
			"featureType": [
				"FS:F",
				"FS:R"
			],
			"entries": [
				"Guadagni un bonus di +2 ai tiri di attacco che effettui con le armi a distanza."
			]
		},
		{
			"name": "Armor of Magical Strength",
			"source": "TCE",
			"page": 20,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A suit of armor (requires attunement)"
					]
				}
			],
			"entries": [
				"Questa armatura ha 6 cariche. Chi la indossa può spendere le cariche dell'armatura nei seguenti modi:",
				{
					"type": "list",
					"items": [
						"Quando chi lo indossa effettua una prova di Forza o un tiro salvezza di Forza, può spendere 1 carica per aggiungere un bonus al tiro pari al suo modificatore di Intelligenza.",
						"Se la creatura verrebbe stordita {@condition prone}, può usare la sua reazione per spendere 1 carica per evitare di essere stordita."
					]
				},
				"L'armatura recupera {@dice 1d6} le cariche spese ogni giorno all'alba."
			]
		},
		{
			"name": "Armor of Shadows",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"mage armor"
						]
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell mage armor} su se stessi a volontà, senza spendere uno slot incantesimo o componenti materiali."
			]
		},
		{
			"name": "Ascendant Step",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"levitate"
						]
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell levitate} su se stessi a volontà, senza spendere uno slot incantesimo o componenti materiali."
			]
		},
		{
			"name": "Aspect of the Moon",
			"source": "XGE",
			"page": 56,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Tome"
				}
			],
			"entries": [
				"Non hai più bisogno di dormire e non puoi essere costretto a dormire con nessun mezzo. Per ottenere i benefici di un lungo riposo, puoi passare tutte le 8 ore facendo attività leggere, come leggere il tuo Libro delle Ombre e fare la guardia."
			]
		},
		{
			"name": "Bait and Switch",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando si è entro 1,5 metri da una creatura nel proprio turno, si può spendere un dado superiorità e scambiarsi di posto con quella creatura, a patto di spendere almeno 1,5 metri di movimento e che la creatura sia consenziente e non sia {@condition incapacitated}. Questo movimento non provoca attacchi di opportunità.",
				"Tira il dado di superiorità. Fino all'inizio del tuo prossimo turno, tu o l'altra creatura (a tua scelta) guadagnate un bonus alla CA pari al numero tirato."
			]
		},
		{
			"name": "Banishing Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Colpo Arcano"
			},
			"entries": [
				"Usate la magia di abiurazione per cercare di esiliare temporaneamente il vostro bersaglio in un luogo innocuo della Feywild. La creatura colpita dalla freccia deve riuscire in un tiro salvezza di Carisma o essere bandita. Mentre viene bandito in questo modo, la velocità del bersaglio è 0 ed è {@condition incapacitated}. Alla fine del suo turno successivo, il bersaglio riappare nello spazio che ha lasciato libero o nel più vicino spazio non occupato, se questo è occupato.",
				"Dopo aver raggiunto il 18° livello in questa classe, un bersaglio subisce anche {@damage 2d6} danni da forza quando la freccia lo colpisce."
			]
		},
		{
			"name": "Beast Speech",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"speak with animals"
						]
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell speak with animals} a volontà, senza spendere uno slot incantesimi."
			]
		},
		{
			"name": "Beguiling Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Colpo Arcano"
			},
			"entries": [
				"La tua magia di incantamento fa sì che questa freccia ammali temporaneamente il suo bersaglio. La creatura colpita dalla freccia subisce un danno psichico extra {@damage 2d6} e sceglie uno dei suoi alleati entro 9 metri dal bersaglio. Il bersaglio deve riuscire in un tiro salvezza di Saggezza, altrimenti viene {@condition charmed} dall'alleato scelto fino all'inizio del tuo prossimo turno. Questo effetto termina in anticipo se l'alleato scelto attacca il bersaglio {@condition charmed}, gli infligge danni o lo costringe a effettuare un tiro salvezza.",
				"I danni psichici aumentano a {@damage 4d6} quando si raggiunge il 18° livello in questa classe."
			]
		},
		{
			"name": "Beguiling Influence",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"skillProficiencies": [
				{
					"deception": true,
					"persuasion": true
				}
			],
			"entries": [
				"Si acquisisce competenza nelle abilità {@skill Deception} e {@skill Persuasion}."
			]
		},
		{
			"name": "Bewitching Whispers",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"compulsion"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell compulsion} una volta usando uno slot per incantesimi da stregone. Non è possibile farlo di nuovo finché non si termina un riposo lungo."
			]
		},
		{
			"name": "Blessed Warrior",
			"source": "TCE",
			"page": 52,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:P"
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=cleric",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Si imparano due cantrips a scelta dal {@filter Elenco degli incantesimi del chierico|spells|level=0|class=Cleric}. Contano come incantesimi da paladino e il Carisma è la tua capacità di incantesimo. Ogni volta che si guadagna un livello in questa classe, si può sostituire uno di questi incantesimi con un altro incantesimo della lista degli incantesimi da chierico."
			]
		},
		{
			"name": "Blind Fighting",
			"source": "TCE",
			"page": 41,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"senses": [
				{
					"blindsight": 10
				}
			],
			"entries": [
				"Avete {@sense blindsight} con una portata di 3 metri. All'interno di questo raggio d'azione, si può effettivamente vedere tutto ciò che non si trova dietro una copertura totale, anche se si è {@condition blinded} o nell'oscurità. Inoltre, è possibile vedere una creatura {@condition invisible} entro tale raggio, a meno che la creatura non si nasconda con successo."
			]
		},
		{
			"name": "Bond of the Talisman",
			"source": "TCE",
			"page": 70,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Stregone"
						}
					},
					"pact": "Talisman"
				}
			],
			"entries": [
				"Mentre qualcun altro indossa il tuo talismano, puoi usare la tua azione per teletrasportarti nello spazio non occupato più vicino a lui, sempre che voi due siate sullo stesso piano di esistenza. Chi indossa il tuo talismano può fare la stessa cosa, usando la sua azione per teletrasportarsi da te. Il teletrasporto può essere utilizzato un numero di volte pari al tuo bonus di competenza, e tutti gli usi consumati vengono ripristinati quando finisci un lungo riposo."
			]
		},
		{
			"name": "Book of Ancient Secrets",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Tome"
				}
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"ritual": [
								{
									"choose": "Components & Miscellaneous=ritual|level=1",
									"count": 2
								}
							]
						}
					}
				}
			],
			"entries": [
				"Ora potete iscrivere rituali magici nel vostro Libro delle Ombre. Sceglierne due {@filter Incantesimi di 1° livello con l'etichetta rituale dall'elenco degli incantesimi di qualsiasi classe.|spells|Components & Miscellaneous=ritual|level=1}. Gli incantesimi non devono necessariamente provenire dalla stessa lista di incantesimi. Gli incantesimi appaiono nel libro e non vengono conteggiati nel numero di incantesimi conosciuti. Con il Libro delle Ombre in mano, si possono lanciare gli incantesimi scelti come rituali. Non è possibile lanciare gli incantesimi se non come rituali, a meno che non li si sia appresi in altro modo. Si può lanciare come rituale anche un incantesimo da stregone che si conosce, se ha l'etichetta rituale.",
				"Durante le tue avventure, puoi aggiungere altri incantesimi rituali al tuo Libro delle Ombre. Quando trovi un incantesimo di questo tipo, puoi aggiungerlo al libro se il livello dell'incantesimo è uguale o inferiore alla metà del tuo livello di stregone (arrotondato per eccesso) e se hai il tempo di trascriverlo. Per ogni livello dell'incantesimo, il processo di trascrizione richiede 2 ore e costa 50 gp per gli inchiostri rari necessari all'iscrizione."
			]
		},
		{
			"name": "Boots of the Winding Path",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artefice"
						}
					},
					"item": [
						"A pair of boots (requires attunement)"
					]
				}
			],
			"entries": [
				"Mentre indossa questi stivali, una creatura può teletrasportarsi fino a 4,5 metri come azione bonus in uno spazio non occupato che la creatura può vedere. La creatura deve aver occupato quello spazio in qualche momento del turno in corso."
			]
		},
		{
			"name": "Brace",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando una creatura che puoi vedere si muove nel raggio d'azione che hai con l'arma da mischia che stai brandendo, puoi usare la tua reazione per spendere un dado superiorità ed effettuare un attacco contro la creatura, usando quell'arma. Se l'attacco colpisce, aggiungi il dado di superiorità al tiro per il danno dell'arma."
			]
		},
		{
			"name": "Breath of Winter",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monaco"
						},
						"subclass": {
							"name": "Quattro elementi"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"6": [
									"cone of cold"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Si possono spendere 6 punti ki per lanciare {@spell cone of cold}."
			]
		},
		{
			"name": "Bursting Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Colpo Arcano"
			},
			"entries": [
				"Impregnate la vostra freccia con l'energia della forza attinta dalla scuola di evocazione. L'energia esplode dopo l'attacco. Subito dopo che la freccia ha colpito la creatura, il bersaglio e tutte le altre creature nel raggio di 3 metri subiscono {@damage 2d6} danni da forza ciascuno.",
				"I danni da forza aumentano al {@damage 4d6} quando si raggiunge il 18° livello in questa classe."
			]
		},
		{
			"name": "Careful Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto Stregoneria"
			},
			"entries": [
				"Quando lanci un incantesimo che costringe altre creature a effettuare un tiro salvezza, puoi proteggere alcune di queste creature dall'intera forza dell'incantesimo. Per farlo, spendi 1 punto stregoneria e scegli un numero di quelle creature pari al tuo modificatore di Carisma (minimo una creatura). Una creatura scelta riesce automaticamente a superare il suo tiro salvezza contro l'incantesimo."
			]
		},
		{
			"name": "Chains of Carceri",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Chain",
					"level": {
						"level": 15,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"hold monster"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell hold monster} a volontà - mirando a un celestiale, demone o elementale - senza spendere uno slot incantesimo o componenti materiali. È necessario terminare un lungo riposo prima di poter utilizzare nuovamente questa invocazione sulla stessa creatura."
			]
		},
		{
			"name": "Clench of the North Wind",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monaco"
						},
						"subclass": {
							"name": "Quattro elementi"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"3": [
									"hold person"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Si possono spendere 3 punti ki per lanciare {@spell hold person}."
			]
		},
		{
			"name": "Cloak of Flies",
			"source": "XGE",
			"page": 56,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"entries": [
				"Come azione bonus, è possibile circondarsi di un'aura magica che sembra un ronzio di mosche. L'aura si estende per 1,5 metri da voi in ogni direzione, ma non attraverso una copertura totale. Dura finché non si è {@condition incapacitated} o la si elimina come azione bonus.",
				"L'aura concede vantaggio alle prove di Carisma ({@skill Intimidation}) ma svantaggio a tutte le altre prove di Carisma. Qualsiasi altra creatura che inizia il suo turno nell'aura subisce danni da veleno pari al vostro modificatore di Carisma (minimo 0 danni).",
				"Una volta che usi questa invocazione, non puoi usarla di nuovo finché non finisci un riposo breve o lungo."
			]
		},
		{
			"name": "Cloud Rune",
			"source": "TCE",
			"page": 44,
			"featureType": [
				"RN"
			],
			"entries": [
				"Questa runa emula la magia ingannevole usata da alcuni giganti delle nuvole. Quando si indossa o si trasporta un oggetto con questa runa, si ha un vantaggio nelle prove di Destrezza ({@skill Sleight of Hand}) e di Carisma ({@skill Deception}).",
				"Inoltre, quando voi o una creatura che potete vedere entro 9 metri da voi viene colpita da un tiro di attacco, potete usare la vostra reazione per invocare la runa e scegliere un'altra creatura entro 9 metri da voi, oltre all'attaccante. La creatura scelta diventa il bersaglio dell'attacco, utilizzando lo stesso tiro. Questa magia può trasferire gli effetti dell'attacco indipendentemente dalla sua portata. Una volta invocata questa runa, non è possibile farlo di nuovo fino al termine di un riposo breve o lungo."
			]
		},
		{
			"name": "Commander's Strike",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando si effettua l'azione {@action Attack} nel proprio turno, si può rinunciare a uno dei propri attacchi e utilizzare un'azione bonus per dirigere uno dei propri compagni a colpire. Quando lo fate, scegliete una creatura amica che può vedervi o sentirvi e spendete un dado di superiorità. Quella creatura può usare immediatamente la sua reazione per effettuare un attacco con l'arma, aggiungendo il dado superiorità al tiro per i danni dell'attacco."
			]
		},
		{
			"name": "Commanding Presence",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando si effettua una prova di Carisma ({@skill Intimidation}), di Carisma ({@skill Performance}) o di Carisma ({@skill Persuasion}), si può spendere un dado superiorità e aggiungere il dado superiorità alla prova di abilità."
			]
		},
		{
			"name": "Defense",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB",
					"page": 84
				},
				{
					"source": "PHB",
					"page": 91
				}
			],
			"featureType": [
				"FS:F",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Mentre indossi un'armatura, ottieni un bonus di +1 alla CA."
			]
		},
		{
			"name": "Devil's Sight",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"entries": [
				"Si può vedere normalmente nell'oscurità, sia magica che non magica, fino a una distanza di 36 metri."
			]
		},
		{
			"name": "Disarming Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando colpisci una creatura con un attacco con un'arma, puoi spendere un dado superiorità per tentare di disarmare il bersaglio, costringendolo a lasciar cadere un oggetto di tua scelta che sta tenendo in mano. Aggiungerai il dado superiorità al tiro per il danno dell'attacco e il bersaglio dovrà effettuare un tiro salvezza di Forza. Se il tiro salvezza viene fallito, lascia cadere l'oggetto scelto. L'oggetto atterra ai suoi piedi."
			]
		},
		{
			"name": "Distant Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto Stregoneria"
			},
			"entries": [
				"Quando si lancia un incantesimo con una gittata di 1,5 metri o superiore, si può spendere 1 punto stregoneria per raddoppiare la gittata dell'incantesimo.",
				"Quando si lancia un incantesimo che ha una gittata di tocco, si può spendere 1 punto stregoneria per rendere la gittata dell'incantesimo di 9 metri."
			]
		},
		{
			"name": "Distracting Strike",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando colpisci una creatura con un attacco con un'arma, puoi spendere un dado superiorità per distrarre la creatura, dando ai tuoi alleati un'apertura. Aggiungi il dado superiorità al tiro per il danno dell'attacco. Il prossimo tiro di attacco contro il bersaglio da parte di un attaccante diverso da te ha vantaggio se l'attacco viene effettuato prima dell'inizio del tuo prossimo turno."
			]
		},
		{
			"name": "Dreadful Word",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"confusion"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell confusion} una volta usando uno slot per incantesimi da stregone. Non è possibile farlo di nuovo finché non si termina un riposo lungo."
			]
		},
		{
			"name": "Druidic Warrior",
			"source": "TCE",
			"page": 57,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:R"
			],
			"additionalSpells": [
				{
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=druid",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Si imparano due cantrips a scelta dal {@filter Elenco degli incantesimi del druido|spells|level=0|class=druid}. Contano come incantesimi da ranger e la Saggezza è la tua capacità di incantesimo per questi incantesimi. Ogni volta che si guadagna un livello in questa classe, si può sostituire uno di questi incantesimi con un altro incantesimo della lista degli incantesimi da druido."
			]
		},
		{
			"name": "Dueling",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "XGE",
					"page": 15
				},
				{
					"source": "PHB",
					"page": 84
				},
				{
					"source": "PHB",
					"page": 91
				}
			],
			"featureType": [
				"FS:F",
				"FS:B",
				"FS:P",
				"FS:R"
			],
			"entries": [
				"Quando brandisci un'arma da mischia in una mano e nessun'altra arma, ottieni un bonus di +2 ai tiri per i danni con quell'arma."
			]
		},
		{
			"name": "Eldritch Mind",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"entries": [
				"Hai un vantaggio sui tiri salvezza di Costituzione che effettui per mantenere il tuo {@status concentration} su un incantesimo."
			]
		},
		{
			"name": "Eldritch Sight",
			"source": "PHB",
			"page": 110,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"detect magic"
						]
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell detect magic} a volontà, senza spendere uno slot incantesimi."
			]
		},
		{
			"name": "Eldritch Smite",
			"source": "XGE",
			"page": 56,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Blade",
					"level": {
						"level": 5,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"entries": [
				"Una volta per turno, quando si colpisce una creatura con la propria arma del patto, si può spendere uno slot di incantesimo da stregone per infliggere un danno da forza extra {@damage 1d8} al bersaglio, più un altro {@damage 1d8} per livello dello slot di incantesimo, e si può colpire il bersaglio {@condition prone} se è Enorme o più piccolo."
			]
		},
		{
			"name": "Eldritch Spear",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Quando si lancia {@spell eldritch blast}, la sua portata è di 9 metri."
			]
		},
		{
			"name": "Elemental Attunement",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"Potete usare la vostra azione per controllare brevemente le forze elementali entro 9 metri da voi, causando uno dei seguenti effetti a vostra scelta:",
				{
					"type": "list",
					"items": [
						"Crea un effetto sensoriale innocuo e istantaneo legato all'aria, alla terra, al fuoco o all'acqua, come una pioggia di scintille, uno sbuffo di vento, uno spruzzo di nebbia leggera o un leggero rimbombo di pietra.",
						"Accendere o spegnere istantaneamente una candela, una torcia o un piccolo fuoco da campo.",
						"Raffredda o riscalda fino a 0,5 kg di materiale non vivente per un massimo di 1 ora.",
						"Fa sì che la terra, il fuoco, l'acqua o la nebbia che possono rientrare in un cubo di 0,3 metri si modellino in una forma grezza da voi indicata per 1 minuto."
					]
				}
			]
		},
		{
			"name": "Empowered Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto Stregoneria"
			},
			"entries": [
				"Quando tiri i danni per un incantesimo, puoi spendere 1 punto stregoneria per ritirare un numero di dadi danno pari al tuo modificatore di Carisma (minimo uno). Devi usare i nuovi lanci.",
				"Puoi usare Incantesimo potenziato anche se hai già usato un'altra opzione di metamagia durante il lancio dell'incantesimo."
			]
		},
		{
			"name": "Enfeebling Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Colpo Arcano"
			},
			"entries": [
				"Intrecciate la magia negromantica nella vostra freccia. La creatura colpita dalla freccia subisce un danno necrotico extra {@damage 2d6}. Il bersaglio deve inoltre riuscire in un tiro salvezza di Costituzione, altrimenti i danni inflitti dai suoi attacchi con le armi si dimezzano fino all'inizio del tuo prossimo turno.",
				"I danni necrotici aumentano al {@damage 4d6} quando si raggiunge il 18° livello in questa classe."
			]
		},
		{
			"name": "Enhanced Arcane Focus",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A rod, staff, or wand (requires attunement)"
					]
				}
			],
			"entries": [
				"Mentre tiene in mano questo oggetto, una creatura guadagna un bonus di +1 ai tiri per gli incantesimi. Inoltre, la creatura ignora la mezza copertura quando effettua un attacco con incantesimi.",
				"Il bonus aumenta a +2 quando raggiungi il 10° livello in questa classe."
			]
		},
		{
			"name": "Enhanced Defense",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A suit of armor or a shield"
					]
				}
			],
			"entries": [
				"Una creatura guadagna un bonus di +1 alla Classe Armatura mentre indossa (armatura) o brandisce (scudo) l'oggetto infuso.",
				"Il bonus aumenta a +2 quando raggiungi il 10° livello in questa classe."
			]
		},
		{
			"name": "Enhanced Weapon",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon"
					]
				}
			],
			"entries": [
				"Quest'arma magica garantisce un bonus di +1 ai tiri per attaccare e infliggere danni effettuati con essa.",
				"Il bonus aumenta a +2 quando raggiungi il 10° livello in questa classe."
			]
		},
		{
			"name": "Eternal Mountain Defense",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monaco"
						},
						"subclass": {
							"name": "Quattro elementi"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"5": [
									"stoneskin"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Si possono spendere 5 punti ki per lanciare {@spell stoneskin}, mirando a se stessi."
			]
		},
		{
			"name": "Evasive Footwork",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando ti muovi, puoi spendere un dado di superiorità, tirando il dado e aggiungendo il numero tirato alla tua CA finché non smetti di muoverti."
			]
		},
		{
			"name": "Extended Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto Stregoneria",
				"amount": 1
			},
			"entries": [
				"Quando lanci un incantesimo che ha una durata di 1 minuto o più, puoi spendere 1 punto stregoneria per raddoppiare la sua durata, fino a una durata massima di 24 ore."
			]
		},
		{
			"name": "Eyes of the Rune Keeper",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"entries": [
				"Si possono leggere tutti gli scritti."
			]
		},
		{
			"name": "Fangs of the Fire Snake",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"Quando si usa l'azione {@action Attack} nel proprio turno, si può spendere 1 punto ki per far sì che dei viticci di fiamma si estendano dai pugni e dai piedi. La portata dei vostri colpi senz'armi aumenta di 3 metri per quell'azione e per il resto del turno. Un attacco di questo tipo infligge danni da fuoco invece che da percosse e, se si spende 1 punto ki quando l'attacco va a segno, infligge anche un ulteriore {@damage 1d10} danno da fuoco."
			]
		},
		{
			"name": "Far Scribe",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Stregone"
						}
					},
					"pact": "Tome"
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"sending"
						]
					}
				}
			],
			"entries": [
				"Una nuova pagina appare nel tuo Libro delle Ombre. Con il tuo permesso, una creatura può usare la sua azione per scrivere il suo nome su quella pagina, che può contenere un numero di nomi pari al tuo bonus di competenza.",
				"Si può lanciare l'incantesimo {@spell sending}, mirando a una creatura il cui nome è presente nella pagina, senza utilizzare uno slot incantesimo e senza utilizzare componenti materiali. Per farlo, è necessario scrivere il messaggio sulla pagina. Il bersaglio sente il messaggio nella sua mente e, se risponde, il suo messaggio appare sulla pagina anziché nella sua mente. La scrittura scompare dopo 1 minuto.",
				"Come azione, è possibile cancellare magicamente un nome sulla pagina toccandolo."
			]
		},
		{
			"name": "Feinting Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Si può spendere un dado superiorità e usare un'azione bonus nel proprio turno per fingere, scegliendo come bersaglio una creatura entro 1,5 metri da sé. Si ha vantaggio al prossimo tiro per colpire contro quella creatura in questo turno. Se l'attacco va a segno, aggiungere il dado superiorità al tiro per i danni dell'attacco."
			]
		},
		{
			"name": "Fiendish Vigor",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"false life"
						]
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell false life} su se stessi a volontà come incantesimo di 1° livello, senza spendere uno slot incantesimo o componenti materiali."
			]
		},
		{
			"name": "Fire Rune",
			"source": "TCE",
			"page": 44,
			"featureType": [
				"RN"
			],
			"entries": [
				"La magia di questa runa incanala la maestria artigianale dei grandi fabbri. Mentre indossi o trasporti un oggetto con questa runa, il tuo bonus di competenza è raddoppiato per qualsiasi prova di abilità che utilizzi la tua competenza con un attrezzo.",
				"Inoltre, quando si colpisce una creatura con un attacco con un'arma, si può invocare la runa per evocare catene infuocate: il bersaglio subisce un danno da fuoco extra {@damage 2d6} e deve riuscire in un tiro salvezza di Forza o subire {@condition restrained} per 1 minuto. Mentre {@condition restrained} è legato alle catene, il bersaglio subisce {@damage 2d6} danni da fuoco all'inizio di ogni suo turno. Il bersaglio può ripetere il tiro salvezza alla fine di ogni turno, scacciando le catene in caso di successo. Una volta invocata questa runa, non è possibile farlo di nuovo finché non si termina un riposo breve o lungo."
			]
		},
		{
			"name": "Fist of Four Thunders",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"thunderwave"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Si possono spendere 2 punti ki per lanciare {@spell thunderwave}."
			]
		},
		{
			"name": "Flames of the Phoenix",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Monaco"
						},
						"subclass": {
							"name": "Quattro elementi"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"fireball"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Si possono spendere 4 punti ki per lanciare {@spell fireball}."
			]
		},
		{
			"name": "Frost Rune",
			"source": "TCE",
			"page": 45,
			"featureType": [
				"RN"
			],
			"entries": [
				"La magia di questa runa evoca la forza di coloro che sopravvivono nelle lande desolate, come i giganti del gelo. Quando si indossa o si trasporta un oggetto con questa runa, si ha un vantaggio nelle prove di Saggezza ({@skill Animal Handling}) e Carisma ({@skill Intimidation}).",
				"Inoltre, puoi invocare la runa come azione bonus per aumentare la tua robustezza. Per 10 minuti, otterrai un bonus di +2 a tutte le prove di abilità e ai tiri salvezza che utilizzano Forza o Costituzione. Una volta invocata la runa, non potrai più farlo finché non avrai terminato un riposo breve o lungo."
			]
		},
		{
			"name": "Gaze of Two Minds",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"entries": [
				"Si può usare la propria azione per toccare un umanoide consenziente e percepire attraverso i suoi sensi fino alla fine del proprio turno successivo. Finché la creatura si trova sul vostro stesso piano di esistenza, potete usare la vostra azione nei turni successivi per mantenere questa connessione, prolungandone la durata fino alla fine del vostro turno successivo. Mentre si percepisce attraverso i sensi di un'altra creatura, si beneficia di tutti i sensi speciali posseduti da quella creatura e si ha un {@condition blinded} e un {@condition deafened} rispetto all'ambiente circostante."
			]
		},
		{
			"name": "Ghostly Gaze",
			"source": "XGE",
			"page": 56,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"entries": [
				"Come azione, si ottiene la capacità di vedere attraverso gli oggetti solidi fino a una distanza di 9 metri. All'interno di tale raggio, si ha {@sense darkvision} se non la si possiede già. Questa vista speciale dura per 1 minuto o fino a quando il vostro {@status concentration} non termina (come se foste {@status concentration||concentrating} su un incantesimo). Durante questo periodo, si percepiscono gli oggetti come immagini spettrali e trasparenti.",
				"Una volta che usi questa invocazione, non puoi usarla di nuovo finché non finisci un riposo breve o lungo."
			]
		},
		{
			"name": "Gift of the Depths",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"water breathing"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puoi respirare sott'acqua e guadagni una velocità di nuoto pari alla tua velocità di camminata.",
				"Si può anche lanciare {@spell water breathing} una volta senza spendere uno slot incantesimo. Si riacquista la capacità di farlo quando si termina un riposo lungo."
			]
		},
		{
			"name": "Gift of the Ever-Living Ones",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Chain"
				}
			],
			"entries": [
				"Ogni volta che riacquisti punti ferita mentre il tuo familiare si trova entro 3 metri da te, considera i dadi tirati per determinare i punti ferita che riacquisti come se avessero tirato il loro valore massimo per te."
			]
		},
		{
			"name": "Gift of the Protectors",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Stregone"
						}
					},
					"pact": "Tome"
				}
			],
			"entries": [
				"Una nuova pagina appare nel tuo Libro delle Ombre. Con il tuo permesso, una creatura può usare la sua azione per scrivere il suo nome su quella pagina, che può contenere un numero di nomi pari al tuo bonus di competenza.",
				"Quando una creatura il cui nome si trova sulla pagina viene ridotta a 0 punti ferita ma non uccisa del tutto, la creatura scende magicamente a 1 punto ferita. Una volta attivata questa magia, nessuna creatura può beneficiarne fino a quando non finisci un lungo riposo.",
				"Come azione, è possibile cancellare magicamente un nome sulla pagina toccandolo."
			]
		},
		{
			"name": "Goading Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando colpisci una creatura con un attacco con un'arma, puoi spendere un dado superiorità per tentare di indurre il bersaglio ad attaccarti. Aggiungerai il dado superiorità al tiro per il danno dell'attacco e il bersaglio dovrà effettuare un tiro salvezza di Saggezza. Se il tiro salvezza viene fallito, il bersaglio ha svantaggio in tutti i tiri per colpire bersagli diversi da te fino alla fine del tuo prossimo turno."
			]
		},
		{
			"name": "Gong of the Summit",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Monaco"
						},
						"subclass": {
							"name": "Quattro elementi"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"3": [
									"shatter"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Si possono spendere 3 punti ki per lanciare {@spell shatter}."
			]
		},
		{
			"name": "Grappling Strike",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Subito dopo aver colpito una creatura con un attacco in mischia nel proprio turno, si può spendere un dado superiorità e cercare di afferrare il bersaglio come azione bonus (vedere il Manuale del Giocatore per le regole sull'afferrare). Aggiungete il dado superiorità alla vostra prova di Forza ({@skill Athletics})."
			]
		},
		{
			"name": "Grasp of Hadar",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Una volta per ogni tuo turno, quando colpisci una creatura con il tuo {@spell eldritch blast}, puoi spostare quella creatura in linea retta di 3 metri più vicino a te."
			]
		},
		{
			"name": "Grasping Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Colpo Arcano"
			},
			"entries": [
				"Quando questa freccia colpisce il bersaglio, la magia di evocazione crea dei rovi velenosi che si avvolgono intorno al bersaglio. La creatura colpita dalla freccia subisce un ulteriore {@damage 2d6} danno da veleno, la sua velocità è ridotta di 3 metri e subisce {@damage 2d6} danno da taglio la prima volta per ogni turno in cui si sposta di 0,3 metri o più senza teletrasportarsi. Il bersaglio o qualsiasi creatura in grado di raggiungerlo può usare la sua azione per rimuovere i rovi con una prova di Forza ({@skill Athletics}) riuscita contro la DC del tiro Arcano. Altrimenti, i rovi durano per 1 minuto o finché non si utilizza nuovamente questa opzione.",
				"I danni da veleno e i danni da taglio aumentano entrambi al {@damage 4d6} quando si raggiunge il 18° livello in questa classe."
			]
		},
		{
			"name": "Great Weapon Fighting",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB",
					"page": 84
				}
			],
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Quando tiri un 1 o 2 su un dado dei danni per un attacco che effettui con un'arma da mischia che stai brandendo con due mani, puoi ritirare il dado e devi usare il nuovo tiro, anche se il nuovo tiro è un 1 o un 2. L'arma deve avere la proprietà a due mani o versatile perché tu possa ottenere questo beneficio."
			]
		},
		{
			"name": "Heightened Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto Stregoneria",
				"amount": 3
			},
			"entries": [
				"Quando lanci un incantesimo che costringe una creatura a effettuare un tiro salvezza per resistere ai suoi effetti, puoi spendere 3 punti stregoneria per dare a un bersaglio dell'incantesimo uno svantaggio sul suo primo tiro salvezza effettuato contro l'incantesimo."
			]
		},
		{
			"name": "Helm of Awareness",
			"source": "TCE",
			"page": 21,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 10,
						"class": {
							"name": "Artefice"
						}
					},
					"item": [
						"A helmet (requires attunement)"
					]
				}
			],
			"entries": [
				"Quando indossa questo elmo, una creatura ha un vantaggio sui tiri iniziativa. Inoltre, chi lo indossa non può essere {@quickref Surprise|PHB|3|0|sorpreso}, purché non sia {@condition incapacitated}."
			]
		},
		{
			"name": "Hill Rune",
			"source": "TCE",
			"page": 45,
			"featureType": [
				"RN"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Combattente"
						},
						"subclass": {
							"name": "Cavaliere runico"
						}
					}
				}
			],
			"entries": [
				"La magia di questa runa conferisce una resilienza che ricorda quella di un gigante delle colline. Quando si indossa o si trasporta un oggetto che porta questa runa, si ha un vantaggio ai tiri salvezza contro l'essere {@condition poisoned} e si ha resistenza ai danni da veleno.",
				"Inoltre, puoi invocare la runa come azione bonus, ottenendo resistenza ai danni da randellate, perforazioni e fendenti per 1 minuto. Una volta invocata la runa, non potrai più farlo fino a quando non avrai terminato un riposo breve o lungo."
			]
		},
		{
			"name": "Homunculus Servant",
			"source": "TCE",
			"page": 21,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A gem or crystal worth at least 100 gp"
					]
				}
			],
			"entries": [
				"Si apprendono metodi intricati per creare magicamente uno speciale {@creature Homunculus Servant|TCE|homunculus} che serve a voi. L'oggetto infuso funge da cuore della creatura, attorno al quale si forma istantaneamente il suo corpo.",
				"Sei tu a determinare l'aspetto dell'homunculus. Alcuni artificieri preferiscono uccelli dall'aspetto meccanico, mentre altri preferiscono fiale alate o calderoni animati in miniatura.",
				"L'homunculus è amichevole con te e i tuoi compagni e obbedisce ai tuoi comandi. Vedi le statistiche di gioco di questa creatura nel blocco statistico del Servitore dell'Homunculus, che utilizza il tuo bonus di competenza (PB) in diversi punti.",
				"In combattimento, l'homunculus condivide il vostro conteggio dell'iniziativa, ma prende il suo turno immediatamente dopo il vostro. Può muoversi e usare le sue reazioni da solo, ma l'unica azione che compie nel suo turno è l'azione {@action Dodge}, a meno che non si compia un'azione bonus nel proprio turno per ordinargli di compiere un'altra azione. Tale azione può essere una di quelle previste dal suo blocco di statistiche o un'altra azione. Se siete {@condition incapacitated}, l'homunculus può compiere qualsiasi azione a sua scelta, non solo {@action Dodge}.",
				"L'homunculus riacquista {@dice 2d6} punti ferita se l'incantesimo {@spell mending} viene lanciato su di lui. Se voi o l'homunculus morite, svanisce lasciando il suo cuore nel suo spazio."
			]
		},
		{
			"name": "Improved Pact Weapon",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Blade"
				}
			],
			"entries": [
				"Puoi utilizzare qualsiasi arma che evochi con la tua caratteristica Pact of the Blade come focus di incantesimo per i tuoi incantesimi warlock.",
				"Inoltre, l'arma guadagna un bonus di +1 ai suoi tiri per l'attacco e i danni, a meno che non sia un'arma magica che ha già un bonus a questi tiri.",
				"Infine, l'arma evocata può essere un {@item shortbow|phb}, {@item longbow|phb}, {@item light crossbow|phb} o {@item heavy crossbow|phb}."
			]
		},
		{
			"name": "Interception",
			"source": "TCE",
			"page": 41,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Quando una creatura che potete vedere colpisce con un attacco un bersaglio diverso da voi entro 1,5 metri, potete usare la vostra reazione per ridurre i danni subiti dal bersaglio di {@dice 1d10} + il vostro bonus di competenza (fino a un minimo di 0 danni). Per utilizzare questa reazione è necessario brandire un {@item shield|phb} o un {@filter arma semplice o marziale|items|source=phb|category=basic|type=martial weapon;simple weapon}."
			]
		},
		{
			"name": "Investment of the Chain Master",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Chain"
				}
			],
			"entries": [
				"Quando lanciate {@spell find familiar}, infondete al famiglio evocato una misura del vostro potere eldritch, garantendo alla creatura i seguenti benefici:",
				{
					"type": "list",
					"items": [
						"Il famiglio acquisisce una velocità di volo o di nuoto (a scelta) di 12 metri.",
						"Come azione bonus, si può comandare al famiglio di compiere l'azione {@action Attack}.",
						"Gli attacchi delle armi del famiglio sono considerati magici ai fini del superamento dell'immunità e della resistenza agli attacchi non magici.",
						"Se il famiglio costringe una creatura a effettuare un tiro salvezza, utilizza la tua CD di salvataggio dell'incantesimo.",
						"Quando il famiglio subisce un danno, puoi usare la tua reazione per garantirgli resistenza contro quel danno."
					]
				}
			]
		},
		{
			"name": "Lance of Lethargy",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Una volta per ogni tuo turno, quando colpisci una creatura con il tuo {@spell eldritch blast}, puoi ridurre la velocità di quella creatura di 3 metri fino alla fine del tuo turno successivo."
			]
		},
		{
			"name": "Lifedrinker",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 12,
						"class": {
							"name": "Stregone"
						}
					},
					"pact": "Blade"
				}
			],
			"entries": [
				"Quando colpisci una creatura con la tua arma del patto, la creatura subisce un danno necrotico extra pari al tuo modificatore di Carisma (minimo 1)."
			]
		},
		{
			"name": "Lunging Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando si effettua un attacco con un'arma da mischia nel proprio turno, si può spendere un dado superiorità per aumentare la portata di quell'attacco di 1,5 metri. Se si colpisce, si aggiunge il dado superiorità al tiro per i danni dell'attacco."
			]
		},
		{
			"name": "Maddening Hex",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Stregone"
						}
					},
					"spell": [
						"hex/curse#x"
					]
				}
			],
			"entries": [
				"Come azione bonus, si provoca un disturbo psichico attorno al bersaglio maledetto dal proprio incantesimo {@spell hex} o da una propria caratteristica da stregone, come Maledizione dell'Hexblade o Segno del Malaugurio. Quando lo fai, infliggi danni psichici al bersaglio maledetto e a ogni creatura a tua scelta che puoi vedere entro 1,5 metri da esso. I danni psichici sono pari al vostro modificatore di Carisma (minimo 1 danno). Per usare questa invocazione, dovete essere in grado di vedere il bersaglio maledetto e questo deve trovarsi entro 9 metri da voi."
			]
		},
		{
			"name": "Maneuvering Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando colpisci una creatura con un attacco con un'arma, puoi spendere un dado superiorità per manovrare uno dei tuoi compagni in una posizione più vantaggiosa. Aggiungi il dado superiorità al tiro per il danno dell'attacco e scegli una creatura amica che può vederti o sentirti. Quella creatura può usare la sua reazione per muoversi fino a metà della sua velocità senza provocare attacchi di opportunità dal bersaglio del tuo attacco."
			]
		},
		{
			"name": "Mask of Many Faces",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"disguise self"
						]
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell disguise self} a volontà, senza spendere uno slot incantesimi."
			]
		},
		{
			"name": "Master of Myriad Forms",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"alter self"
						]
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell alter self} a volontà, senza spendere uno slot incantesimi."
			]
		},
		{
			"name": "Menacing Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando si colpisce una creatura con un attacco con armi, si può spendere un dado di superiorità per tentare di spaventare il bersaglio. Il dado superiorità viene aggiunto al tiro per i danni dell'attacco e il bersaglio deve effettuare un tiro salvezza di Saggezza. Se il tiro salvezza fallisce, si spaventa {@condition frightened} di voi fino alla fine del vostro prossimo turno."
			]
		},
		{
			"name": "Mind Sharpener",
			"source": "TCE",
			"page": 22,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A suit of armor or robes"
					]
				}
			],
			"entries": [
				"L'oggetto infuso può inviare una scossa a chi lo indossa per riorientare la mente. L'oggetto ha 4 cariche. Quando l'indossatore fallisce un tiro salvezza di Costituzione per mantenere {@status concentration} un incantesimo, può usare la sua reazione per spendere 1 delle cariche dell'oggetto per riuscire. L'oggetto recupera {@dice 1d4} le cariche spese ogni giorno all'alba."
			]
		},
		{
			"name": "Minions of Chaos",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"conjure elemental"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell conjure elemental} una volta usando uno slot per incantesimi da stregone. Non è possibile farlo di nuovo finché non si termina un riposo lungo."
			]
		},
		{
			"name": "Mire the Mind",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"slow"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell slow} una volta usando uno slot per incantesimi da stregone. Non è possibile farlo di nuovo finché non si termina un riposo lungo."
			]
		},
		{
			"name": "Mist Stance",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Monaco"
						},
						"subclass": {
							"name": "Quattro elementi"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"gaseous form"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Si possono spendere 4 punti ki per lanciare {@spell gaseous form}, mirando a se stessi."
			]
		},
		{
			"name": "Misty Visions",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"silent image"
						]
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell silent image} a volontà, senza spendere uno slot incantesimi o componenti materiali."
			]
		},
		{
			"name": "One with Shadows",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"entries": [
				"Quando ci si trova in un'area di scarsa illuminazione o di oscurità, si può usare la propria azione per diventare {@condition invisible} finché non ci si muove o si compie un'azione o una reazione."
			]
		},
		{
			"name": "Otherworldly Leap",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"jump"
						]
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell jump} su se stessi a volontà, senza spendere uno slot incantesimo o componenti materiali."
			]
		},
		{
			"name": "Pact of the Blade",
			"source": "PHB",
			"page": 107,
			"srd": true,
			"featureType": [
				"PB"
			],
			"entries": [
				"Puoi usare la tua azione per creare un'arma da mischia nella tua mano vuota. Puoi scegliere la forma che quest'arma da mischia assume ogni volta che la crei (vedi capitolo 5 per le opzioni delle armi). Sei abile nell'usarla mentre la impugni. Quest'arma conta come magica ai fini del superamento della resistenza e dell'immunità agli attacchi e ai danni non magici.",
				"L'arma del patto scompare se si trova a più di 1,5 metri di distanza da voi per 1 minuto o più. Scompare anche se si usa di nuovo questa caratteristica, se si elimina l'arma (non è richiesta alcuna azione) o se si muore.",
				"Puoi trasformare un'arma magica nella tua arma del patto eseguendo un rituale speciale mentre la impugni. Esegui il rituale nel corso di 1 ora, che può essere fatto durante un breve riposo. Puoi poi dismettere l'arma, spostandola in uno spazio extradimensionale, ed essa appare ogni volta che crei la tua arma del patto in seguito. Non puoi influenzare un artefatto o un'arma senziente in questo modo. L'arma cessa di essere la tua arma del patto se muori, se esegui il rituale di 1 ora su un'altra arma o se usi un rituale di 1 ora per rompere il tuo legame con essa. L'arma appare ai tuoi piedi se si trova nello spazio extradimensionale quando il legame si rompe."
			]
		},
		{
			"name": "Pact of the Chain",
			"source": "PHB",
			"page": 107,
			"srd": true,
			"featureType": [
				"PB"
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Si apprende l'incantesimo {@spell find familiar} e lo si può lanciare come rituale. L'incantesimo non conta nel numero di incantesimi conosciuti.",
				"Quando lanci l'incantesimo, puoi scegliere una delle forme normali per il tuo familiare o una delle seguenti forme speciali: {@creature imp}, {@creature pseudodragon}, {@creature quasit} o {@creature sprite}.",
				"Inoltre, quando esegui l'azione {@action Attack}, puoi rinunciare a uno dei tuoi attacchi per permettere al tuo famiglio di usare la sua reazione per effettuare un suo attacco."
			]
		},
		{
			"name": "Pact of the Talisman",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"PB"
			],
			"entries": [
				"Il tuo patrono ti dona un amuleto, un talismano che può aiutare chi lo indossa quando il bisogno è grande. Quando chi lo indossa fallisce una prova di abilità, può aggiungere un {@dice d4} al tiro, trasformando potenzialmente il tiro in un successo. Questo beneficio può essere utilizzato un numero di volte pari al tuo bonus di competenza, e tutti gli usi consumati vengono ripristinati quando finisci un lungo riposo.",
				"Se perdi il talismano, puoi eseguire una cerimonia di 1 ora per riceverne uno sostitutivo dal tuo patrono. Questa cerimonia può essere eseguita durante un riposo breve o lungo e distrugge l'amuleto precedente. Il talismano si trasforma in cenere quando muori."
			]
		},
		{
			"name": "Pact of the Tome",
			"source": "PHB",
			"page": 108,
			"srd": true,
			"featureType": [
				"PB"
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0",
								"count": 3
							}
						]
					}
				}
			],
			"entries": [
				"Il tuo patrono ti dona un grimorio chiamato Libro delle Ombre. Quando ottieni questa caratteristica, scegli tre {@filter cantrips|spells|level=0} dalla lista degli incantesimi di qualsiasi classe. Non è necessario che gli incantesimi provengano dalla stessa lista di incantesimi. Mentre il libro è sulla tua persona, puoi lanciare questi incantesimi a volontà. Non contano nel tuo numero di incantesimi conosciuti. Qualsiasi incantesimo lanciato con questa caratteristica è considerato un incantesimo warlock per te. Se perdi il tuo Libro delle Ombre, puoi eseguire una cerimonia di 1 ora per riceverne uno sostitutivo dal tuo patrono. Questa cerimonia può essere eseguita durante un riposo breve o lungo e distrugge il libro precedente. Il libro si trasforma in cenere quando muori."
			]
		},
		{
			"name": "Parry",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando un'altra creatura ti danneggia con un attacco in mischia, puoi usare la tua reazione e spendere un dado di superiorità per ridurre il danno del numero che tiri sul tuo dado di superiorità + il tuo modificatore di Destrezza."
			]
		},
		{
			"name": "Piercing Arrow",
			"source": "XGE",
			"page": 29,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Colpo Arcano"
			},
			"entries": [
				"Si usa la magia di trasmutazione per dare alla propria freccia una qualità eterea. Quando si usa questa opzione, non si effettua un tiro per colpire per l'attacco. Invece, la freccia scatta in avanti in una linea larga 0,3 metri e lunga 9 metri, prima di scomparire. La freccia passa innocuamente attraverso gli oggetti, ignorando le coperture. Ogni creatura in quella linea deve effettuare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, la creatura subisce danni come se fosse stata colpita dalla freccia, più un ulteriore {@damage 1d6} di danni da perforazione. Se il tiro salvezza riesce, il bersaglio subisce la metà dei danni.",
				"Il danno da perforazione aumenta a {@damage 2d6} quando raggiungi il 18° livello in questa classe."
			]
		},
		{
			"name": "Precision Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando effettui un tiro di attacco con l'arma contro una creatura, puoi spendere un dado di superiorità per aggiungerlo al tiro. Puoi usare questa manovra prima o dopo aver effettuato il tiro di attacco, ma prima che qualsiasi effetto dell'attacco venga applicato."
			]
		},
		{
			"name": "Protection",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "PHB",
					"page": 84
				}
			],
			"featureType": [
				"FS:F",
				"FS:P"
			],
			"entries": [
				"Quando una creatura che si può vedere attacca un bersaglio diverso da sé che si trova entro 1,5 metri, si può usare la propria reazione per imporre lo svantaggio sul tiro di attacco. È necessario brandire uno scudo."
			]
		},
		{
			"name": "Protection of the Talisman",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Stregone"
						}
					},
					"pact": "Talisman"
				}
			],
			"entries": [
				"Quando chi indossa il tuo talismano fallisce un tiro salvezza, può aggiungere un {@dice d4} al tiro, trasformando potenzialmente il tiro salvezza in un successo. Questo beneficio può essere utilizzato un numero di volte pari al tuo bonus di competenza, e tutti gli utilizzi effettuati vengono ripristinati al termine di un riposo lungo."
			]
		},
		{
			"name": "Pushing Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando si colpisce una creatura con un attacco con armi, si può spendere un dado di superiorità per tentare di respingere il bersaglio. Si aggiunge il dado superiorità al tiro per i danni dell'attacco e, se il bersaglio è Grande o più piccolo, deve effettuare un tiro salvezza di Forza. Se il tiro salvezza fallisce, il bersaglio viene spinto fino a 4,5 metri di distanza."
			]
		},
		{
			"name": "Quick Toss",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Come azione bonus, puoi spendere un dado di superiorità ed effettuare un attacco a distanza con un'arma che ha la proprietà del lancio. Puoi estrarre l'arma come parte di questo attacco. Se colpisci, aggiungi il dado di superiorità al tiro per il danno dell'arma."
			]
		},
		{
			"name": "Quickened Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto Stregoneria",
				"amount": 2
			},
			"entries": [
				"Quando lanci un incantesimo che ha un tempo di lancio di 1 azione, puoi spendere 2 punti stregoneria per cambiare il tempo di lancio in 1 azione bonus per questo lancio."
			]
		},
		{
			"name": "Radiant Weapon",
			"source": "TCE",
			"page": 22,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artefice"
						}
					},
					"item": [
						"A simple or martial weapon (requires attunement)"
					]
				}
			],
			"entries": [
				"Quest'arma magica concede un bonus di +1 ai tiri per attaccare e per danneggiare effettuati con essa. Mentre la tiene in mano, l'impugnatore può compiere un'azione bonus per far sì che essa diffonda una luce brillante in un raggio di 9 metri e una luce fioca per altri 9 metri. L'impugnatore può spegnere la luce come azione bonus.",
				"L'arma ha 4 cariche. Come reazione, subito dopo essere stato colpito da un attacco, il possessore può spendere 1 carica e far sì che l'attaccante sia {@condition blinded} fino alla fine del prossimo turno dell'attaccante, a meno che l'attaccante non riesca a superare un tiro salvezza in Costituzione contro la tua CD di salvataggio per incantesimi. L'arma recupera il {@dice 1d4} delle cariche consumate ogni giorno all'alba."
			]
		},
		{
			"name": "Rally",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Nel tuo turno, puoi usare un'azione bonus e spendere un dado superiorità per sostenere la determinazione di uno dei tuoi compagni. Quando lo fai, scegli una creatura amica che può vederti o sentirti. Quella creatura guadagna punti ferita temporanei pari al tiro di dado superiorità + il tuo modificatore di Carisma."
			]
		},
		{
			"name": "Rebuke of the Talisman",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Talisman"
				}
			],
			"entries": [
				"Quando chi indossa il talismano viene colpito da un attaccante visibile entro 9 metri da te, puoi usare la tua reazione per infliggere all'attaccante danni psichici pari al tuo bonus di competenza e spingerlo fino a 3 metri di distanza da chi indossa il talismano."
			]
		},
		{
			"name": "Relentless Hex",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Stregone"
						}
					},
					"spell": [
						"hex/curse#x"
					]
				}
			],
			"entries": [
				"La vostra maledizione crea un legame temporaneo tra voi e il vostro bersaglio. Come azione bonus, puoi teletrasportarti magicamente fino a 9 metri in uno spazio non occupato che puoi vedere entro 1,5 metri dal bersaglio maledetto dal tuo incantesimo {@spell hex} o da una tua caratteristica da stregone, come Maledizione della lama esagonale o Segno del malaugurio. Per teletrasportarsi in questo modo, è necessario essere in grado di vedere il bersaglio maledetto."
			]
		},
		{
			"name": "Repeating Shot",
			"source": "TCE",
			"page": 22,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 62
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon with the ammunition property (requires attunement)"
					]
				}
			],
			"entries": [
				"Quest'arma magica concede un bonus di +1 ai tiri per attaccare e infliggere danni quando viene usata per effettuare un attacco a distanza, e ignora la proprietà di carico se la possiede.",
				"Se l'arma manca di munizioni, ne produce di proprie, creando automaticamente un pezzo di munizioni magiche quando chi la impugna effettua un attacco a distanza con essa. Le munizioni create dall'arma svaniscono nell'istante in cui colpisce o manca un bersaglio."
			]
		},
		{
			"name": "Repelling Blast",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"spell": [
						"eldritch blast#c"
					]
				}
			],
			"entries": [
				"Quando si colpisce una creatura con {@spell eldritch blast}, si può spingere la creatura fino a 3 metri di distanza in linea retta."
			]
		},
		{
			"name": "Replicate Magic Item",
			"source": "TCE",
			"page": 22,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 63
				}
			],
			"featureType": [
				"AI"
			],
			"entries": [
				"Usando questa infusione, replicherai un particolare oggetto magico. Puoi imparare questa infusione più volte; ogni volta che lo fai, scegli un oggetto magico che puoi creare con essa, scegliendo dalle tabelle degli Oggetti replicabili qui sotto. Il titolo di una tabella ti dice il livello che devi avere nella classe per scegliere un oggetto dalla tabella. In alternativa, puoi scegliere l'oggetto magico tra quelli {@filter oggetti magici comuni|items|type=!potion;!scroll|rarity=common} presenti nel gioco, escluse pozioni e pergamene.",
				"Nelle tabelle, la voce di un oggetto ti dice se l'oggetto richiede la sintonizzazione. Vedi la descrizione dell'oggetto nel {@book Dungeon Master's Guide|DMG} per maggiori informazioni su di esso, incluso il tipo di oggetto richiesto per la sua realizzazione.",
				{
					"type": "table",
					"caption": "Replicable Items (2nd-Level Artificer)",
					"colLabels": [
						"Magic Item",
						"Attunement"
					],
					"colStyles": [
						"col-10",
						"col-2 text-center"
					],
					"rows": [
						[
							"{@item Alchemy jug}",
							"No"
						],
						[
							"{@item Bag of holding}",
							"No"
						],
						[
							"{@item Cap of water breathing}",
							"No"
						],
						[
							"{@item Goggles of night}",
							"No"
						],
						[
							"{@item Rope of climbing}",
							"No"
						],
						[
							"{@item Sending stones}",
							"No"
						],
						[
							"{@item Wand of magic detection}",
							"No"
						],
						[
							"{@item Wand of secrets}",
							"No"
						]
					]
				},
				{
					"type": "table",
					"caption": "Replicable Items (6th-Level Artificer)",
					"colLabels": [
						"Magic Item",
						"Attunement"
					],
					"colStyles": [
						"col-10",
						"col-2 text-center"
					],
					"rows": [
						[
							"{@item Boots of elvenkind}",
							"No"
						],
						[
							"{@item Cloak of elvenkind}",
							"Yes"
						],
						[
							"{@item Cloak of the manta ray}",
							"No"
						],
						[
							"{@item Eyes of charming}",
							"Yes"
						],
						[
							"{@item Gloves of thievery}",
							"No"
						],
						[
							"{@item Lantern of revealing}",
							"No"
						],
						[
							"{@item Pipes of haunting}",
							"No"
						],
						[
							"{@item Ring of water walking}",
							"No"
						]
					]
				},
				{
					"type": "table",
					"caption": "Replicable Items (10th-Level Artificer)",
					"colLabels": [
						"Magic Item",
						"Attunement"
					],
					"colStyles": [
						"col-11",
						"col-2 text-center"
					],
					"rows": [
						[
							"{@item Boots of striding and springing}",
							"Yes"
						],
						[
							"{@item Boots of the winterlands}",
							"Yes"
						],
						[
							"{@item Bracers of archery}",
							"Yes"
						],
						[
							"{@item Brooch of shielding}",
							"Yes"
						],
						[
							"{@item Cloak of protection}",
							"Yes"
						],
						[
							"{@item Eyes of the eagle}",
							"Yes"
						],
						[
							"{@item Gauntlets of ogre power}",
							"Yes"
						],
						[
							"{@item Gloves of missile snaring}",
							"Yes"
						],
						[
							"{@item Gloves of swimming and climbing}",
							"Yes"
						],
						[
							"{@item Hat of disguise}",
							"Yes"
						],
						[
							"{@item Headband of intellect}",
							"Yes"
						],
						[
							"{@item Helm of telepathy}",
							"Yes"
						],
						[
							"{@item Medallion of thoughts}",
							"Yes"
						],
						[
							"{@item Necklace of adaptation}",
							"Yes"
						],
						[
							"{@item Periapt of wound closure}",
							"Yes"
						],
						[
							"{@item Pipes of the sewers}",
							"Yes"
						],
						[
							"{@item Quiver of Ehlonna}",
							"No"
						],
						[
							"{@item Ring of jumping}",
							"Yes"
						],
						[
							"{@item Ring of mind shielding}",
							"Yes"
						],
						[
							"{@item Slippers of spider climbing}",
							"Yes"
						],
						[
							"{@item Ventilating lungs|ERLW} (detailed in {@book chapter 5|ERLW|13})",
							"Yes"
						],
						[
							"{@item Winged boots}",
							"Yes"
						]
					]
				},
				{
					"type": "table",
					"caption": "Replicable Items (14th-Level Artificer)",
					"colLabels": [
						"Magic Item",
						"Attunement"
					],
					"colStyles": [
						"col-11",
						"col-1 text-center"
					],
					"rows": [
						[
							"{@item Amulet of health}",
							"Yes"
						],
						[
							"{@item Arcane propulsion arm|ERLW} (detailed in {@book chapter 5|ERLW|13})",
							"Yes"
						],
						[
							"{@item Belt of hill giant strength}",
							"Yes"
						],
						[
							"{@item Boots of levitation}",
							"Yes"
						],
						[
							"{@item Boots of speed}",
							"Yes"
						],
						[
							"{@item Bracers of defense}",
							"Yes"
						],
						[
							"{@item Cloak of the bat}",
							"Yes"
						],
						[
							"{@item Dimensional shackles}",
							"No"
						],
						[
							"{@item Gem of seeing}",
							"Yes"
						],
						[
							"{@item Horn of blasting}",
							"No"
						],
						[
							"{@item Ring of free action}",
							"Yes"
						],
						[
							"{@item Ring of protection}",
							"Yes"
						],
						[
							"{@item Ring of the ram}",
							"Yes"
						]
					]
				}
			]
		},
		{
			"name": "Repulsion Shield",
			"source": "TCE",
			"page": 23,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 63
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artefice"
						}
					},
					"item": [
						"A shield (requires attunement)"
					]
				}
			],
			"entries": [
				"Una creatura guadagna un bonus di +1 alla Classe Armatura mentre brandisce questo scudo.",
				"Lo scudo ha 4 cariche. Mentre lo tiene in mano, l'impugnatore può usare una reazione subito dopo essere stato colpito da un attacco in mischia per spendere 1 carica dello scudo e spingere l'attaccante fino a 4,5 metri di distanza. Lo scudo recupera {@dice 1d4} le cariche spese ogni giorno all'alba."
			]
		},
		{
			"name": "Resistant Armor",
			"source": "TCE",
			"page": 23,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 63
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artefice"
						}
					},
					"item": [
						"A suit of armor (requires attunement)"
					]
				}
			],
			"entries": [
				"Mentre indossa questa armatura, una creatura ha resistenza a uno dei seguenti tipi di danno, che scegli quando infondi l'oggetto: acido, freddo, fuoco, forza, fulmine, necrotico, veleno, psichico, radiante o tuono."
			]
		},
		{
			"name": "Returning Weapon",
			"source": "TCE",
			"page": 23,
			"otherSources": [
				{
					"source": "ERLW",
					"page": 63
				}
			],
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"item": [
						"A simple or martial weapon with the thrown property"
					]
				}
			],
			"entries": [
				"Quest'arma magica garantisce un bonus di +1 ai tiri per attaccare e infliggere danni effettuati con essa, e ritorna nella mano del possessore subito dopo essere stata utilizzata per effettuare un attacco a distanza."
			]
		},
		{
			"name": "Ride the Wind",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 11,
						"class": {
							"name": "Monaco"
						},
						"subclass": {
							"name": "Quattro elementi"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"4": [
									"fly"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Si possono spendere 4 punti ki per lanciare {@spell fly}, mirando a se stessi."
			]
		},
		{
			"name": "Riposte",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando una creatura ti manca con un attacco in mischia, puoi usare la tua reazione e spendere un dado superiorità per effettuare un attacco in mischia contro la creatura. Se colpisci, aggiungi il dado di superiorità al tiro per il danno dell'attacco."
			]
		},
		{
			"name": "River of Hungry Flame",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monaco"
						},
						"subclass": {
							"name": "Quattro elementi"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"5": [
									"wall of fire"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Puoi spendere 5 punti ki per lanciare {@spell wall of fire}."
			]
		},
		{
			"name": "Rush of the Gale Spirits",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"gust of wind"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Si possono spendere 2 punti ki per lanciare {@spell gust of wind}."
			]
		},
		{
			"name": "Sculptor of Flesh",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"polymorph"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell polymorph} una volta usando uno slot per incantesimi da stregone. Non è possibile farlo di nuovo finché non si termina un riposo lungo."
			]
		},
		{
			"name": "Seeking Arrow",
			"source": "XGE",
			"page": 30,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Colpo Arcano"
			},
			"entries": [
				"Usando la magia divinatoria, conferisci alla tua freccia la capacità di cercare un bersaglio. Quando usi questa opzione, non effettui un tiro per l'attacco. Invece, scegli una creatura che hai visto nell'ultimo minuto. La freccia vola verso quella creatura, muovendosi intorno agli angoli se necessario e ignorando tre quarti di copertura e mezza copertura. Se il bersaglio si trova nel raggio d'azione dell'arma e c'è un percorso abbastanza ampio da permettere alla freccia di viaggiare verso il bersaglio, il bersaglio deve effettuare un tiro salvezza di Destrezza. Altrimenti, la freccia scompare dopo aver viaggiato il più lontano possibile. Con un tiro salvezza fallito, il bersaglio subisce danni come se fosse stato colpito dalla freccia, più un danno da forza extra {@damage 1d6}, e si apprende la posizione attuale del bersaglio. Con un tiro salvezza riuscito, il bersaglio subisce la metà dei danni e non si apprende la sua posizione.",
				"I danni da forza aumentano al {@damage 2d6} quando si raggiunge il 18° livello in questa classe."
			]
		},
		{
			"name": "Seeking Spell",
			"source": "TCE",
			"page": 66,
			"isClassFeatureVariant": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto Stregoneria",
				"amount": 2
			},
			"entries": [
				"Se effettui un tiro di attacco per un incantesimo e lo manchi, puoi spendere 2 punti stregoneria per ripetere il tiro {@dice d20}, e devi usare il nuovo tiro.",
				"Puoi usare l'Incantesimo di ricerca anche se hai già usato un'altra opzione di metamagia durante il lancio dell'incantesimo."
			]
		},
		{
			"name": "Shadow Arrow",
			"source": "XGE",
			"page": 30,
			"featureType": [
				"AS"
			],
			"consumes": {
				"name": "Colpo Arcano"
			},
			"entries": [
				"La freccia è dotata di magia d'illusione e occlude la vista del nemico con le ombre. La creatura colpita dalla freccia subisce un danno psichico aggiuntivo {@damage 2d6} e deve riuscire in un tiro salvezza di Saggezza o non potrà vedere nulla a più di 1,5 metri di distanza fino all'inizio del tuo prossimo turno.",
				"I danni psichici aumentano a {@damage 4d6} quando si raggiunge il 18° livello in questa classe."
			]
		},
		{
			"name": "Shape the Flowing River",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"Come azione, potete spendere 1 punto ki per scegliere un'area di ghiaccio o acqua non più grande di 9 metri di lato entro 36 metri da voi. Potete trasformare l'acqua in ghiaccio all'interno dell'area e viceversa, e potete rimodellare il ghiaccio nell'area in qualsiasi modo desideriate. Si può alzare o abbassare l'altezza del ghiaccio, creare o riempire una trincea, erigere o appiattire un muro o formare un pilastro. L'estensione di tali modifiche non può superare la metà della dimensione maggiore dell'area. Ad esempio, se si colpisce un quadrato di 9 metri, si può creare un pilastro alto fino a 4,5 metri, alzare o abbassare l'altezza del quadrato fino a 4,5 metri, scavare una trincea profonda fino a 4,5 metri e così via. Non si può modellare il ghiaccio per intrappolare o ferire una creatura nell'area."
			]
		},
		{
			"name": "Shroud of Shadow",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"invisibility"
						]
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell invisibility} a volontà, senza spendere uno slot incantesimi."
			]
		},
		{
			"name": "Sign of Ill Omen",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"bestow curse"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell bestow curse} una volta usando uno slot per incantesimi da stregone. Non è possibile farlo di nuovo finché non si termina un riposo lungo."
			]
		},
		{
			"name": "Spell-Refueling Ring",
			"source": "TCE",
			"page": 23,
			"featureType": [
				"AI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 6,
						"class": {
							"name": "Artefice"
						}
					},
					"item": [
						"A ring (requires attunement)"
					]
				}
			],
			"entries": [
				"Mentre indossa questo anello, la creatura può recuperare uno slot incantesimo consumato come azione. Lo slot recuperato può essere di 3° livello o inferiore. Una volta usato, l'anello non può essere riutilizzato fino all'alba successiva."
			]
		},
		{
			"name": "Stone Rune",
			"source": "TCE",
			"page": 45,
			"featureType": [
				"RN"
			],
			"senses": [
				{
					"darkvision": 120
				}
			],
			"entries": [
				"La magia di questa runa incanala la saggezza associata ai giganti di pietra. Quando si indossa o si trasporta un oggetto con questa runa, si ha un vantaggio nelle prove di Saggezza ({@skill Insight}) e si ha {@sense darkvision} fino a un raggio di 36 metri.",
				"Inoltre, quando una creatura visibile finisce il suo turno entro 9 metri da voi, potete usare la vostra reazione per invocare la runa e costringere la creatura a effettuare un tiro salvezza di Saggezza. A meno che il tiro salvezza non riesca, la creatura è {@condition charmed} da voi per 1 minuto. Mentre è {@condition charmed} in questo modo, la creatura ha una velocità pari a 0 ed è {@condition incapacitated}, scendendo in un torpore onirico. La creatura ripete il tiro salvezza alla fine di ogni suo turno, terminando l'effetto in caso di successo. Una volta invocata questa runa, non è possibile farlo di nuovo finché non si termina un riposo breve o lungo."
			]
		},
		{
			"name": "Storm Rune",
			"source": "TCE",
			"page": 45,
			"featureType": [
				"RN"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Combattente"
						},
						"subclass": {
							"name": "Cavaliere runico"
						}
					}
				}
			],
			"entries": [
				"Usando questa runa, si può intravedere il futuro come un veggente dei giganti della tempesta. Quando si indossa o si trasporta un oggetto con questa runa, si ha un vantaggio nelle prove di Intelligenza ({@skill Arcana}) e non si può essere {@quickref Surprise|PHB|3|0|sorpreso} finché non si è {@condition incapacitated}.",
				"Inoltre, si può invocare la runa come azione bonus per entrare in uno stato profetico per 1 minuto o finché non si è {@condition incapacitated}. Fino alla fine dello stato, quando voi o un'altra creatura che potete vedere entro 18 metri da voi effettua un tiro di attacco, un tiro salvezza o una prova di abilità, potete usare la vostra reazione per far sì che il tiro abbia vantaggio o svantaggio. Una volta invocata questa runa, non è possibile farlo di nuovo finché non si termina un riposo breve o lungo."
			]
		},
		{
			"name": "Subtle Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto Stregoneria"
			},
			"entries": [
				"Quando lanci un incantesimo, puoi spendere 1 punto stregoneria per lanciarlo senza componenti somatiche o verbali."
			]
		},
		{
			"name": "Superior Technique",
			"source": "TCE",
			"page": 41,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F"
			],
			"optionalfeatureProgression": [
				{
					"name": "Manovre",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Impari una {@filter manovra|optionalfeatures|feature type=MV:B} a tua scelta tra quelle disponibili per l'archetipo {@class fighter|phb|Battle Master|Battle Master|phb|2-0}. Se una manovra che usi richiede che il tuo bersaglio effettui un tiro salvezza per resistere agli effetti della manovra, la CD del tiro salvezza è pari a 8 + il tuo bonus di competenza + il modificatore di Forza o Destrezza (a tua scelta).",
				"Guadagni un dado di superiorità, che è un {@dice d6} (questo dado si aggiunge a qualsiasi dado di superiorità che hai da un'altra fonte). Questo dado viene utilizzato per alimentare le tue manovre. Un dado di superiorità viene consumato quando lo usi. Riacquisti i tuoi dadi di superiorità spesi quando finisci un riposo breve o lungo."
			]
		},
		{
			"name": "Sweeping Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando si colpisce una creatura con un attacco con arma da mischia, si può spendere un dado superiorità per tentare di danneggiare un'altra creatura con lo stesso attacco. Scegliete un'altra creatura entro 1,5 metri dal bersaglio originale e alla vostra portata. Se il tiro di attacco originale colpisce la seconda creatura, questa subisce un danno pari al numero tirato sul dado superiorità. Il danno è dello stesso tipo inflitto dall'attacco originale."
			]
		},
		{
			"name": "Sweeping Cinder Strike",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"2": [
									"burning hands"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Si possono spendere 2 punti ki per lanciare {@spell burning hands}."
			]
		},
		{
			"name": "Tactical Assessment",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando effettui una prova di Intelligenza ({@skill Investigation}), Intelligenza ({@skill History}) o Saggezza ({@skill Insight}), puoi spendere un dado superiorità e aggiungere il dado superiorità alla prova di abilità."
			]
		},
		{
			"name": "Thief of Five Fates",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"bane"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell bane} una volta usando uno slot per incantesimi da stregone. Non è possibile farlo di nuovo finché non si termina un riposo lungo."
			]
		},
		{
			"name": "Thirsting Blade",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Blade",
					"level": {
						"level": 5,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"entries": [
				"Puoi attaccare con la tua arma del patto due volte, invece di una, ogni volta che fai l'azione {@action Attack} nel tuo turno."
			]
		},
		{
			"name": "Thrown Weapon Fighting",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F",
				"FS:R"
			],
			"entries": [
				"Puoi estrarre un'arma che ha la proprietà del lancio come parte dell'attacco che fai con l'arma.",
				"Inoltre, quando colpisci con un attacco a distanza usando un'arma da lancio, ottieni un bonus di +2 al tiro per il danno."
			]
		},
		{
			"name": "Tomb of Levistus",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"entries": [
				"Come reazione quando subisci un danno, puoi intrappolarti nel ghiaccio, che si scioglie alla fine del tuo prossimo turno. Guadagni 10 punti ferita temporanei per livello dello stregone, che assorbono la maggior parte possibile dei danni subiti. Subito dopo aver subito il danno, diventi vulnerabile ai danni da fuoco, la tua velocità è ridotta a 0 e sei {@condition incapacitated}. Questi effetti, compresi eventuali punti ferita temporanei rimanenti, terminano tutti quando il ghiaccio si scioglie.",
				"Una volta che usi questa invocazione, non puoi usarla di nuovo finché non finisci un riposo breve o lungo."
			]
		},
		{
			"name": "Transmuted Spell",
			"source": "TCE",
			"page": 66,
			"isClassFeatureVariant": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto Stregoneria"
			},
			"entries": [
				"Quando lanci un incantesimo che infligge un tipo di danno dal seguente elenco, puoi spendere 1 punto stregoneria per cambiare quel tipo di danno in uno degli altri tipi elencati: acido, freddo, fuoco, fulmine, veleno, tuono."
			]
		},
		{
			"name": "Trickster's Escape",
			"source": "XGE",
			"page": 57,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 7,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"freedom of movement"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puoi lanciare {@spell freedom of movement} una volta su te stesso senza spendere uno slot per incantesimi. Riacquisti la capacità di farlo quando finisci un riposo lungo."
			]
		},
		{
			"name": "Trip Attack",
			"source": "PHB",
			"page": 74,
			"featureType": [
				"MV:B"
			],
			"consumes": {
				"name": "Dado di superiorità"
			},
			"entries": [
				"Quando colpisci una creatura con un attacco con un'arma, puoi spendere un dado superiorità per tentare di abbattere il bersaglio. Aggiungerai il dado superiorità al tiro per il danno dell'attacco e, se il bersaglio è Grande o più piccolo, dovrà effettuare un tiro salvezza di Forza. Se il tiro salvezza viene fallito, si abbatte il bersaglio {@condition prone}."
			]
		},
		{
			"name": "Twinned Spell",
			"source": "PHB",
			"page": 102,
			"srd": true,
			"featureType": [
				"MM"
			],
			"consumes": {
				"name": "Punto Stregoneria",
				"amountMin": 1,
				"amountMax": 9
			},
			"entries": [
				"Quando lanci un incantesimo che ha come bersaglio una sola creatura e non ha una portata di sé, puoi spendere un numero di punti stregoneria pari al livello dell'incantesimo per bersagliare una seconda creatura a portata con lo stesso incantesimo (1 punto stregoneria se l'incantesimo è un cantrip).",
				"Per essere eleggibile, un incantesimo deve essere incapace di colpire più di una creatura al livello corrente dell'incantesimo. Per esempio, {@spell magic missile} e {@spell scorching ray} non sono eleggibili, ma {@spell ray of frost} e {@spell chromatic orb} sì."
			]
		},
		{
			"name": "Two-Weapon Fighting",
			"source": "PHB",
			"page": 72,
			"srd": true,
			"otherSources": [
				{
					"source": "XGE",
					"page": 15
				},
				{
					"source": "PHB",
					"page": 91
				}
			],
			"featureType": [
				"FS:F",
				"FS:B",
				"FS:R"
			],
			"entries": [
				"Quando combatti con due armi, puoi aggiungere il tuo modificatore di abilità al danno del secondo attacco."
			]
		},
		{
			"name": "Unarmed Fighting",
			"source": "TCE",
			"page": 42,
			"isClassFeatureVariant": true,
			"featureType": [
				"FS:F"
			],
			"entries": [
				"I tuoi colpi disarmati possono infliggere danni da randellate pari al {@damage 1d6} + il tuo modificatore di Forza quando vanno a segno. Se non stai brandendo alcuna arma o un {@item shield|phb} quando effettui il tiro per l'attacco, il {@damage d6} diventa un {@damage d8}.",
				"All'inizio di ogni tuo turno, puoi infliggere {@damage 1d4} danni da randellate a una creatura {@condition grappled} da te."
			]
		},
		{
			"name": "Unbroken Air",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"Si può creare un getto d'aria compressa che colpisce come un potente pugno. Come azione, potete spendere 2 punti ki e scegliere una creatura entro 9 metri da voi. Tale creatura deve effettuare un tiro salvezza di Forza. Se il tiro salvezza fallisce, la creatura subisce {@damage 3d10} danni da percosse, più un ulteriore {@damage 1d10} danni da percosse per ogni punto ki speso in più; inoltre, potete spingere la creatura fino a 6 metri di distanza da voi e farla cadere {@condition prone}. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non viene spinta o colpita {@condition prone}."
			]
		},
		{
			"name": "Undying Servitude",
			"source": "TCE",
			"page": 71,
			"isClassFeatureVariant": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 5,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"animate dead"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Puoi lanciare {@spell animate dead} senza usare uno slot per incantesimi. Una volta che lo fai, non puoi più lanciarlo in questo modo finché non finisci un lungo riposo."
			]
		},
		{
			"name": "Visions of Distant Realms",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"arcane eye"
						]
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell arcane eye} a volontà, senza spendere uno slot incantesimi."
			]
		},
		{
			"name": "Voice of the Chain Master",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"pact": "Chain"
				}
			],
			"entries": [
				"Puoi comunicare telepaticamente con il tuo familiare e percepire attraverso i suoi sensi finché vi trovate sullo stesso piano di esistenza. Inoltre, mentre percepisci attraverso i sensi del tuo familiare, puoi anche parlare attraverso il tuo familiare con la tua voce, anche se il tuo familiare è normalmente incapace di parlare."
			]
		},
		{
			"name": "Water Whip",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"entries": [
				"Si possono spendere 2 punti ki come azione per creare una frusta d'acqua che spinge e tira una creatura per sbilanciarla. Una creatura visibile che si trova entro 9 metri da voi deve effettuare un tiro salvezza di Destrezza. Se il tiro salvezza fallisce, la creatura subisce {@damage 3d10} danni da percosse, più un ulteriore {@damage 1d10} danni da percosse per ogni punto ki aggiuntivo speso, e potete colpirla {@condition prone} o tirarla fino a 7,5 metri più vicino a voi. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non viene tirata o colpita {@condition prone}."
			]
		},
		{
			"name": "Wave of Rolling Earth",
			"source": "PHB",
			"page": 81,
			"featureType": [
				"ED"
			],
			"prerequisite": [
				{
					"level": {
						"level": 17,
						"class": {
							"name": "Monaco"
						},
						"subclass": {
							"name": "Quattro elementi"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"resource": {
								"6": [
									"wall of stone"
								]
							}
						}
					},
					"resourceName": "Ki",
					"ability": "wis"
				}
			],
			"entries": [
				"Si possono spendere 6 punti ki per lanciare {@spell wall of stone}."
			]
		},
		{
			"name": "Whispers of the Grave",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 9,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": [
							"speak with dead"
						]
					}
				}
			],
			"entries": [
				"Si può lanciare {@spell speak with dead} a volontà, senza spendere uno slot incantesimi."
			]
		},
		{
			"name": "Witch Sight",
			"source": "PHB",
			"page": 111,
			"srd": true,
			"featureType": [
				"EI"
			],
			"prerequisite": [
				{
					"level": {
						"level": 15,
						"class": {
							"name": "Stregone"
						}
					}
				}
			],
			"entries": [
				"Si può vedere la vera forma di un mutaforma o di una creatura celata dalla magia di illusione o trasmutazione finché la creatura si trova entro 9 metri da noi e in linea di vista."
			]
		}
	]
}