{
	"a playing card depicting a rogue": "игральная карта с изображением разбойника",
	"You whisper magical words that antagonize one creature of your choice within range. The target must make a Wisdom saving throw. On a failed save, the target takes (%0%) psychic damage and must immediately use its reaction to make a melee attack against another creature of your choice that you can see. If the target can't make this attack (for example, because there is no one within its reach or because its reaction is unavailable), the target instead has disadvantage on the next attack roll it makes before the start of your next turn. On a successful save, the target takes half as much damage only.": "Вы шепчете магические слова, которые вызывают вражду с одним существом по вашему выбору в пределах досягаемости. Цель должна сделать бросок на спасбросок Мудрости. При неудачном спасброске цель получает (%0%) психического урона и должна немедленно использовать свою реакцию для атаки в ближнем бою против другого существа по вашему выбору, которое вы можете видеть. Если цель не может совершить эту атаку (например, потому что никого нет в пределах ее досягаемости или потому что ее реакция недоступна), она получает недостаток при следующем броске атаки до начала вашего следующего хода. При успешном спасении цель получает в два раза меньше повреждений.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) for each slot level above 3rd.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, урон увеличивается на (%0%) за каждый уровень слота выше 3-го.",
	"a gilded playing card worth at least 400 gp and depicting an avatar of death": "позолоченная игральная карта стоимостью не менее 400 gp с изображением аватара смерти",
	"You call forth a spirit that embodies death. The spirit manifests in an unoccupied space you can see within range and uses the (%0%) stat block. The spirit disappears when it is reduced to 0 hit points or when the spell ends.": "Вы вызываете дух, воплощающий смерть. Дух проявляется в незанятом пространстве, которое вы можете видеть в пределах досягаемости, и использует блок (%0%) статов. Дух исчезает, когда его количество хит-пойнтов уменьшается до 0 или когда заклинание заканчивается.",
	"The spirit is an ally to you and your companions. In combat, the spirit shares your initiative count and takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue the spirit any commands, it takes the (%0%) action and uses its movement to avoid danger.": "Дух является союзником для вас и ваших спутников. В бою дух разделяет ваш счет инициативы и делает свой ход сразу после вашего. Он подчиняется вашим устным командам (от вас не требуется никаких действий). Если вы не отдаете духу никаких команд, он выполняет действие (%0%) и использует свое движение, чтобы избежать опасности.",
	"When you cast this spell using a spell slot of 5th level or higher, use the higher level wherever the spell's level appears in the reaper spirit stat block.": "Когда вы произносите это заклинание, используя слот заклинания 5-го или более высокого уровня, используйте более высокий уровень везде, где уровень заклинания указан в статистическом блоке духа жнеца.",
	"a deck of cards": "колода карт",
	"You spray a 4.5-metre cone of spectral cards. Each creature in that area must make a Dexterity saving throw. On a failed save, a creature takes (%0%) force damage and has the (%1%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Вы распыляете спектральные карты в конусе диаметром 4,5 м. Каждое существо в этой области должно сделать бросок на сохранение ловкости. При неудачном спасброске существо получает (%0%) урона силой и находится в состоянии (%1%) до конца своего следующего хода. При успешном спасброске существо получает в два раза меньше урона.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by (%0%) for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, урон увеличивается на (%0%) за каждый уровень слота выше 2-го.",
	"At Higher Levels": "На более высоких уровнях"
}