{
	"a strand of wet hair": "прядь мокрых волос",
	"You conjure a deluge of seawater in a 4.5-metre-radius, 3-metre-tall cylinder centered on a point within range. This water takes the form of a tidal wave, a whirlpool, a waterspout, or another form of your choice. Each creature in the area must succeed on a Strength (%0%) against your spell save DC or take (%1%) bludgeoning damage and fall (%2%). You can choose a number of creatures equal to your spellcasting modifier (minimum of 1) to automatically succeed on this (%3%).": "Вы создаете поток морской воды в виде цилиндра радиусом 4,5 м и высотой 3 м с центром в точке, находящейся в пределах досягаемости. Эта вода принимает форму приливной волны, водоворота, водяного смерча или другую форму по вашему выбору. Каждое существо в этой области должно успешно выполнить бросок на силу (%0%) против DC спасброска вашего заклинания или получить (%1%) урона от удара и упасть (%2%). Вы можете выбрать количество существ, равное вашему модификатору заклинания (минимум 1), которые будут автоматически преуспевать в этом (%3%).",
	"If you are within the spell's area, as part of the action you use to cast the spell, you can vanish into the deluge and teleport to an unoccupied space that you can see within the spell's area.": "Если вы находитесь в зоне действия заклинания, то в рамках действия, используемого для произнесения заклинания, вы можете исчезнуть в потоке и телепортироваться в незанятое пространство, которое вы можете видеть в зоне действия заклинания.",
	"a scrap of sailcloth": "клочок парусины",
	"Wind wraps around your body, tugging at your hair and clothing as your feet lift off the ground. You gain a flying speed of 18 metre. Additionally, you have (%0%) on (%1%) to avoid being (%2%), and on (%3%) against being (%4%) or (%5%).": "Ветер овевает ваше тело, треплет волосы и одежду, когда ваши ноги отрываются от земли. Вы приобретаете скорость полета 18 м. Кроме того, у вас есть (%0%) на (%1%), чтобы не быть (%2%), и на (%3%), чтобы не быть (%4%) или (%5%).",
	"When you are targeted by a spell or attack while this spell is in effect, you can use a reaction to teleport up to 18 metre to an unoccupied space you can see. If this movement takes you out of range of the triggering spell or attack, you are unaffected by it. This spell then ends when you reappear.": "Когда на вас направлено заклинание или атака, пока действует это заклинание, вы можете использовать реакцию, чтобы телепортироваться на расстояние до 18 м в незанятое пространство, которое вы можете видеть. Если это перемещение выведет вас из зоны действия срабатывающего заклинания или атаки, то они на вас не подействуют. Действие заклинания прекращается, когда вы появляетесь вновь.",
	"saving throw": "бросок на спасение",
	"advantage": "преимущество",
	"You conjure a deluge of seawater in a 15-foot-radius, 10-foot-tall cylinder centered on a point within range. This water takes the form of a tidal wave, a whirlpool, a waterspout, or another form of your choice. Each creature in the area must succeed on a Strength (%0%) against your spell save DC or take (%1%) bludgeoning damage and fall (%2%). You can choose a number of creatures equal to your spellcasting modifier (minimum of 1) to automatically succeed on this (%3%).": "Вы вызываете поток морской воды в виде цилиндра радиусом 15 футов и высотой 10 футов, сосредоточенного на точке в пределах досягаемости. Эта вода принимает форму приливной волны, водоворота, водяного смерча или другую форму по вашему выбору. Каждое существо, находящееся в зоне действия, должно успешно выполнить бросок на силу (%0%) против DC спасброска вашего заклинания или получить (%1%) урона от удара и упасть (%2%). Вы можете выбрать количество существ, равное вашему модификатору заклинания (минимум 1), которые будут автоматически преуспевать в этом (%3%).",
	"Wind wraps around your body, tugging at your hair and clothing as your feet lift off the ground. You gain a flying speed of 60 feet. Additionally, you have (%0%) on (%1%) to avoid being (%2%), and on (%3%) against being (%4%) or (%5%).": "Ветер овевает ваше тело, треплет волосы и одежду, когда ваши ноги отрываются от земли. Вы приобретаете скорость полета 60 футов. Кроме того, у вас есть (%0%) на (%1%), чтобы избежать (%2%), и на (%3%) против (%4%) или (%5%).",
	"When you are targeted by a spell or attack while this spell is in effect, you can use a reaction to teleport up to 60 feet to an unoccupied space you can see. If this movement takes you out of range of the triggering spell or attack, you are unaffected by it. This spell then ends when you reappear.": "Если во время действия этого заклинания вы становитесь целью заклинания или атаки, вы можете использовать реакцию, чтобы телепортироваться на расстояние до 60 футов в незанятое пространство, которое вы можете видеть. Если это перемещение выведет вас из зоны действия срабатывающего заклинания или атаки, то они на вас не подействуют. Действие заклинания заканчивается, когда вы появляетесь вновь."
}