{
	"You lash the mind of one creature you can see within range, filling it with despair. The target must succeed on an Intelligence saving throw or suffer disadvantage on attack rolls, ability checks, and saving throws, and it can't cast spells. At the end of each of its turns, the target can make another Intelligence saving throw. On a success, the spell ends on the target.": "Вы пронзаете разум одного существа, которое видите в пределах досягаемости, наполняя его отчаянием. Цель должна успешно выполнить бросок спасброска на интеллект или получит недостаток при бросках атаки, проверках способностей и бросках спасбросков, а также не сможет произносить заклинания. В конце каждого своего хода цель может сделать еще один бросок на спасение интеллекта. В случае успеха заклинание прекращает свое действие.",
	"You unleash a torrent of conflicting desires in the mind of one creature you can see within range, impairing its ability to make decisions. The target must succeed on a Wisdom saving throw or be incapacitated. At the end of each of its turns, it takes (%0%) psychic damage, and it can then make another Wisdom saving throw. On a success, the spell ends on the target.": "Вы выпускаете поток противоречивых желаний в разум одного существа, которое вы видите в пределах досягаемости, лишая его способности принимать решения. Цель должна успешно пройти бросок на спасбросок мудрости или быть недееспособной. В конце каждого своего хода она получает (%0%) психического урона, после чего может сделать еще один бросок на спасение мудрости. В случае успеха заклинание прекращает свое действие.",
	"You create a faintly shimmering barrier of protective psychic power around you. For the duration, you have advantage on all saving throws.": "Вы создаете вокруг себя слабо мерцающий барьер защитной психической силы. В течение всего этого времени у вас есть преимущество во всех бросках на спасение.",
	"When another creature that you can see within 30 feet of you fails a saving throw, you can use your reaction to allow them to reroll the save. They must use the new roll.": "Когда другое существо, которое вы видите в радиусе 30 футов от вас, проваливает спасбросок, вы можете использовать свою реакцию, чтобы позволить ему перебросить спасбросок. Они должны использовать новый бросок.",
	"You protect your mind with a wall of looping, repetitive thought. Until the start of your next turn, you have advantage on Intelligence, Wisdom, and Charisma saving throws, and you have resistance to psychic damage.": "Вы защищаете свой разум стеной повторяющихся мыслей. До начала следующего хода у вас есть преимущество при бросках на спасение интеллекта, мудрости и харизмы, а также сопротивление психическому урону.",
	"You drive a disorienting spike of psychic energy into the mind of one creature you can see within range. The target must make an Intelligence saving throw. Unless the saving throw is successful, the target takes (%0%) psychic damage, and the first time it makes a saving throw before the end of your next turn, it must roll a (%1%) and subtract the number rolled from the save.": "Вы вгоняете дезориентирующий всплеск психической энергии в разум одного существа, которое вы видите в пределах досягаемости. Цель должна сделать бросок на спасение интеллекта. Если бросок спасброска не удался, цель получает (%0%) психического урона, и в первый раз, когда она делает бросок спасброска до конца вашего следующего хода, она должна бросить (%1%) и вычесть полученное число из спасброска.",
	"This spell's damage increases by (%0%) when you reach certain levels: 5th level ((%1%)), 11th level ((%2%)), and 17th level ((%3%)).": "Урон этого заклинания увеличивается на (%0%) при достижении определенных уровней: 5-го уровня ((%1%)), 11-го уровня ((%2%)) и 17-го уровня ((%3%)).",
	"You propel a lance of psionic disruption into the mind of one creature you can see within range. The target must make an Intelligence saving throw. On a failed save, the target takes (%0%) psychic damage, and it can use its action only to (%1%) or (%2%) on its next turn. On a successful save, the target takes half as much damage, and this spell doesn't limit its action options.": "Вы направляете копье псионического разрушения в разум одного существа, которое вы видите в пределах досягаемости. Цель должна сделать бросок на спасбросок интеллекта. При неудачном спасброске цель получает (%0%) психического урона и может использовать свое действие только для (%1%) или (%2%) в свой следующий ход. При успешном спасброске цель получает вдвое меньше урона, и это заклинание не ограничивает ее возможности действий.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd. The creatures must be within 30 feet of each other when you target them.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, вы можете выбрать целью одно дополнительное существо за каждый уровень слота выше 2-го. Существа должны находиться в пределах 30 футов друг от друга, когда вы нацеливаетесь на них.",
	"You unleash a destructive wave of mental power in a 30-foot cone. Each creature in the area must make a Dexterity saving throw. On a failed save, a target takes (%0%) force damage, is pushed 20 feet directly away from you, and is knocked (%1%). On a successful save, a target takes half as much damage and isn't pushed or knocked prone.": "Вы выпускаете разрушительную волну психической силы в 30-футовом конусе. Каждое существо в этой области должно сделать бросок на ловкость. При неудачном спасброске цель получает (%0%) урона силой, отталкивается на 20 футов прямо от вас и сбивается с ног (%1%). При успешном спасброске цель получает вдвое меньше урона, ее не толкают и не сбивают с ног.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) for each slot level above 3rd.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, урон увеличивается на (%0%) за каждый уровень слота выше 3-го.",
	"You overload the mind of one creature you can see within range, filling its psyche with discordant emotions. The target must make an Intelligence saving throw. On a failed save, the target takes (%0%) psychic damage and is (%1%) for 1 minute. On a successful save, the target takes half as much damage and isn't stunned.": "Вы перегружаете разум одного существа, которое видите в пределах досягаемости, наполняя его психику противоречивыми эмоциями. Цель должна сделать бросок на спасение интеллекта. При неудачном спасброске цель получает (%0%) психического урона и замирает (%1%) на 1 минуту. При успешном спасброске цель получает вдвое меньше урона и не оглушается.",
	"The stunned target can make an Intelligence saving throw at the end of each of its turns. On a successful save, the spell ends on the target.": "Оглушенная цель может сделать бросок на спасение интеллекта в конце каждого своего хода. При успешном спасброске заклинание прекращает свое действие на цель.",
	"You weave a clouding veil over the mind of one creature you touch. For the duration, the target's mind can't be read or detected, creatures can't telepathically communicate with the target unless the target allows it, and the target has advantage on saving throws against any effect that would determine whether it is telling the truth.": "Вы набрасываете туманную пелену на разум одного существа, которого вы коснулись. В течение всего времени разум цели нельзя прочитать или обнаружить, существа не могут телепатически общаться с целью, пока цель не разрешит это, и цель имеет преимущество при бросках спасения против любого эффекта, который определит, говорит ли она правду.",
	"When another creature that you can see within 9 metre of you fails a saving throw, you can use your reaction to allow them to reroll the save. They must use the new roll.": "Когда другое существо, которое вы можете видеть в пределах 9 метров от вас, проваливает бросок спасения, вы можете использовать свою реакцию, чтобы позволить ему повторить бросок спасения. Они должны использовать новый бросок.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd. The creatures must be within 9 metre of each other when you target them.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, вы можете выбрать в качестве цели одно дополнительное существо за каждый уровень слота выше 2-го. Существа должны находиться в пределах 9 метров друг от друга, когда вы их выбираете.",
	"You unleash a destructive wave of mental power in a 9-metre cone. Each creature in the area must make a Dexterity saving throw. On a failed save, a target takes (%0%) force damage, is pushed 6 metre directly away from you, and is knocked (%1%). On a successful save, a target takes half as much damage and isn't pushed or knocked prone.": "Вы выпускаете разрушительную волну психической силы в конусе диаметром 9 м. Каждое существо в этой области должно сделать бросок на сохранение ловкости. При неудачном спасброске цель получает (%0%) урона силы, отталкивается на 6 м прямо от вас и сбивается с ног (%1%). При успешном спасброске цель получает вдвое меньше урона, не отталкивается и не падает.",
	"At Higher Levels": "На более высоких уровнях"
}