{
	"This spell creates a sphere centered on a point you choose within range. The sphere can have a radius of up to 40 feet. The area within this sphere is filled with magical darkness and crushing gravitational force.": "Это заклинание создает сферу с центром в выбранной вами точке в радиусе действия. Радиус сферы может достигать 40 футов. Область внутри сферы наполняется магической тьмой и сокрушительной гравитационной силой.",
	"For the duration, the spell's area is difficult terrain. A creature with darkvision can't see through the magical darkness, and nonmagical light can't illuminate it. No sound can be created within or pass through the area. Any creature or object entirely inside the sphere is immune to thunder damage, and creatures are (%0%) while entirely inside it. Casting a spell that includes a verbal component is impossible there.": "На время действия заклинания его область становится труднопроходимой местностью. Существо с темным зрением не может видеть сквозь магическую тьму, а немагический свет не может ее осветить. Ни один звук не может быть создан в этой области или пройти через нее. Любое существо или объект, полностью находящийся внутри сферы, невосприимчив к урону от грома, а существа, полностью находящиеся внутри сферы, - на (%0%). Там невозможно произнести заклинание, включающее вербальный компонент.",
	"Any creature that enters the spell's area for the first time on a turn or starts its turn there must make a Constitution saving throw. The creature takes (%0%) force damage on a failed save, or half as much damage on a successful one. A creature reduced to 0 hit points by this damage is disintegrated. A disintegrated creature and everything it is wearing and carrying, except magic items, are reduced to a pile of fine gray dust.": "Любое существо, которое попадает в зону действия заклинания в первый раз за ход или начинает там свой ход, должно сделать бросок на спасбросок конституции. При неудачном спасброске существо получает (%0%) урона силой, при удачном - в два раза меньше. Существо, которому этот урон уменьшил количество хит-пойнтов до 0, дезинтегрируется. Распавшееся существо и все, что на нем надето и носится, кроме магических предметов, превращается в кучку мелкой серой пыли.",
	"You impart latent luck to yourself or one willing creature you can see within range. When the chosen creature makes an attack roll, an ability check, or a saving throw before the spell ends, it can dismiss this spell on itself to roll an additional (%0%) and choose which of the (%1%)s to use. Alternatively, when an attack roll is made against the chosen creature, it can dismiss this spell on itself to roll a (%2%) and choose which of the (%3%)s to use, the one it rolled or the one the attacker rolled.": "Вы передаете скрытую удачу себе или одному желающему существу, которое вы видите в пределах досягаемости. Когда выбранное существо делает бросок атаки, проверку способностей или бросок спасброска до окончания действия заклинания, оно может снять это заклинание на себя, чтобы бросить дополнительные (%0%) и выбрать, какие из (%1%)-бросков использовать. Или же, когда выбранное существо совершает бросок атаки, оно может снять это заклинание с себя, чтобы бросить (%2%) и выбрать, какой из (%3%)-бросков использовать: тот, который бросило оно, или тот, который бросил атакующий.",
	"If the original (%0%) roll has advantage or disadvantage, the creature rolls the additional (%1%) after advantage or disadvantage has been applied to the original roll.": "Если исходный бросок (%0%) имеет преимущество или недостаток, существо бросает дополнительный бросок (%1%) после того, как преимущество или недостаток были применены к исходному броску.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target one additional creature for each slot level above 2nd.": "Когда вы произносите это заклинание, используя слот заклинания 3-го уровня или выше, вы можете выбрать целью одно дополнительное существо за каждый уровень слота выше 2-го.",
	"You touch a willing creature. For the duration, the target can add (%0%) to its initiative rolls.": "Вы касаетесь желающего существа. В течение всего времени цель может добавить (%0%) к своим броскам инициативы.",
	"You manifest a ravine of gravitational energy in a line originating from you that is 100 feet long and 5 feet wide. Each creature in that line must make a Constitution saving throw, taking (%0%) force damage on a failed save, or half as much damage on a successful one.": "Вы проявляете овраг гравитационной энергии в виде линии, исходящей от вас, длиной 100 футов и шириной 5 футов. Каждое существо в этой линии должно сделать бросок на спасбросок по конституции, при неудачном броске оно получает (%0%) урона силы, при удачном - в два раза меньше урона.",
	"Each creature within 10 feet of the line but not in it must succeed on a Constitution saving throw or take (%0%) force damage and be pulled toward the line until the creature is in its area.": "Каждое существо в радиусе 10 футов от линии, но не в ней, должно успешно выполнить бросок спасброска по Конституции или получить (%0%) урона силы и быть притянутым к линии, пока существо не окажется в ее зоне.",
	"When you cast this spell using a spell slot of 7th level or higher, the damage increases by (%0%) for each slot level above 6th.": "Когда вы произносите это заклинание, используя слот заклинания 7-го уровня или выше, урон увеличивается на (%0%) за каждый уровень слота выше 6-го.",
	"A 20-foot-radius sphere of crushing force forms at a point you can see within range and tugs at the creatures there. Each creature in the sphere must make a Constitution saving throw. On a failed save, the creature takes (%0%) force damage and is pulled in a straight line toward the center of the sphere, ending in an unoccupied space as close to the center as possible (even if that space is in the air). On a successful save, the creature takes half as much damage and isn't pulled.": "Сфера сокрушительной силы радиусом 20 футов образуется в точке, которую вы можете видеть в пределах досягаемости, и тянет к себе существ, находящихся там. Каждое существо в сфере должно сделать бросок на спасбросок конституции. При неудачном спасброске существо получает (%0%) урона силы и его тянет по прямой к центру сферы, заканчивая в незанятом пространстве как можно ближе к центру (даже если это пространство находится в воздухе). При успешном спасброске существо получает в два раза меньше урона и его не тянет.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by (%0%) for each slot level above 4th.": "Когда вы произносите это заклинание, используя слот заклинания 5-го уровня или выше, урон увеличивается на (%0%) за каждый уровень слота выше 4-го.",
	"You touch an object that weighs no more than 10 pounds and cause it to become magically fixed in place. You and the creatures you designate when you cast this spell can move the object normally. You can also set a password that, when spoken within 5 feet of the object, suppresses this spell for 1 minute.": "Вы касаетесь предмета весом не более 10 фунтов и вызываете его магическое закрепление на месте. Вы и те существа, которых вы укажете при произнесении этого заклинания, могут перемещать предмет обычным образом. Вы также можете установить пароль, который, будучи произнесенным в радиусе 5 футов от объекта, подавляет это заклинание на 1 минуту.",
	"If the object is fixed in the air, it can hold up to 4,000 pounds of weight. More weight causes the object to fall. Otherwise, a creature can use an action to make a Strength check against your spell save DC. On a success, the creature can move the object up to 10 feet.": "Если объект закреплен в воздухе, он может выдержать вес до 4 000 фунтов. При большем весе объект падает. В противном случае существо может использовать действие, чтобы сделать проверку силы против DC спасения заклинания. В случае успеха существо может переместить объект на расстояние до 10 футов.",
	"If you cast this spell using a spell slot of 4th or 5th level, the DC to move the object increases by 5, it can carry up to 8,000 pounds of weight, and the duration increases to 24 hours. If you cast this spell using a spell slot of 6th level or higher, the DC to move the object increases by 10, it can carry up to 20,000 pounds of weight, and the effect is permanent until dispelled.": "Если вы произнесете это заклинание, используя слот заклинания 4-го или 5-го уровня, DC для перемещения объекта увеличивается на 5, он может переносить до 8000 фунтов веса, а продолжительность увеличивается до 24 часов. Если вы произнесете это заклинание, используя слот заклинания 6-го уровня или выше, DC для перемещения объекта увеличивается на 10, он может переносить до 20 000 фунтов веса, и эффект становится постоянным, пока не рассеется.",
	"The gravity in a 10-foot-radius sphere centered on a point you can see within range increases for a moment. Each creature in the sphere on the turn when you cast the spell must make a Constitution saving throw. On a failed save, a creature takes (%0%) force damage, and its speed is halved until the end of its next turn. On a successful save, a creature takes half as much damage and suffers no reduction to its speed.": "Гравитация в сфере радиусом 10 футов, сосредоточенной на точке, которую вы можете видеть в пределах досягаемости, на мгновение увеличивается. Каждое существо в сфере в тот ход, когда вы произносите заклинание, должно сделать бросок на спасбросок по конституции. При неудачном спасброске существо получает (%0%) урона силой, а его скорость снижается вдвое до конца следующего хода. При успешном спасброске существо получает вдвое меньше урона и не получает снижения скорости.",
	"Until the start of your next turn, any object that isn't being worn or carried in the sphere requires a successful Strength check against your spell save DC to pick up or move.": "До начала вашего следующего хода любой предмет, не носимый или переносимый в сфере, требует успешной проверки силы против вашего DC спасения от заклинания, чтобы поднять или переместить его.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by (%0%) for each slot level above 1st.": "Когда вы произносите это заклинание, используя слот заклинания 2-го уровня или выше, урон увеличивается на (%0%) за каждый уровень слота выше 1-го.",
	"You create intense pressure, unleash it in a 30-foot cone, and decide whether the pressure pulls or pushes creatures and objects. Each creature in that cone must make a Constitution saving throw. A creature takes (%0%) force damage on a failed save, or half as much damage on a successful one. And every creature that fails the save is either pulled 15 feet toward you or pushed 15 feet away from you, depending on the choice you made for the spell.": "Вы создаете сильное давление, высвобождаете его в 30-футовом конусе и решаете, тянет или толкает это давление существ и предметы. Каждое существо в этом конусе должно сделать бросок на спасбросок по Конституции. При неудачном броске существо получает (%0%) урона силы, при удачном - в два раза меньше. И каждое существо, которое провалило спасбросок, либо притягивается к вам на 15 футов, либо отталкивается от вас на 15 футов, в зависимости от выбора, который вы сделали для заклинания.",
	"In addition, unsecured objects that are completely within the cone are likewise pulled or pushed 15 feet.": "Кроме того, незакрепленные предметы, полностью находящиеся в пределах конуса, также тянут или толкают на 15 футов.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) and the distance pulled or pushed increases by 5 feet for each slot level above 3rd.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, урон увеличивается на (%0%), а расстояние, на которое тянут или толкают, увеличивается на 5 футов за каждый уровень слота выше 3-го.",
	"You create a 20-foot-radius sphere of destructive gravitational force centered on a point you can see within range. For the spell's duration, the sphere and any space within 100 feet of it are difficult terrain, and nonmagical objects fully inside the sphere are destroyed if they aren't being worn or carried.": "Вы создаете сферу разрушительной гравитационной силы радиусом 20 футов с центром в точке, которую вы можете видеть в пределах досягаемости. На время действия заклинания сфера и все пространство в радиусе 100 футов от нее становятся труднопроходимой местностью, а немагические предметы, находящиеся внутри сферы, разрушаются, если их не носят или не переносят.",
	"When the sphere appears and at the start of each of your turns until the spell ends, unsecured objects within 100 feet of the sphere are pulled toward the sphere's center, ending in an unoccupied space as close to the center as possible.": "Когда сфера появляется и в начале каждого вашего хода до окончания действия заклинания, незакрепленные предметы в радиусе 100 футов от сферы притягиваются к ее центру и оказываются в незанятом пространстве как можно ближе к центру.",
	"A creature that starts its turn within 100 feet of the sphere must succeed on a Strength saving throw or be pulled straight toward the sphere's center, ending in an unoccupied space as close to the center as possible. A creature that enters the sphere for the first time on a turn or starts its turn there takes (%0%) force damage and is (%1%) until it is no longer in the sphere. If the sphere is in the air, the (%2%) creature hovers inside the sphere. A creature can use its action to make a Strength check against your spell save DC, ending this (%3%) condition on itself or another creature in the sphere that it can reach. A creature reduced to 0 hit points by this spell is annihilated, along with any nonmagical items it is wearing or carrying.": "Существо, которое начинает свой ход в радиусе 100 футов от сферы, должно успешно выполнить бросок на спасбросок силы или его потянет прямо к центру сферы, и оно окажется в незанятом пространстве как можно ближе к центру. Существо, которое входит в сферу впервые за ход или начинает в ней свой ход, получает (%0%) урона силой и (%1%), пока оно больше не находится в сфере. Если сфера находится в воздухе, то (%2%) существо парит внутри сферы. Существо может использовать свое действие, чтобы сделать проверку силы против вашего DC спасброска заклинания и прекратить это (%3%) состояние на себе или другом существе в сфере, до которого оно может дотянуться. Существо, уменьшенное этим заклинанием до 0 хит-пойнтов, уничтожается вместе с любыми немагическими предметами, которые оно носит или несет.",
	"You shatter the barriers between realities and timelines, thrusting a creature into turmoil and madness. The target must succeed on a Wisdom saving throw, or it can't take reactions until the spell ends. The affected target must also roll a (%0%) at the start of each of its turns; the number rolled determines what happens to the target, as shown on the Reality Break Effects table.": "Вы разрушаете барьеры между реальностями и временем, ввергая существо в смятение и безумие. Цель должна преуспеть в броске спасброска мудрости, иначе она не сможет предпринимать реакции до окончания действия заклинания. Пораженная цель также должна бросить бросок (%0%) в начале каждого своего хода; число броска определяет, что произойдет с целью, как показано в таблице эффектов разрушения реальности.",
	"At the end of each of its turns, the affected target can repeat the Wisdom saving throw, ending the spell on itself on a success.": "В конце каждого своего хода пораженная цель может повторить бросок спасброска мудрости, завершив заклинание на себе в случае успеха.",
	"(%0%) The target takes (%1%) psychic damage, and it is (%2%) until the end of the turn.": "(%0%) Цель получает (%1%) психического урона и получает (%2%) до конца хода.",
	"(%0%) The target must make a Dexterity saving throw, taking (%1%) force damage on a failed save, or half as much damage on a successful one.": "(%0%) Цель должна сделать бросок на ловкость, получив (%1%) урона силы при неудачном броске, или вдвое меньше урона при успешном броске.",
	"(%0%) The target is teleported, along with everything it is wearing and carrying, up to 30 feet to an unoccupied space of your choice that you can see. The target also takes (%1%) force damage and is knocked (%2%).": "(%0%) Цель телепортируется вместе со всем, что на ней надето и носится, на расстояние до 30 футов в незанятое пространство по вашему выбору, которое вы можете видеть. Цель также получает (%1%) урона силой и сбивается с ног (%2%).",
	"(%0%) The target takes (%1%) cold damage, and it is (%2%) until the end of the turn.": "(%0%) Цель получает (%1%) урона холодом, и ее урон составляет (%2%) до конца хода.",
	"You sap the vitality of one creature you can see in range. The target must succeed on a Constitution saving throw or take (%0%) necrotic damage and fall (%1%).": "Вы лишаете жизненной силы одно существо, которое видите в радиусе действия. Цель должна успешно пройти бросок на спасбросок по конституции или получить (%0%) некротического урона и упасть (%1%).",
	"This spell's damage increases by (%0%) when you reach 5th level ((%1%)), 11th level ((%2%)), and 17th level ((%3%)).": "Урон этого заклинания увеличивается на (%0%), когда вы достигаете 5-го уровня ((%1%)), 11-го уровня ((%2%)) и 17-го уровня ((%3%)).",
	"You target the triggering creature, which must succeed on a Wisdom saving throw or vanish, being thrown to another point in time and causing the attack to miss or the spell to be wasted. At the start of its next turn, the target reappears where it was or in the closest unoccupied space. The target doesn't remember you casting the spell or being affected by it.": "Вы нацеливаетесь на запустившее существо, которое должно успешно выполнить бросок спасброска по Мудрости или исчезнуть, будучи переброшенным в другую точку времени, в результате чего атака будет пропущена или заклинание будет потрачено впустую. В начале своего следующего хода цель снова появляется там, где она была, или в ближайшем незанятом пространстве. Цель не помнит, как вы произносили заклинание или как оно на нее подействовало.",
	"When you cast this spell using a spell slot of 6th level or higher, you can target one additional creature for each slot level above 5th. All targets must be within 30 feet of each other.": "Когда вы произносите это заклинание, используя слот заклинания 6-го уровня или выше, вы можете выбрать в качестве цели еще одно существо за каждый уровень слота выше 5-го. Все цели должны находиться в пределах 30 футов друг от друга.",
	"Two creatures you can see within range must make a Constitution saving throw, with disadvantage if they are within 30 feet of each other. Either creature can willingly fail the save. If either save succeeds, the spell has no effect. If both saves fail, the creatures are magically linked for the duration, regardless of the distance between them. When damage is dealt to one of them, the same damage is dealt to the other one. If hit points are restored to one of them, the same number of hit points are restored to the other one. If either of the tethered creatures is reduced to 0 hit points, the spell ends on both. If the spell ends on one creature, it ends on both.": "Два существа, которых вы можете видеть в пределах досягаемости, должны сделать бросок на спасбросок по Конституции, с недостатком, если они находятся в пределах 30 футов друг от друга. Любое из существ может добровольно провалить спасбросок. Если спасбросок удается, заклинание не имеет эффекта. Если оба спасброска провалены, существа оказываются магически связанными на весь срок действия заклинания, независимо от расстояния между ними. Когда одному из них наносится урон, тот же урон наносится и другому. Если хит-пойнты восстанавливаются у одного из них, столько же хит-пойнтов восстанавливается и у другого. Если у одного из привязанных существ уменьшается количество хит-поинтов до 0, действие заклинания заканчивается на обоих. Если заклинание заканчивается на одном существе, оно заканчивается на обоих.",
	"You target a creature you can see within range, putting its physical form through the devastation of rapid aging. The target must make a Constitution saving throw, taking (%0%) necrotic damage on a failed save, or half as much damage on a successful one. If the save fails, the target also ages to the point where it has only 30 days left before it dies of old age. In this aged state, the target has disadvantage on attack rolls, ability checks, and saving throws, and its walking speed is halved. Only the (%1%) spell or the (%2%) cast with a 9th-level spell slot can end these effects and restore the target to its previous age.": "Вы выбираете в качестве цели существо, которое видите в пределах досягаемости, подвергая его физическую форму разрушительному воздействию быстрого старения. Цель должна сделать бросок на спасбросок по Конституции, при неудачном броске она получает (%0%) некротического урона, при удачном - в два раза меньше. Если спасбросок провален, цель также стареет до такой степени, что ей остается всего 30 дней до смерти от старости. В этом старческом состоянии цель имеет недостаток при бросках атаки, проверках способностей и бросках спасбросков, а ее скорость ходьбы уменьшается вдвое. Только заклинание (%1%) или заклинание (%2%), произнесенное с помощью слота заклинаний 9-го уровня, может прекратить эти эффекты и вернуть цель к прежнему возрасту.",
	"You flick your wrist, causing one object in your hand to vanish. The object, which only you can be holding and can weigh no more than 5 pounds, is transported to an extradimensional space, where it remains for the duration.": "Вы щелкаете запястьем, в результате чего один предмет в вашей руке исчезает. Предмет, который можете держать только вы и который может весить не более 5 фунтов, переносится во внепространство, где и остается на все время.",
	"Until the spell ends, you can use your action to summon the object to your free hand, and you can use your action to return the object to the extradimensional space. An object still in the pocket plane when the spell ends appears in your space, at your feet.": "Пока заклинание не закончится, вы можете использовать свое действие, чтобы призвать предмет в свободную руку, и вы можете использовать свое действие, чтобы вернуть предмет во внепространство. Предмет, все еще находящийся в карманной плоскости, когда действие заклинания заканчивается, появляется в вашем пространстве, у ваших ног.",
	"For the duration, the spell's area is (%0%). A creature with darkvision can't see through the magical darkness, and nonmagical light can't illuminate it. No sound can be created within or pass through the area. Any creature or object entirely inside the sphere is immune to thunder damage, and creatures are (%1%) while entirely inside it. Casting a spell that includes a verbal component is impossible there.": "На время действия область действия заклинания составляет (%0%). Существо с темным зрением не может видеть сквозь магическую тьму, а немагический свет не может ее осветить. Ни один звук не может быть создан в этой области или пройти через нее. Любое существо или объект, полностью находящийся внутри сферы, невосприимчив к урону от грома, а существа, полностью находящиеся внутри сферы, - к (%1%). Там невозможно произнести заклинание, включающее вербальный компонент.",
	"You create a 20-foot-radius sphere of destructive gravitational force centered on a point you can see within range. For the spell's duration, the sphere and any space within 100 feet of it are (%0%), and nonmagical objects fully inside the sphere are destroyed if they aren't being worn or carried.": "Вы создаете сферу разрушительной гравитационной силы радиусом 20 футов с центром в точке, которую вы можете видеть в пределах досягаемости. На время действия заклинания сфера и все пространство в радиусе 100 футов от нее уменьшаются на (%0%), а немагические предметы, находящиеся внутри сферы, уничтожаются, если их не носят или не переносят.",
	"a shard of onyx and a drop of the caster's blood, both of which the spell consumes": "осколок оникса и капля крови заклинателя, которые расходуются на заклинание",
	"This spell creates a sphere centered on a point you choose within range. The sphere can have a radius of up to 12 metre. The area within this sphere is filled with magical darkness and crushing gravitational force.": "Это заклинание создает сферу, сосредоточенную в выбранной вами точке в пределах досягаемости. Радиус сферы может достигать 12 метров. Область внутри сферы наполняется магической тьмой и сокрушительной гравитационной силой.",
	"a white pearl worth at least 100 gp, which the spell consumes": "белая жемчужина стоимостью не менее 100 гп, которую заклинание расходует",
	"a fistful of iron filings": "горсть железных опилок",
	"You manifest a ravine of gravitational energy in a line originating from you that is 3 metre long and 1.5 metre wide. Each creature in that line must make a Constitution saving throw, taking (%0%) force damage on a failed save, or half as much damage on a successful one.": "Вы проявляете овраг гравитационной энергии в виде линии, исходящей от вас, длиной 3 метра и шириной 1,5 метра. Каждое существо в этой линии должно сделать бросок на спасение по Конституции, при неудачном броске оно получает урон силой (%0%), при удачном - в два раза меньше.",
	"Each creature within 3 metre of the line but not in it must succeed on a Constitution saving throw or take (%0%) force damage and be pulled toward the line until the creature is in its area.": "Каждое существо, находящееся в пределах 3 м от линии, но не в ней, должно успешно выполнить бросок спасения по Конституции или получить (%0%) урона силы и быть притянутым к линии до тех пор, пока существо не окажется в ее зоне.",
	"a black marble": "чёрный мрамор",
	"A 6-metre-radius sphere of crushing force forms at a point you can see within range and tugs at the creatures there. Each creature in the sphere must make a Constitution saving throw. On a failed save, the creature takes (%0%) force damage and is pulled in a straight line toward the center of the sphere, ending in an unoccupied space as close to the center as possible (even if that space is in the air). On a successful save, the creature takes half as much damage and isn't pulled.": "В точке, которую вы можете видеть в пределах досягаемости, образуется сфера сокрушительной силы радиусом 6 м, которая тянет за собой находящихся в ней существ. Каждое существо, попавшее в сферу, должно сделать бросок на спасбросок по Конституции. При неудачном спасброске существо получает (%0%) урона силы и вытягивается по прямой линии к центру сферы, оказываясь в незанятом пространстве как можно ближе к центру (даже если это пространство находится в воздухе). При успешном спасении существо получает вдвое меньше урона и не вытягивается.",
	"gold dust worth at least 25 gp, which the spell consumes": "золотая пыль стоимостью не менее 25 gp, которую заклинание расходует",
	"You touch an object that weighs no more than 5 kilogramm and cause it to become magically fixed in place. You and the creatures you designate when you cast this spell can move the object normally. You can also set a password that, when spoken within 1.5 metre of the object, suppresses this spell for 1 minute.": "Вы касаетесь предмета массой не более 5 кг и заставляете его магически закрепиться на месте. При этом вы и указанные вами при произнесении заклинания существа могут перемещать предмет обычным образом. Вы также можете задать пароль, который, будучи произнесенным в радиусе 1,5 м от предмета, подавляет действие этого заклинания на 1 минуту.",
	"If the object is fixed in the air, it can hold up to 4, kilogramm of weight. More weight causes the object to fall. Otherwise, a creature can use an action to make a Strength check against your spell save DC. On a success, the creature can move the object up to 3 metre.": "Если объект закреплен в воздухе, он может выдержать вес до 4 килограммов. Больший вес приводит к падению объекта. В противном случае существо может использовать действие, чтобы сделать проверку силы против DC сохранения заклинания. В случае успеха существо может переместить предмет на расстояние до 3 м.",
	"If you cast this spell using a spell slot of 4th or 5th level, the DC to move the object increases by 5, it can carry up to 8, kilogramm of weight, and the duration increases to 24 hours. If you cast this spell using a spell slot of 6th level or higher, the DC to move the object increases by 10, it can carry up to 20, kilogramm of weight, and the effect is permanent until dispelled.": "При использовании слота заклинания 4-го или 5-го уровня DC для перемещения объекта увеличивается на 5, он может переносить до 8 килограммов веса, а продолжительность действия увеличивается до 24 часов. Если вы произнесете это заклинание, используя слот заклинания 6-го уровня или выше, DC для перемещения объекта увеличивается на 10, он может переносить до 20 килограммов веса, а эффект становится постоянным, пока не будет развеян.",
	"The gravity in a 3-metre-radius sphere centered on a point you can see within range increases for a moment. Each creature in the sphere on the turn when you cast the spell must make a Constitution saving throw. On a failed save, a creature takes (%0%) force damage, and its speed is halved until the end of its next turn. On a successful save, a creature takes half as much damage and suffers no reduction to its speed.": "Гравитация в сфере радиусом 3 м с центром в точке, которую вы можете видеть в пределах досягаемости, на мгновение увеличивается. Каждое существо в сфере в тот ход, когда вы произносите это заклинание, должно сделать бросок на спасение по Конституции. При неудачном спасброске существо получает (%0%) урона силы, а его скорость уменьшается вдвое до конца следующего хода. При успешном спасброске существо получает вдвое меньше урона и не теряет скорости.",
	"You create intense pressure, unleash it in a 9-metre cone, and decide whether the pressure pulls or pushes creatures and objects. Each creature in that cone must make a Constitution saving throw. A creature takes (%0%) force damage on a failed save, or half as much damage on a successful one. And every creature that fails the save is either pulled 4.5 metre toward you or pushed 4.5 metre away from you, depending on the choice you made for the spell.": "Вы создаете сильное давление, выпускаете его в конус диаметром 9 м и решаете, тянет ли это давление или толкает существ и предметы. Каждое существо в этом конусе должно сделать бросок на спасбросок по Конституции. При неудачном броске существо получает (%0%) урона силы, при удачном - в два раза меньше. И каждое существо, не выполнившее бросок, либо притягивается к вам на 4,5 метра, либо отталкивается от вас на 4,5 метра, в зависимости от того, какой выбор вы сделали для заклинания.",
	"In addition, unsecured objects that are completely within the cone are likewise pulled or pushed 4.5 metre.": "Кроме того, незакрепленные предметы, полностью находящиеся в пределах конуса, аналогичным образом вытягиваются или толкаются на 4,5 м.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) and the distance pulled or pushed increases by 1.5 metre for each slot level above 3rd.": "Когда вы произносите это заклинание, используя слот заклинания 4-го уровня или выше, урон увеличивается на (%0%), а расстояние, на которое вы тянете или толкаете, увеличивается на 1,5 метра за каждый уровень слота выше 3-го.",
	"a small, nine-pointed star made of iron": "маленькая девятиконечная звезда из железа",
	"You create a 6-metre-radius sphere of destructive gravitational force centered on a point you can see within range. For the spell's duration, the sphere and any space within 3 metre of it are (%0%), and nonmagical objects fully inside the sphere are destroyed if they aren't being worn or carried.": "Вы создаете сферу разрушительной гравитационной силы радиусом 6 м с центром в точке, которую вы видите в пределах досягаемости. На время действия заклинания сфера и все пространство в радиусе 3 м от нее разрушаются (%0%), а немагические предметы, находящиеся внутри сферы, уничтожаются, если их не носят или не переносят.",
	"When the sphere appears and at the start of each of your turns until the spell ends, unsecured objects within 3 metre of the sphere are pulled toward the sphere's center, ending in an unoccupied space as close to the center as possible.": "При появлении сферы и в начале каждого вашего хода до окончания действия заклинания незакрепленные предметы в радиусе 3 м от сферы притягиваются к ее центру и оказываются в незанятом пространстве как можно ближе к центру.",
	"A creature that starts its turn within 3 metre of the sphere must succeed on a Strength saving throw or be pulled straight toward the sphere's center, ending in an unoccupied space as close to the center as possible. A creature that enters the sphere for the first time on a turn or starts its turn there takes (%0%) force damage and is (%1%) until it is no longer in the sphere. If the sphere is in the air, the (%2%) creature hovers inside the sphere. A creature can use its action to make a Strength check against your spell save DC, ending this (%3%) condition on itself or another creature in the sphere that it can reach. A creature reduced to 0 hit points by this spell is annihilated, along with any nonmagical items it is wearing or carrying.": "Существо, начавшее свой ход в пределах 3 м от сферы, должно успешно выполнить бросок на спасение силы или быть втянуто прямо к центру сферы и оказаться в незанятом пространстве как можно ближе к центру. Существо, которое входит в сферу впервые за ход или начинает свой ход в ней, получает (%0%) урона силы и находится в состоянии (%1%), пока не перестанет находиться в сфере. Если сфера находится в воздухе, то существо (%2%) парит внутри сферы. Существо может использовать свое действие, чтобы сделать проверку силы против DC спасброска вашего заклинания и прекратить это состояние (%3%) на себе или на другом существе в сфере, до которого оно может дотянуться. Существо, уменьшенное этим заклинанием до 0 хит-пойнтов, уничтожается вместе с любыми немагическими предметами, которые оно носит или несет.",
	"a crystal prism": "кристаллическая призма",
	"(%0%) The target is teleported, along with everything it is wearing and carrying, up to 9 metre to an unoccupied space of your choice that you can see. The target also takes (%1%) force damage and is knocked (%2%).": "(%0%) Цель телепортируется вместе со всем, что на ней надето и что она несет, на расстояние до 9 м в незанятое пространство по вашему выбору, которое вы можете видеть. Цель также получает (%1%) силового урона и сбивается с ног (%2%).",
	"When you cast this spell using a spell slot of 6th level or higher, you can target one additional creature for each slot level above 5th. All targets must be within 9 metre of each other.": "Когда вы произносите это заклинание, используя слот заклинания 6-го уровня или выше, вы можете выбрать в качестве цели еще одно существо за каждый уровень слота выше 5-го. Все цели должны находиться в пределах 9 метров друг от друга.",
	"a spool of platinum cord worth at least 250 gp, which the spell consumes": "катушка платинового шнура стоимостью не менее 250 gp, которую расходует заклинание",
	"Two creatures you can see within range must make a Constitution saving throw, with disadvantage if they are within 9 metre of each other. Either creature can willingly fail the save. If either save succeeds, the spell has no effect. If both saves fail, the creatures are magically linked for the duration, regardless of the distance between them. When damage is dealt to one of them, the same damage is dealt to the other one. If hit points are restored to one of them, the same number of hit points are restored to the other one. If either of the tethered creatures is reduced to 0 hit points, the spell ends on both. If the spell ends on one creature, it ends on both.": "Два существа, которых вы видите в пределах досягаемости, должны сделать бросок на спасение по Конституции, если они находятся в пределах 9 метров друг от друга. Любое из существ может добровольно провалить бросок. Если спасбросок удается, заклинание не действует. Если оба спасброска провалены, то существа оказываются магически связанными на весь срок действия заклинания, независимо от расстояния между ними. Когда одному из них наносится урон, тот же урон наносится и другому. Если одному из них восстанавливаются хит-пойнты, то столько же хит-пойнтов восстанавливается и у другого. Если одно из привязанных существ уменьшается до 0 хит-пойнтов, действие заклинания заканчивается для обоих. Если действие заклинания заканчивается на одном существе, то оно заканчивается на обоих.",
	"an hourglass filled with diamond dust worth at least 5,000 gp, which the spell consumes": "песочные часы, наполненные алмазной пылью стоимостью не менее 5 000 gp, которую расходует заклинание",
	"You flick your wrist, causing one object in your hand to vanish. The object, which only you can be holding and can weigh no more than 2.5 kilogramm, is transported to an extradimensional space, where it remains for the duration.": "Вы щелкаете запястьем, в результате чего один предмет в вашей руке исчезает. Предмет, который можете держать только Вы и который может весить не более 2,5 кг, переносится во внепространство, где и остается на все время.",
	"Vision of the Far Realm.": "Видение дальнего царства.",
	"Rending Rift.": "Rending Rift.",
	"Wormhole.": "Червоточина.",
	"Chill of the Dark Void.": "Chill of the Dark Void.",
	"At Higher Levels": "На более высоких уровнях"
}