{
	"a broken portal key, which the spell consumes": "сломанный портальный ключ, который заклинание поглощает",
	"You fortify the fabric of the planes in a 30-foot cube you can see within range. Within that area, portals close and can't be opened for the duration. Spells and other effects that allow planar travel or open portals, such as (%0%) or (%1%), fail if used to enter or leave the area. The cube is stationary.": "Вы укрепляете ткань плоскостей в 30-футовом кубе, который вы можете видеть в пределах досягаемости. В пределах этой области порталы закрываются и не могут быть открыты в течение всего времени. Заклинания и другие эффекты, позволяющие перемещаться в плоскости или открывать порталы, такие как (%0%) или (%1%), не срабатывают, если используются для входа или выхода из этой области. Куб неподвижен.",
	"When you cast this spell using a spell slot of 6th level or higher, the spell lasts until dispelled.": "Когда вы произносите это заклинание, используя слот заклинания 6-го уровня или выше, заклинание действует до тех пор, пока не будет развеяно.",
	"a razorvine leaf": "лист бритвы",
	"For the duration, you sense the presence of portals, even inactive ones, within 30 feet of yourself.": "На время действия вы ощущаете присутствие порталов, даже неактивных, в радиусе 30 футов от себя.",
	"If you detect a portal in this way, you can use your action to study it. Make a DC 15 ability check using your spellcasting ability. On a successful check, you learn the destination plane of the portal and what portal key it requires, then the spell ends. On a failed check, you learn nothing and can't study that portal again using this spell until you cast it again.": "Если вы обнаружили портал таким образом, вы можете использовать свое действие для его изучения. Сделайте проверку способности DC 15, используя свою способность заклинания. При успешной проверке вы узнаете плоскость назначения портала и какой портальный ключ для него требуется, после чего заклинание заканчивается. При неудачной проверке вы ничего не узнаете и не сможете изучать портал с помощью этого заклинания до тех пор, пока не произнесете его снова.",
	"The spell can penetrate most barriers but is blocked by 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt.": "Заклинание может проникать через большинство барьеров, но блокируется камнем толщиной 1 фут, обычным металлом толщиной 1 дюйм, тонким листом свинца, деревом или землей толщиной 3 фута.",
	"You fortify the fabric of the planes in a 9-metre cube you can see within range. Within that area, portals close and can't be opened for the duration. Spells and other effects that allow planar travel or open portals, such as (%0%) or (%1%), fail if used to enter or leave the area. The cube is stationary.": "Вы укрепляете ткань плоскостей в 9-метровом кубе, который можно видеть в пределах досягаемости. В пределах этой области порталы закрываются и не могут быть открыты в течение всего времени. Заклинания и другие эффекты, позволяющие перемещаться в плоскости или открывать порталы, такие как (%0%) или (%1%), не срабатывают, если используются для входа или выхода из этой области. Куб неподвижен.",
	"For the duration, you sense the presence of portals, even inactive ones, within 9 metre of yourself.": "В течение всего этого времени вы ощущаете присутствие порталов, даже неактивных, в радиусе 9 метров от себя.",
	"The spell can penetrate most barriers but is blocked by 0.3 metre of stone, 1 inch of common metal, a thin sheet of lead, or 0.9 metre of wood or dirt.": "Заклинание может проникать через большинство преград, но блокируется камнем толщиной 0,3 м, обычным металлом толщиной 1 дюйм, тонким листом свинца, деревом или грязью толщиной 0,9 м."
}