{
	"If destroyed, the tile creature regains all its hit points and becomes active again in 24 hours unless at least half its tiles are collected and kept separate from the rest of the creature's tiles.": "如果被摧毁，瓦片生物会恢复所有的命中率，并在24小时内再次变得活跃，除非至少有一半的瓦片被收集起来，并与该生物的其他瓦片分开保存。",
	"When targeted by a melee attack, the tile creature can take a reaction to turn its narrowest aspect toward the attacker. The attacker has disadvantage on the attack roll.": "当受到近战攻击时，瓦片上的生物可以做出反应，将其最狭窄的一面转向攻击者。攻击者在攻击卷上有劣势。",
	"The troll can breathe underwater.": "巨魔可以在水下呼吸。",
	"The dragonfang has advantage on saving throws against being (%0%) or (%1%). While the dragonfang can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonfang ignores the effects of being (%2%) or (%3%).": "龙牙对被（%0%）或（%1%）的伤害有优势。当龙方能看到一条龙或更高等级的神龙教教徒对其友好时，龙方会忽略被（%2%）或（%3%）的影响。",
	"Once per turn, if the dragonfang makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 10 ((%0%)) damage.": "每回合一次，如果龙方以攻击卷的优势进行武器攻击并命中，目标会受到额外的10（（%0%））的伤害。",
	"The dragonfang can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "龙方可以使用一个额外的动作来获得30英尺的飞行速度，直到其回合结束。",
	"The dragonfang has advantage on an attack roll against a creature if at least one of the dragonfang's allies is within 5 feet of the creature and the ally isn't (%0%).": "如果龙方的盟友中至少有一个人在生物的5英尺范围内，而盟友不在，则龙方在对生物的攻击卷中具有优势（%0%）。",
	"The Dragonfang attacks twice with its shortsword.": "龙方用它的短剑攻击两次。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) damage of the type to which the dragonfang has resistance.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)6 ((%3%))的穿刺伤害加上7 ((%4%))龙凤胎有抗性的伤害。",
	"(%0%) (%1%) to hit, range 50 ft., one target. (%2%)22 ((%3%)) damage of the type to which the dragonfang has damage resistance.": "(%0%) (%1%)击中，范围50英尺，一个目标。(%2%)22 ((%3%))龙凤胎有伤害抵抗的类型的伤害。",
	"The dragonsoul has advantage on saving throws against being (%0%) or (%1%). While the dragonsoul can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonsoul ignores the effects of being (%2%) or (%3%).": "龙魂在对抗被（%0%）或（%1%）的情况下有优势。当龙魂能看到一条龙或更高等级的龙崇拜者对其友好时，龙魂会忽略被（%2%）或（%3%）的影响。",
	"Once per turn, if the dragonsoul makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 10 ((%0%)) damage.": "每回合一次，如果龙魂以攻击卷的优势进行武器攻击并命中，目标会受到额外的10（（%0%））伤害。",
	"The dragonsoul can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "龙魂可以使用一个额外动作来获得30英尺的飞行速度，直到它的回合结束。",
	"The dragonsoul has advantage on an attack roll against a creature if at least one of the dragonsoul's allies is within 5 feet of the creature and the ally isn't (%0%).": "如果龙魂的盟友中至少有一个人在生物的5英尺范围内，而该盟友不在该生物的5英尺范围内，则龙魂在对该生物的攻击卷中具有优势（%0%）。",
	"The Dragonsoul attacks twice with its shortsword.": "龙魂用它的短剑攻击了两次。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) damage of the type to which the dragonsoul has resistance.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)6 ((%3%))穿刺伤害加上10 ((%4%))龙魂有抵抗力的类型伤害。",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)27 ((%3%)) damage of the type to which the dragonsoul has damage resistance.": "(%0%) (%1%)击中，范围90英尺，一个目标。(%2%)27 ((%3%))龙魂有伤害抵抗的类型的伤害。",
	"The toad can breathe air or water.": "蟾蜍可以呼吸空气或水。",
	"Any creature that starts its turn within 5 feet of the toad takes 3 ((%0%)) cold damage.": "任何在蟾蜍5英尺范围内开始其回合的生物都会受到3（（%0%））的寒冷伤害。",
	"The toad's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "蟾蜍的跳远高度可达20英尺，跳高高度可达10英尺，无论是否有跑步起步。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) cold damage. If the target is a Medium or smaller creature it is (%4%) (escape (%5%)). Until this grapple ends, the toad can't bite another target.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)4 ((%3%))寒冷伤害。如果目标是中型或小型生物，则是(%4%)(逃逸(%5%))。在这个抓取动作结束之前，蟾蜍不能咬住另一个目标。",
	"Iskander is presented in (%0%) as a neutral evil male human wizard. The (%1%) statblock has been provided here for ease of use.": "伊斯坎德在(%0%)中被描述为一个中立的邪恶男性人类巫师。为了便于使用，这里提供了(%1%)的状态块。",
	"Maccath the Crimson is presented in (%0%) as a female tiefling sorcerer and member of the Arcane Brotherhood. The (%1%) statblock, modified with tiefling racial traits, has been provided here for ease of use.": "深红的马卡思在(%0%)中被描述为一个女铁皮人巫师和奥术兄弟会的成员。为了便于使用，这里提供了根据铁弗林种族特征修改的(%1%)数据块。",
	"While in sunlight, Naergoth has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "在阳光下时，Naergoth在攻击卷上有劣势，在依赖视觉的智慧（（%0%））检查上也是如此。",
	"Naergoth makes three attacks, either with his longsword or longbow. He can use Life Drain in place of one longsword attack.": "Naergoth可以进行三次攻击，可以用他的长剑或长弓。他可以使用生命耗尽来代替一次长剑攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)20 ((%3%))坏死性伤害。目标必须在(%4%)宪法救赎中成功，否则其最大命中率将减少，减少的量等于所受伤害。这种减少持续到目标完成长时间休息。如果这个效果将其最大命中率降低到0，则目标会死亡。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage, or 10 ((%4%)) if used with two hands, plus 10 ((%5%)) necrotic damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)9 ((%3%))砍击伤害，如果用两只手，则为10 ((%4%))，外加10 ((%5%))坏死伤害。",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)5 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%)击中，范围150/600英尺，一个目标。(%2%)5 ((%3%))穿刺伤害加上10 ((%4%))坏死伤害。",
	"Neronvain adds his Charisma bonus to his AC (included).": "Neronvain将他的魅力值加到他的AC上（包括）。",
	"Magic can't put Neronvain to sleep.": "魔法不能让纳隆万入睡。",
	"Neronvain makes two attacks, either with his shortsword or Eldritch Arrow.": "尼龙万进行了两次攻击，要么用他的短剑，要么用埃尔德里奇箭。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage plus 13 ((%4%)) poison damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)6 ((%3%))穿刺伤害加上13 ((%4%))毒药伤害。",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)11 ((%3%)) force damage plus 9 ((%4%)) poison damage.": "(%0%) (%1%)击中，范围120英尺，一个目标。(%2%)11 ((%3%))武力伤害加上9 ((%4%))毒药伤害。",
	"Poison gas fills a 20-foot-radius sphere centered on a point Neronvain can see within 50 feet of him. The gas spreads around corners and remains until the start of Neronvain's next turn. Each creature that starts its turn in the gas must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "毒气充满了一个半径为20英尺的球体，以Neronvain能看到的他周围50英尺内的一个点为中心。毒气在角落里扩散，一直到Neronvain的下一个回合开始。每一个开始在气体中的生物必须在一个(%0%)的体质判定中成功，否则就会被(%1%)，持续1分钟。生物可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。",
	"Severin has the (%0%).": "塞弗林有(%0%)。",
	"Severin adds his Charisma bonus to his AC (included).": "Severin将他的魅力值加到他的AC上（包括）。",
	"If Severin deals fire damage to a creature while wearing the Mask of the Dragon Queen, the target catches fire. At the start of each of its turns, the burning target takes 5 ((%0%)) fire damage. A creature within reach of the fire can use an action to extinguish it.": "如果塞弗林在佩戴龙后面具时对一个生物造成火焰伤害，则目标会着火。在它的每个回合开始时，燃烧的目标会受到5((%0%))的火焰伤害。火灾范围内的生物可以使用一个动作来灭火。",
	"While wearing the Mask of the Dragon Queen, if Severin fails a saving throw, he can choose to succeed instead.": "在戴上龙后面具时，如果塞弗林的拯救动作失败，他可以选择成功。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)18 ((%3%)) fire damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)18 ((%3%))火焰伤害。",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)40 ((%3%)) fire damage.": "(%0%) (%1%)击中，范围90英尺，一个目标。(%2%)40 ((%3%))火焰伤害。",
	"Severin chooses a point he can see within 60 feet of him. Each creature within 5 feet of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "塞弗林选择一个他能看到的点，在他的60英尺范围内。在该点5英尺范围内的每个生物都必须做一个(%0%)灵巧的蓄力动作，蓄力失败会受到18((%1%))的火焰伤害，蓄力成功则受到一半的伤害。",
	"If Severin is wearing the Mask of the Dragon Queen, he can take 3 legendary actions, choosing from the options listed. Only one legendary action option can be used at a time and only at the end of another creature's turn. Severin regains spent legendary actions at the start of his turn.": "如果塞弗林戴着龙后的面具，他可以采取3个传奇行动，从所列的选项中选择。每次只能使用一个传奇行动选项，而且只能在另一个生物的回合结束时使用。塞弗林在他的回合开始时可以重新获得已使用的传奇行动。",
	"Severin makes one attack.": "塞弗林进行了一次攻击。",
	"Severin, along with any objects he is wearing or carrying, teleports up to 60 feet to an unoccupied space he can see. Each creature within 5 feet of Severin before he teleports takes 5 ((%0%)) fire damage.": "塞弗林，连同他所穿戴或携带的任何物品，最多可以传送60英尺到他能看到的无人空间。在塞弗林传送前，他身边5英尺内的每个生物都会受到5（（%0%））的火焰伤害。",
	"Severin targets one creature he can see within 30 feet of him. The target is wrapped in magical chains of fire and (%0%). The (%1%) target takes 21 ((%2%)) fire damage at the start of each of its turns. At the end of its turns, the target can make a (%3%) Strength saving throw, ending the effect on itself on a success.": "塞弗林的目标是在他周围30英尺内他能看到的一个生物。目标被神奇的火链和（%0%）包裹着。目标在每个回合开始时受到21（（%2%））的火焰伤害。在它的回合结束时，目标可以做一个(%0%)力量救赎，如果成功则结束对它的影响。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, and the target must make a DC 12 Constitution saving throw, taking 9 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)8 ((%3%))的砍击伤害，如果用两只手，则是9 ((%4%))的砍击伤害，目标必须进行DC12宪法救赎，救赎失败则受到9 ((%5%))的毒药伤害，成功则是一半的伤害。",
	"Tiamat can innately cast the following spell, her spellcasting ability is Charisma (spell save (%0%)):": "提亚马特可以天生施展以下法术，她的法术能力是魅力（法术救赎（%0%））。",
	"When Tiamat drops to 0 hit points or dies, her body is destroyed but her essence travels back to her domain in the Nine Hells, and she is unable to take physical form for a time.": "当提亚马特的命中率降至0或死亡时，她的身体会被摧毁，但她的本质会回到她在九层地狱的领域，而且她在一段时间内无法形成实体。",
	"If Tiamat fails a saving throw, she can choose to succeed instead.": "如果提亚马特的拯救动作失败，她可以选择成功。",
	"Unless she wishes to be affected, Tiamat is immune to spells of 6th level or lower. She has advantage on saving throws against all other spells and magical effects.": "除非她希望受到影响，否则提亚马特对6级或以下的法术是免疫的。她对所有其他的法术和魔法效果的救赎有优势。",
	"Tiamat's weapon attacks are magical.": "提亚马特的武器攻击是神奇的。",
	"Tiamat can take one reaction per turn, rather than only one per round. She also has advantage on saving throws against being knocked (%0%). If she fails a saving throw against an effect that would stun a creature, one of her unspent legendary actions is spent.": "提亚马特每回合可以做出一次反应，而不是每回合只能做出一次。她在面对被击倒时的蓄力攻击上也有优势（%0%）。如果她对一个会使生物眩晕的效果的蓄力失败，她的一个未使用的传奇行动将被消耗。",
	"Tiamat regains 30 hit points at the start of her turn.": "提亚马特在她的回合开始时恢复30点生命值。",
	"Tiamat can use her Frightful Presence. She then makes three attacks: two with her claws and one with her tail.": "提亚马特可以使用她的 \"可怕的存在\"。然后她进行三次攻击：两次用她的爪子，一次用她的尾巴。",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)24 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达15英尺，一个目标。(%2%)24 ((%3%))砍击伤害。",
	"(%0%) (%1%) to hit, reach 25 ft., one target. (%2%)28 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达25英尺，一个目标。(%2%)28 ((%3%))穿刺伤害。",
	"Each creature of Tiamat's choice that is within 240 feet of Tiamat and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Tiamat's Frightful Presence for the next 24 hours.": "每个在提亚马特240英尺范围内的提亚马特选择的生物，如果知道她的存在，必须在一个(%0%)智慧救赎中成功，否则就会变成(%1%)，持续1分钟。一个生物可以在它的每个回合结束时重复这个蓄力动作，如果成功则结束对它的影响。如果一个生物的救赎成功或者效果结束，该生物在接下来的24小时内对提亚马特的恐怖存在免疫。",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)32 ((%3%)) slashing damage plus 14 ((%4%)) acid damage (black dragon head), lightning damage (blue dragon head), poison damage (green dragon head), fire damage (red dragon head), or cold damage (white dragon head).": "(%0%) (%1%)击中，到达20英尺，一个目标。(%2%)32 ((%3%))的砍击伤害加上14 ((%4%))的酸伤害（黑龙头），雷电伤害（蓝龙头），毒伤害（绿龙头），火伤害（红龙头），或冷伤害（白龙头）。",
	"Tiamat breathes acid in a 120-foot line that is 10 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 67 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "提亚马特在10英尺宽的120英尺范围内喷洒酸液。这条线上的每个生物都必须做一个(%0%)灵巧的蓄力动作，蓄力失败会受到67((%1%))的酸液伤害，蓄力成功则受到一半的伤害。",
	"Tiamat breathes lightning in a 120-foot line that is 10 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 88 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "提亚马特在一条10英尺宽的120英尺的线上喷出闪电。这条线上的每个生物都必须做一个(%0%)灵巧的蓄力动作，蓄力失败会受到88((%1%))的闪电伤害，蓄力成功会受到一半的伤害。",
	"Tiamat breathes poisonous gas in a 90-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 77 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "提亚马特在一个90英尺的范围内喷出毒气。该区域内的每个生物都必须做一个(%0%)体质判定，如果判定失败，将受到77((%1%))的毒气伤害，如果判定成功，将受到一半的伤害。",
	"Tiamat breathes fire in a 90-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 91 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "提亚马特在一个90英尺的圆锥体中喷火。该区域内的每个生物都必须做一个(%0%)灵巧的蓄力动作，蓄力失败会受到91((%1%))的火焰伤害，蓄力成功则受到一半的伤害。",
	"Tiamat breathes an icy blast in a 90-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 72 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "提亚马特在90英尺的范围内喷出一股冰冷的气流。该区域内的每个生物都必须做一个(%0%)灵巧的蓄力动作，蓄力失败会受到72((%1%))的寒冷伤害，蓄力成功则受到一半的伤害。",
	"Varram is presented in (%0%) as a male dwarf. The (%1%) statblock, modified with dwarf racial traits, has been provided here for ease of use.": "瓦拉姆在(%0%)中被描述为一个男性矮人。为了便于使用，这里提供了根据矮人种族特征修改的(%1%)状态块。",
	"Iskander is presented in (%0%) as a neutral evil male human wizard. The (%1%) stat block has been provided here for ease of use.": "伊斯坎德在(%0%)中被描述为一个中立的邪恶男性人类巫师。为了方便使用，这里提供了(%1%)的状态块。",
	"Maccath the Crimson is presented in (%0%) as a female tiefling sorcerer and member of the Arcane Brotherhood. The (%1%) stat block, modified with tiefling racial traits, has been provided here for ease of use.": "深红的马卡思在(%0%)中被描述为一个女铁皮人巫师和奥术兄弟会的成员。为了便于使用，这里提供了根据铁弗林种族特征修改的(%1%)数据块。",
	"Varram is presented in (%0%) as a male dwarf. The (%1%) stat block, modified with dwarf racial traits, has been provided here for ease of use.": "瓦拉姆在(%0%)中被描述为一个男性矮人。为了便于使用，这里提供了根据矮人种族特征修改的(%1%)状态块。",
	"Diderius is a 10th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Diderius是一个10级的施法者。他的法术能力是智力（法术保存（%0%），用法术攻击命中率（%1%））。他准备了以下巫师法术。",
	"The dragonfang can use a bonus action to gain a flying speed of 9 metre until the end of its turn.": "龙獠牙可以使用额外行动获得 9 米的飞行速度，直到回合结束。",
	"The dragonfang has advantage on an attack roll against a creature if at least one of the dragonfang's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "如果龙方的至少一名盟友在生物 1.5 米范围内，而该盟友不在生物 1.5 米范围内，则龙方在对该生物的攻击翻滚中拥有优势（%0%）。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 7 ((%4%)) damage of the type to which the dragonfang has resistance.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 穿透伤害外加 7 ((%4%)) 龙獠牙具有抗性的伤害类型。",
	"(%0%) (%1%) to hit, range 15 m., one target. (%2%)22 ((%3%)) damage of the type to which the dragonfang has damage resistance.": "(%0%) (%1%) 命中，范围 15 米，一个目标。(%2%)22 ((%3%)) 龙獠牙具有伤害抗性的伤害类型。",
	"The dragonsoul can use a bonus action to gain a flying speed of 9 metre until the end of its turn.": "龙魂可以使用额外行动获得 9 米的飞行速度，直到回合结束。",
	"The dragonsoul has advantage on an attack roll against a creature if at least one of the dragonsoul's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "如果龙魂的盟友中至少有一人在生物的 1.5 米范围内，而该盟友不在 1.5 米范围内，则龙魂对该生物的攻击卷轴有优势（%0%）。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 10 ((%4%)) damage of the type to which the dragonsoul has resistance.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 穿透伤害外加 10 ((%4%)) 龙魂具有抗性的伤害。",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)27 ((%3%)) damage of the type to which the dragonsoul has damage resistance.": "(%0%) (%1%) 命中，范围 27 米，一个目标。(%2%)27 ((%3%)) 龙魂具有伤害抗性的伤害类型。",
	"Any creature that starts its turn within 1.5 metre of the toad takes 3 ((%0%)) cold damage.": "在蟾蜍周围 1.5 米内开始回合的任何生物都会受到 3 ((%0%)) 冷伤害。",
	"The toad's long jump is up to 6 metre and its high jump is up to 3 metre, with or without a running start.": "蟾蜍的跳远高度可达 6 米，跳高高度可达 3 米，无论起跑与否。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) cold damage. If the target is a Medium or smaller creature it is (%4%) (escape (%5%)). Until this grapple ends, the toad can't bite another target.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 冷伤害。如果目标是中型或更小的生物，则为 (%4%) （逃脱 (%5%)）。在此抓取结束之前，蟾蜍无法咬伤其他目标。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)20 ((%3%)) 坏死伤害。目标必须在(%4%)体质蓄力中成功，否则其命中率上限会降低，降低的数值等于受到的伤害。减伤效果持续到目标完成长时间休息。如果该效果将目标的最大命中点数降至 0，则目标死亡。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage, or 10 ((%4%)) if used with two hands, plus 10 ((%5%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 次砍伤，或 10 ((%4%)) 次（如果双手使用），外加 10 ((%5%) 次坏死伤害。",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)5 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，范围 150/18 米，一个目标。(%2%)5 ((%3%)) 穿透伤害外加 10 ((%4%)) 坏死伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 13 ((%4%)) poison damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 穿透伤害外加 13 ((%4%)) 毒药伤害。",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)11 ((%3%)) force damage plus 9 ((%4%)) poison damage.": "(%0%) (%1%) 命中，范围 36 米，一个目标。(%2%)11 ((%3%)) 力量伤害外加 9 ((%4%)) 毒药伤害。",
	"Poison gas fills a 6-metre-radius sphere centered on a point Neronvain can see within 15 metre of him. The gas spreads around corners and remains until the start of Neronvain's next turn. Each creature that starts its turn in the gas must succeed on a (%0%) Constitution saving throw or be (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "毒气充满一个半径为 6 米的球体，球体中心是内隆万可以看到的 15 米范围内的一个点。毒气会扩散到各个角落，直到内隆文的下一个回合开始。每个在毒气中开始回合的生物都必须在(%0%)体质蓄力中成功，否则会(%1%)持续 1 分钟。生物可以在每个回合结束时重复蓄力，如果成功则结束对自身的影响。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) fire damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)18 ((%3%)) 火伤害。",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)40 ((%3%)) fire damage.": "(%0%) (%1%) 命中，射程 27 米，一个目标。(%2%)40 ((%3%)) 火伤害。",
	"Severin chooses a point he can see within 18 metre of him. Each creature within 1.5 metre of that point must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "塞弗林选择一个他能看到的 18 米范围内的点。该点 1.5 米范围内的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 18 ((%1%)) 火伤害，蓄力成功则会受到一半的伤害。",
	"Severin, along with any objects he is wearing or carrying, teleports up to 18 metre to an unoccupied space he can see. Each creature within 1.5 metre of Severin before he teleports takes 5 ((%0%)) fire damage.": "塞弗林，连同他身上穿戴或携带的任何物品，可传送至 18 米外他能看到的无人空间。赛佛林传送前 1.5 米内的每个生物都会受到 5 ((%0%)) 火伤害。",
	"Severin targets one creature he can see within 9 metre of him. The target is wrapped in magical chains of fire and (%0%). The (%1%) target takes 21 ((%2%)) fire damage at the start of each of its turns. At the end of its turns, the target can make a (%3%) Strength saving throw, ending the effect on itself on a success.": "塞弗林将目标锁定在他所能看到的 9 米范围内的一个生物身上。目标会被魔法火链和 (%0%) 的火焰缠绕。目标（%1%）在每个回合开始时都会受到 21（(%2%)）点火焰伤害。在其回合结束时，目标可以进行一次 (%3%) 力量蓄力，如果成功就会结束对自身的影响。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, and the target must make a DC 12 Constitution saving throw, taking 9 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)8（(%3%)）次砍击伤害，或 9（(%4%)）次砍击伤害（如果双手使用），目标必须进行 DC 12 的体质蓄力，蓄力失败会受到 9（(%5%)）次中毒伤害，蓄力成功则会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)24 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)24 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 7.5 m., one target. (%2%)28 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 7.5 米，一个目标。(%2%)28 ((%3%)) 穿透伤害。",
	"Each creature of Tiamat's choice that is within 72 metre of Tiamat and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Tiamat's Frightful Presence for the next 24 hours.": "提亚玛特选择的每种生物，只要在提亚玛特 72 米范围内并感知到她，就必须在(%0%)智慧蓄力中成功，否则会在 1 分钟内变成(%1%)。生物可以在每一回合结束时重复该蓄力攻击，如果成功则结束对自身的影响。如果生物的蓄力成功或效果结束，该生物在接下来的 24 小时内免疫提亚玛特的恐惧存在。",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)32 ((%3%)) slashing damage plus 14 ((%4%)) acid damage (black dragon head), lightning damage (blue dragon head), poison damage (green dragon head), fire damage (red dragon head), or cold damage (white dragon head).": "(%0%) (%1%) 命中，距离 6 米，一个目标。(%2%)32 ((%3%)) 砍伤伤害外加 14 ((%4%)) 酸性伤害（黑龙头）、闪电伤害（蓝龙头）、中毒伤害（绿龙头）、火焰伤害（红龙头）或寒冷伤害（白龙头）。",
	"Tiamat breathes acid in a 36-metre line that is 3 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 67 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "提亚玛特在一条 3 米宽的 36 米线上喷射酸液。这条线上的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 67 ((%1%)) 酸的伤害，蓄力成功则会受到一半的伤害。",
	"Tiamat breathes lightning in a 36-metre line that is 3 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 88 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "提亚玛特在一条 3 米宽的 36 米线上喷射闪电。直线上的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 88 ((%1%)) 雷电伤害，蓄力成功则会受到一半的伤害。",
	"Tiamat breathes poisonous gas in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 77 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "提亚马特会在一个 27 米长的锥形区域内喷出毒气。该区域内的每个生物都必须进行 (%0%) 体质判定，判定失败会受到 77 ((%1%)) 的毒气伤害，判定成功则会受到一半的伤害。",
	"Tiamat breathes fire in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 91 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "提亚玛特在一个 27 米长的锥形区域内喷火。该区域内的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 91 ((%1%)) 火焰伤害，蓄力成功则会受到一半的伤害。",
	"Tiamat breathes an icy blast in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 72 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "提亚玛特在一个 27 米长的锥形区域内喷出一股寒冰。该区域内的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 72 ((%1%)) 寒冷伤害，蓄力成功则会受到一半的伤害。"
}