{
	"The brain in a jar's innate spellcasting ability is Intelligence (spell save (%0%)). It can innately cast the following spells, requiring no components:": "罐子里的大脑与生俱来的法术能力是智力（法术保存（%0%））。它可以先天性地施展以下法术，不需要任何组件。",
	"The brain in a jar can sense the presence and location of any creature within 300 feet of it that has an Intelligence of 3 or higher, regardless of interposing barriers, unless the creature is protected by a (%0%) spell.": "罐子里的大脑可以感知300英尺范围内任何智力为3或更高的生物的存在和位置，无论是否有障碍物，除非该生物受到（%0%）法术的保护。",
	"The brain in a jar has advantage on saving throws against spells and other magical effects.": "罐子里的大脑在对抗法术和其他魔法效果时有优势。",
	"The brain in a jar magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 13 ((%1%)) psychic damage and be (%2%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "罐子里的大脑会在60英尺的范围内神奇地释放出精神能量。该区域内的每个生物都必须在一个(%0%)智力测验中成功，否则会受到13((%1%))的精神伤害，并在1分钟内受到(%2%)。生物可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。",
	"The clockwork kraken has advantage on saving throws against spells and other magical effects.": "洛克人对法术和其他魔法效果的救赎有优势。",
	"The clockwork kraken has eight tentacles, each of which is treated as a Medium creature, moves independently on the construct's turn, and has a flying speed of 40 feet. The clockwork kraken's senses operate through its tentacles as well as its main body. Each tentacle can be attacked independently, with damage dealt to tentacles applied to the clockwork kraken's hit point total. A tentacle is destroyed if it takes more than 20 damage.": "钟表海怪有八条触手，每条触手都被视为一个中型生物，在构造物的回合中独立移动，并有40英尺的飞行速度。钟表海怪的感官通过它的触手和它的主体运作。每个触手都可以被独立地攻击，对触手造成的伤害会被计入发条海怪的总攻击点。如果一个触手受到的伤害超过20，它就会被摧毁。",
	"Reducing the construct to three or fewer tentacles reduces its attacks accordingly. A clockwork kraken can regrow any destroyed tentacles at the end of a long rest.": "将构造物减少到三个或更少的触手会相应地减少其攻击。在长时间的休息结束后，发条海怪可以重新长出任何被破坏的触手。",
	"The clockwork kraken makes four tentacle slam attacks.": "钟表怪兽进行了四次触手猛击攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)12 ((%3%))重击伤害。",
	"Garret is a 2nd-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He has the following bard spells prepared:": "加雷特是一个2级的施法者。他的法术能力是魅力（法术救赎（%0%），用法术攻击击中（%1%））。他准备了以下吟游诗人的法术。",
	"Garret wears a (%0%) (included in his statistics) and wields a (%1%).": "加雷特戴着（%0%）（包括在他的统计数字中），挥舞着（%1%）。",
	"As a bonus action, Garret can give one chosen creature (other than him) a (%0%) inspiration die. The chosen creature must be within 60 feet of Garret and able to hear him. Once within the next 10 minutes, the creature can roll the die and add the number rolled to one ability check, attack roll, or saving throw it makes. The creature can use the inspiration die after the roll is made but before the DM says whether it succeeds or fails. Once the inspiration die is rolled, it is lost. A creature can have only one inspiration die at a time.": "作为一个额外的行动，Garret可以给一个被选中的生物（除他之外）一个(%0%)的灵感模具。被选中的生物必须在Garret的60英尺范围内并且能够听到他的声音。在接下来的10分钟内，该生物可以掷骰子，并将掷出的数字加到它所做的一个能力检查、攻击卷或自救动作中。该生物可以在掷骰子之后，但在DM说它是成功还是失败之前使用灵感骰。一旦灵感骰子被掷出，它就会丢失。一个生物在同一时间只能有一个灵感模子。",
	"On each of his turns, Garret can use a bonus action to take the Dash, Disengage, or Hide action.": "在他的每个回合中，加雷特都可以使用一个奖励动作来进行冲刺、脱离或隐藏动作。",
	"Garret deals an extra 7 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of Garret that isn't (%1%) and Garret doesn't have disadvantage on the attack roll.": "当加雷特用武器攻击击中目标并在攻击卷上有优势时，或者当目标在加雷特的盟友5英尺范围内不是(%0%)且加雷特在攻击卷上没有劣势时，会造成额外的7（(%1%)）伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)5 ((%3%))穿刺伤害。",
	"When a creature that can see the medusa's eyes starts its turn within 30 feet of the medusa, the medusa can force it to make a (%0%) Constitution saving throw if the medusa isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to glass and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the  (%6%) spell or other magic.": "当一个能看到美杜莎眼睛的生物在美杜莎30英尺范围内开始其回合时，如果美杜莎不是(%0%)并能看到该生物，美杜莎可以强迫它做一个(%1%)宪法救赎动作。如果救赎失败5次或更多，该生物会立即被（%2%）。否则，拯救失败的生物会开始变成玻璃，并被（%3%）。(%2%)的生物必须在下一回合结束时重复蓄力，如果失败则变成(%3%)，如果成功则结束该效果。石化会持续到该生物被(%4%)咒语或其他魔法释放。",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see the medusa until the start of its next turn, when it can avert its eyes again. If the creature looks at the medusa in the meantime, it must immediately make the save.": "除非受到惊吓，否则生物可以转移视线以避免在其回合开始时进行蓄力投掷。如果该生物这样做了，它就不能看到美杜莎，直到下一回合开始时，它可以再次移开眼睛。如果该生物在此期间看到了美杜莎，它必须立即进行救赎。",
	"If the medusa sees itself reflected on a polished surface within 30 feet of it and in an area of bright light, the medusa is, due to its curse, affected by its own gaze.": "如果冥王看到自己在30英尺范围内的抛光表面上反映出来，而且是在亮光区域，由于它的诅咒，冥王会被自己的凝视所影响。",
	"Mary is a 5th-level spellcaster. Her spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). She regains her expended spell slots when she finishes a short or long rest. She knows the following warlock spells:": "玛丽是一个5级的施法者。她的法术能力是 \"魅力\"（法术救赎（%0%），用法术攻击命中率（%1%））。当她完成短时或长时的休息时，她会重新获得她所消耗的法术槽。她知道以下术士法术。",
	"Mary wears (%0%) and a (%1%), and carries a (%2%)": "玛丽穿着(%0%)和(%1%)，并携带(%2%)。",
	"Mary can cause each creature within 10 feet of her to succeed on a (%0%) Wisdom saving throw or become (%1%) or (%2%) by her (Mary's choice) until the end of her next turn.": "玛丽可以使她10英尺范围内的每个生物成功地进行一次(%0%)的智慧救赎，或者被她(玛丽选择)变成(%1%)或(%2%)，直到她下一个回合结束。",
	"Mary has advantage on saving throws against being (%0%), and magic can't put her to sleep.": "玛丽在对被害人的救赎上有优势（%0%），而且魔法无法使她入睡。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)3 ((%3%))重击伤害。",
	"Even when an ooze-folk is in plain sight, it takes a (%0%) Wisdom ((%1%)) check to spot an ooze-folk that has neither moved nor attacked. A creature that tries to enter the ooze-folk's space while unaware of the ooze-folk is surprised by the ooze-folk.": "即使是在明显的视线范围内，也需要用(%0%)智慧((%1%))检查来发现一个既没有移动也没有攻击的oz-folk。试图在不知情的情况下进入oz-folk的空间的生物会被oz-folk吓到。",
	"For each 5 damage it takes, the ooze-folk's walking speed is reduced by 5 feet.": "每受到5次伤害，oz-folk的行走速度就会降低5英尺。",
	"The ooze folk makes one glass longsword attack and one pseudopod attack.": "渗水族人进行一次玻璃长剑攻击和一次假肢攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)6 ((%3%)) slashing damage. If a 1 is rolled on an attack roll with a glass longsword, it shatters and can no longer be used.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)6 ((%3%))砍击伤害。如果用玻璃长剑攻击时掷出1，它就会碎裂，不能再使用。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)5 ((%3%)) acid damage. ": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)5 ((%3%))酸性伤害。",
	"East Wind is armed with a longsword that is a (%0%).": "东风的武器是一把长剑，这把长剑是（%0%）。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)7 ((%3%)) piercing damage. If East Wind rolls a 20 on the attack roll, the target must succeed on a (%4%) Wisdom saving throw or suffer the effects of a (%5%) spell.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)7 ((%3%))穿刺伤害。如果东风在攻击卷上掷出20分，目标必须成功进行(%4%)智慧救赎，否则会受到(%5%)法术的影响。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 40/100 ft., one creature. (%2%)7 ((%3%)) force damage. The attack has disadvantage against any target with polished metal armor or shield, and has its ranged halved when firing through smoke or fog.": "(%0%)(%1%)击中，达到5英尺或范围40/100英尺，一个生物。(%2%)7 ((%3%))武力伤害。攻击对任何有抛光金属盔甲或盾牌的目标都是不利的，当通过烟雾或雾气射击时，其范围减半。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the monk cannot use its polearm on another target.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)4 ((%3%))穿刺伤害。如果目标是中型或小型生物，则是(%4%)(逃跑(%5%))。在这个抓取动作结束之前，僧侣不能对另一个目标使用它的杆状武器。",
	"West Wind is armed with a longsword that is a (%0%).": "西风的武器是一把长剑，是（%0%）的长剑。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)7 ((%3%)) piercing damage. If West Wind rolls a 20 on the attack roll, the target must succeed on a (%4%) Constitution saving throw or suffer the effects of a (%5%) spell.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)7 ((%3%))穿刺伤害。如果西风在攻击卷上掷出20分，目标必须成功进行(%4%)宪法救赎，否则会受到(%5%)法术的影响。",
	"Ctenmiir is imprisoned within a magical iron coffin mounted atop animated golem legs. Ctenmiir's coffin has a speed of 30 feet and a climbing speed of 10 feet, and protects the vampire from sunlight even as it prevents him from escaping his servitude.": "Ctenmiir被囚禁在一个神奇的铁棺材里，这个铁棺材被安装在灵动的石像腿上。Ctenmiir的棺材有30英尺的速度和10英尺的攀爬速度，可以保护吸血鬼不受阳光照射，即使它阻止他逃脱他的奴役。",
	"Gearbox's unique programming allows the modron to function as an (%0%) and an (%1%), to cast the (%2%) cantrip at will, and to grant other characters advantage on Dexterity checks made with thieves' tools and on ability checks made to identify or operate mechanical or laboratory equipment.": "齿轮箱的独特程序允许莫德隆作为一个(%0%)和一个(%1%)发挥作用，可以随意施放(%2%)咒语，并使其他角色在使用盗贼工具的灵巧性检查和识别或操作机械或实验室设备的能力检查中获得优势。",
	"Gearbox can cast the (%0%) cantrip at will.": "齿轮箱可以随意施放(%0%)的咒语。",
	"Unless (%0%), a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see the medusa until the start of its next turn, when it can avert its eyes again. If the creature looks at the medusa in the meantime, it must immediately make the save.": "除非(%0%)，生物可以转移视线以避免在其回合开始时进行蓄力。如果该生物这样做了，它就不能看到美杜莎，直到下一回合开始时，它可以再次移开眼睛。如果该生物在此期间看到了美杜莎，它必须立即进行救赎。",
	"Even when an ooze-folk is in plain sight, it takes a (%0%) Wisdom ((%1%)) check to spot an ooze-folk that has neither moved nor attacked. A creature that tries to enter the ooze-folk's space while unaware of the ooze-folk is (%2%) by the ooze-folk.": "即使是在明显的视线范围内，也需要用(%0%)智慧((%1%))检查来发现一个既没有移动也没有攻击的oz-folk。试图在不知情的情况下进入oz-folk空间的生物会被oz-folk攻击(%2%)。",
	"The brain in a jar can sense the presence and location of any creature within 9 metre of it that has an Intelligence of 3 or higher, regardless of interposing barriers, unless the creature is protected by a (%0%) spell.": "罐中的大脑可以感知周围 9 米内任何智力在 3 或 3 以上的生物的存在和位置，除非该生物受到 (%0%) 法术的保护，否则不受障碍物的影响。",
	"The brain in a jar magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 13 ((%1%)) psychic damage and be (%2%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "罐子里的大脑会在 18 米锥形范围内神奇地释放精神能量。该区域内的每个生物都必须成功进行 (%0%) 智力蓄力，否则就会受到 13（(%1%)）点精神伤害并 (%2%) 1 分钟。生物可以在每个回合结束时重复该蓄力攻击，如果成功则结束对自身的影响。",
	"The clockwork kraken has eight tentacles, each of which is treated as a Medium creature, moves independently on the construct's turn, and has a flying speed of 12 metre. The clockwork kraken's senses operate through its tentacles as well as its main body. Each tentacle can be attacked independently, with damage dealt to tentacles applied to the clockwork kraken's hit point total. A tentacle is destroyed if it takes more than 20 damage.": "发条海怪有八条触手，每条触手都被视为中型生物，可在构造体的回合中独立移动，飞行速度为 12 米。发条海怪的感官可以通过触手和本体进行操作。每根触手都可以独立攻击，触手受到的伤害会计入发条海怪的总命中率。如果触手受到的伤害超过 20 点，它就会被摧毁。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)12 ((%3%)) 暴击伤害。",
	"Ctenmiir is imprisoned within a magical iron coffin mounted atop animated golem legs. Ctenmiir's coffin has a speed of 9 metre and a climbing speed of 3 metre, and protects the vampire from sunlight even as it prevents him from escaping his servitude.": "岑米尔被囚禁在一个魔法铁棺中，铁棺安装在动画高仑腿上。岑米尔的棺材速度为 9 米，攀爬速度为 3 米，它能保护吸血鬼免受阳光照射，同时还能阻止他逃脱奴役。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) piercing damage. If East Wind rolls a 20 on the attack roll, the target must succeed on a (%4%) Wisdom saving throw or suffer the effects of a (%5%) spell.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)7 ((%3%)) 穿透伤害。如果东风在攻击卷轴上滚动到 20，目标必须在 (%4%) 智慧蓄力中成功，否则会受到 (%5%) 法术的影响。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 40/3 m., one creature. (%2%)7 ((%3%)) force damage. The attack has disadvantage against any target with polished metal armor or shield, and has its ranged halved when firing through smoke or fog.": "(%0%) (%1%) 命中，距离 1.5 米或范围 40/3 米，一个生物。(%2%)7 ((%3%)) 力量伤害。该攻击对任何有抛光金属盔甲或盾牌的目标都有劣势，在穿过烟雾或迷雾时，其射程会减半。",
	"As a bonus action, Garret can give one chosen creature (other than him) a (%0%) inspiration die. The chosen creature must be within 18 metre of Garret and able to hear him. Once within the next 10 minutes, the creature can roll the die and add the number rolled to one ability check, attack roll, or saving throw it makes. The creature can use the inspiration die after the roll is made but before the DM says whether it succeeds or fails. Once the inspiration die is rolled, it is lost. A creature can have only one inspiration die at a time.": "作为奖励行动，加雷特可以给一个被选中的生物（除他以外）一个 (%0%) 灵感骰子。被选中的生物必须在加勒特 18 米范围内，并且能够听到他的声音。在接下来的 10 分钟内，该生物可以掷一次骰子，并将掷出的数字加到一次能力检定、攻击掷骰子或蓄力掷骰子上。该生物可以在掷骰子之后但在 DM 判断成功或失败之前使用灵感骰。灵感骰一旦掷出，就会丢失。一个生物一次只能拥有一个灵感骰。",
	"Garret deals an extra 7 ((%0%)) damage when he hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of Garret that isn't (%1%) and Garret doesn't have disadvantage on the attack roll.": "当加勒特使用武器攻击命中目标且在攻击掷卷中占优势时，或者当目标距离加勒特的盟友 1.5 米以内且加勒特在攻击掷卷中没有劣势时，加勒特会额外造成 7（(%0%)）点伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 穿透伤害。",
	"When a creature that can see the medusa's eyes starts its turn within 9 metre of the medusa, the medusa can force it to make a (%0%) Constitution saving throw if the medusa isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to glass and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the  (%6%) spell or other magic.": "当能看到美杜莎眼睛的生物在距离美杜莎 9 米范围内开始回合时，如果美杜莎没有（%1%）且能看到该生物，则美杜莎可以强迫该生物进行（%0%）体质蓄力。如果蓄力失败 5 次或更多，生物会立即 (%2%)。否则，失败蓄力的生物会开始变成玻璃，并 (%3%)。该（%4%）生物必须在下一回合结束时重复蓄力，失败则变成（%5%），成功则结束效果。石化持续到生物被 (%6%) 魔法或其他魔法释放为止。",
	"If the medusa sees itself reflected on a polished surface within 9 metre of it and in an area of bright light, the medusa is, due to its curse, affected by its own gaze.": "如果美杜莎在距离它 9 米以内的光滑表面上看到自己的倒影，并且是在强光下，那么美杜莎就会因为诅咒而受到自己目光的影响。",
	"Mary can cause each creature within 3 metre of her to succeed on a (%0%) Wisdom saving throw or become (%1%) or (%2%) by her (Mary's choice) until the end of her next turn.": "玛丽可以使她周围 3 米内的所有生物在(%0%)智慧蓄力中成功，或者被她(%1%)或(%2%)（由玛丽选择），直到她的下一回合结束。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)3 ((%3%)) 暴击伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the monk cannot use its polearm on another target.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 穿刺伤害。如果目标是中型或更小的生物，则为 (%4%) （逃脱 (%5%)）。在该抓取结束前，僧侣无法对其他目标使用极剑。",
	"For each 5 damage it takes, the ooze-folk's walking speed is reduced by 1.5 metre.": "每受到 5 次伤害，食人魔的行走速度就会降低 1.5 米。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) slashing damage. If a 1 is rolled on an attack roll with a glass longsword, it shatters and can no longer be used.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)6 ((%3%)) 砍伤。如果使用玻璃长剑进行攻击掷骰子时掷出 1，则玻璃长剑会破碎，无法继续使用。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)5 ((%3%)) acid damage. ": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)5 ((%3%)) 酸伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) piercing damage. If West Wind rolls a 20 on the attack roll, the target must succeed on a (%4%) Constitution saving throw or suffer the effects of a (%5%) spell.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)7 ((%3%)) 穿透伤害。如果西风在攻击卷轴上滚动到 20，目标必须在 (%4%) 宪法蓄力中成功，否则会受到 (%5%) 法术的影响。",
	"surprised": "惊讶"
}