{
	"The amphisbaena makes two attacks, only one of which can be a constrict attack.": "两栖动物会进行两次攻击，其中只有一次可以是收缩攻击。",
	"The table is (%0%) while in the area of an (%1%). If targeted by (%2%), the table must succeed on a Constitution saving throw against the caster's spell save DC or fall (%3%) for 1 minute.": "在一个(%0%)的区域内，桌子是(%1%)。如果被(%2%)击中，桌子必须对施法者的法术救赎DC进行宪法救赎成功，否则会跌落(%3%)，持续1分钟。",
	"While the table remains motionless, it is indistinguishable from a normal table.": "当桌子保持不动，它与正常的桌子没有区别。",
	"If the table moves at least 20 feet straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 9 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or be knocked (%2%).": "如果桌子向一个目标直线移动至少20英尺，然后在同一回合用冲撞攻击击中它，目标会受到额外的9（(%0%)）重击伤害。如果目标是一个生物，它必须在一个(%1%)力量救赎中成功，否则会被击倒(%2%)。",
	"(%0%) (%1%), reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%)(%1%)，到达5英尺，一个目标。(%2%)13 ((%3%))重击伤害。",
	"The druid is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "德鲁伊是一个4级的施法者。它的法术能力是智慧（法术保存（%0%），用法术攻击命中率（%1%））。它有以下德鲁伊法术的准备。",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 5 ft., one target. (%3%)3 ((%4%)) bludgeoning damage, or 6 ((%5%)) bludgeoning damage with shillelagh or if wielded with two hands.": "(%0%)(%1%)命中((%2%)用棍棒命中)，范围5英尺，一个目标。(%3%)3 ((%4%))重击伤害，或用shillelagh或双手挥舞时造成6 ((%5%))重击伤害。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)13 ((%3%))砍击伤害。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) slashing damage, or 13 ((%4%)) slashing damage if used with both hands.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)11 ((%3%))砍击伤害，如果双手使用，则为13 ((%4%))砍击伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) cold damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)7 ((%3%))穿刺伤害加上2 ((%4%))寒冷伤害。",
	"The dragon exhales an icy blast of hail in a 15-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 22 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "龙在15英尺的范围内呼出冰冷的冰雹。该区域内的每个生物都必须做一个(%0%)体质救赎，如果救赎失败，将受到22((%1%))的寒冷伤害，如果救赎成功，将受到一半的伤害。",
	"If the centaur mummy moves at least 20 feet straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ((%0%)) piercing damage.": "如果半人马木乃伊向一个目标直线移动至少20英尺，然后在同一回合用长矛攻击击中该目标，该目标会受到额外的10（（%0%））穿刺伤害。",
	"The centaur mummy makes two melee attacks, one with its pike and one with its hooves, or it attacks with its pike and uses Dreadful Glare.": "半人马木乃伊进行两次近战攻击，一次用长矛，一次用蹄子，或者用长矛攻击并使用 \"可怕的目光\"。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)10 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ((%6%)) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to dust. The curse lasts until removed by the (%7%) spell or similar magic.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)12 ((%3%))穿刺伤害加上10 ((%4%))腐烂伤害。如果目标是一个生物，它必须在一个(%5%)宪法规定的投掷中成功，否则会被诅咒为木乃伊腐烂。被诅咒的目标不能恢复命中率，而且每过24小时，其最大命中率会减少10（（%6%））。如果诅咒将目标的最大命中率降低到0，目标就会死亡，其身体会变成灰尘。诅咒持续到被(%6%)咒语或类似的魔法解除为止。",
	"The centaur mummy targets one creature it can see within 60 feet of it. If the target can see the mummy, the target must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) until the end of the mummy's next turn. If the target fails the saving throw by 5 or more, it is also (%2%) for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all mummies (but not mummy lords) for the next 24 hours.": "半人马木乃伊的目标是它所看到的60英尺内的一个生物。如果目标能看到木乃伊，那么目标必须对这个魔法进行(%0%)的智慧救赎，否则会变成(%1%)，直到木乃伊的下一回合结束。如果目标的蓄力失败5次以上，也会在相同的时间内变成（%2%）。救赎成功的目标在接下来的24小时内对所有木乃伊（但不是木乃伊领主）的可怕目光免疫。",
	"The dragonpriest regains 5 hit points at the start of its turn. If the dragonpriest takes acid or fire damage, this trait doesn't function at the start of the dragonpriest's next turn. The dragonpriest dies only if it starts its turn with 0 hit points and doesn't regenerate.": "龙族牧师在其回合开始时恢复5点生命值。如果龙骑士受到酸或火的伤害，这个特性在龙骑士的下一回合开始时不会发挥作用。只有当龙族牧师在其回合开始时生命值为0并且没有再生时才会死亡。",
	"If damage reduces the dread warrior to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the dread warrior drops to 1 hit point instead.": "如果伤害将可怕的战士减少到0点生命值，它必须做一个宪法救赎动作，DC为5+所受伤害，除非伤害是辐射或来自关键打击。如果成功的话，恐惧战士会下降到1点生命值。",
	"The dread warrior makes two melee attacks.": "恐惧战士进行两次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if wielded with two hands.": "(%0%) (%1%)击中，距离5英尺，一个目标。(%2%)6 ((%3%))砍击伤害，如果用双手挥舞，则为7 ((%4%))砍击伤害。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%)(%1%)击中，到达5英尺或范围30/120英尺，一个目标。(%2%)5 ((%3%))穿刺伤害。",
	"The drow carries three magical bolts, as follows:": "乌鸦携带三根魔法棒，如下所示。",
	"A (%0%), which casts (%1%) on a target hit with the bolt, as well as up to two other targets within 30 feet of that target": "一个(%0%)，对被闪电击中的目标施放(%1%)，以及该目标30英尺内最多两个其他目标。",
	"A (%0%), which casts (%1%) to blind on a target hit with the bolt, as well as up to two other targets within 30 feet of that target": "一个(%0%)，对被闪电击中的目标施放(%1%)致盲，以及该目标30英尺内最多两个其他目标的致盲。",
	"A (%0%), which casts (%1%) centered on the point it hits": "一个(%0%)，以其击中的点为中心施放(%1%)。",
	"Each of these effects has a spell save DC of 15 and a duration of 1 minute.": "每个效果都有一个15的法术救赎DC，持续时间为1分钟。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)9 ((%3%))穿刺伤害加上10 ((%4%))毒药伤害。",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)8 ((%3%)) piercing damage, and the target must succeed on a DC 13 Constitution saving throw or be (%4%) for 1 hour. If the saving throw fails by 5 or more, the target is also (%5%) while (%6%) in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "(%0%) (%1%)击中，范围30/120英尺，一个目标。(%2%)8 ((%3%))的穿刺伤害，目标必须在DC13宪法救赎中成功，否则会被(%4%)1小时。如果蓄力失败5次或更多，目标也会被(%5%)，同时(%6%)以这种方式。如果目标受到伤害或其他生物采取行动摇醒它，它就会醒来。",
	"On each of its turns, the spy can use a bonus action to take the Dash, Disengage, or Hide action.": "在它的每个回合中，间谍可以使用一个额外的行动来进行冲刺、脱离或隐藏行动。",
	"The spy has advantage on saving throws against poison, spells, and illusions, as well as to resist being (%0%) or (%1%).": "间谍对毒药、法术和幻觉的扑救有优势，也能抵抗(%0%)或(%1%)。",
	"Once per turn, the spy can deal an extra 7 ((%0%)) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 5 feet of an ally of the spy that isn't (%1%) and the spy doesn't have disadvantage on the attack roll.": "每回合一次，当间谍用武器攻击击中目标并在攻击卷上有优势时，或者当目标在间谍的盟友5英尺范围内不是（%1%）且间谍在攻击卷上没有劣势时，可以造成额外的7（（%0%））伤害。",
	"While in sunlight, the spy has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "在阳光下时，间谍在攻击卷轴上有劣势，在依靠视觉的智慧（（%0%））检查上也是如此。",
	"The spy makes two shortsword attacks.": "间谍进行两次短剑攻击。",
	"For 1 minute, the spy magically increases in size, along with anything it is wearing or carrying. While enlarged, the spy is Large, doubles her damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If the spy lacks the room to become Large, it attains the maximum size possible in the space available.": "在1分钟内，间谍的体型会神奇地增大，连同它所穿戴或携带的东西。在变大的过程中，间谍是大型的，在基于力量的武器攻击中，她的伤害骰子加倍（包括在攻击中），并以优势进行力量检查和力量蓄力。如果间谍没有足够的空间变成大号，它就会在现有的空间里达到最大的尺寸。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage, or 10 ((%4%)) piercing damage while enlarged.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)6 ((%3%))穿刺伤害，或在放大时造成10 ((%4%))穿刺伤害。",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%)击中，范围30/120英尺，一个目标。(%2%)6 ((%3%))穿刺伤害。",
	"The spy magically turns (%0%) until it attacks, deals damage, casts a spell, or uses its Enlarge, or until its concentration is broken, up to 1 hour (as if concentrating on a spell). Any equipment the spy wears or carries is (%1%) with it.": "间谍在攻击、造成伤害、施放咒语或使用放大术之前，或在其注意力被打破之前，都会神奇地变成（%0%），最多1小时（就像专注于一个咒语）。间谍所穿戴或携带的任何装备都会与它一起（%1%）。",
	"Once per turn, the hobgoblin can deal an extra 7 ((%0%)) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the hobgoblin that isn't (%1%).": "每回合一次，妖精可以对它用武器攻击击中的生物造成额外的7（（%0%））伤害，如果该生物在妖精的盟友的5英尺范围内，而该盟友不是（%1%）。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage, or 6 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)5 ((%3%))砍击伤害，如果双手使用，则为6 ((%4%))砍击伤害。",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%)击中，范围150/600英尺，一个目标。(%2%)5 ((%3%))穿刺伤害。",
	"The acolyte is a 1st-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The acolyte has following cleric spells prepared:": "圣徒是一个一级的施法者。它的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。圣徒有以下的牧师法术准备。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)2 ((%3%))重击伤害。",
	"Erky presents his holy Symbol and speaks a prayer censuring the Undead. Each Undead that can see or hear Erky within 30 feet of him must make a (%0%) Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "Erky出示他的圣物，并说了一段谴责亡灵的祷告。每个在他30英尺范围内能看到或听到艾基的亡灵都必须做一个(%0%)智慧救赎的动作。如果该生物没有成功，它将在1分钟内被转化，或者直到它受到任何伤害。",
	"A turned creature must spend its turns trying to move as far away from Erky as it can, and it can't willingly move to a space within 30 feet of him. It also can't take reactions. For its action, it can use only the Dash action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the Dodge action.": "一个被转化的生物必须用它的回合尽量远离Erky，而且它不能自愿地移动到离他30英尺以内的空间。它也不能做出反应。对于它的行动，它只能使用 \"冲刺 \"行动，或者试图逃离一个阻止它移动的效果。如果没有地方可以移动，该生物可以使用 \"闪避 \"动作。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)23 ((%3%))穿刺伤害。",
	"The giant makes two greataxe attacks.": "巨人进行了两次大斧头攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)28 ((%3%))砍击伤害。",
	"The giant makes two longsword attacks.": "巨人进行两次长剑攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) slashing damage, or 21 ((%4%)) slashing damage if used with both hands.": "(%0%) (%1%)击中，距离10英尺，一个目标。(%2%)18 ((%3%))的砍击伤害，如果双手使用，则是21 ((%4%))的砍击伤害。",
	"While the gargoyle remains motionless, it is indistinguishable from an inanimate statue.": "虽然巨妖保持不动，但它与无生命的雕像没有区别。",
	"The gargoyle makes three attacks: one with its bite and two with its claws.": "巨妖会进行三次攻击：一次是咬人，两次是用爪子。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)5 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)5 ((%3%))砍击伤害。",
	"The giant crayfish can breathe air and water.": "巨型小龙虾可以呼吸空气和水。",
	"The giant crayfish makes two claw attacks.": "巨型螯虾会进行两次爪子攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). The crayfish has two claws, each of which can grapple only one target.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)7 ((%3%))重击伤害，目标为(%4%)(逃跑(%5%))。小龙虾有两个爪子，每个爪子只能抓取一个目标。",
	"The toad can breathe air and water.": "蟾蜍可以呼吸空气和水。",
	"Any creature that starts its turn within 10 feet of the toad takes 5 ((%0%)) cold damage.": "任何在蟾蜍10英尺范围内开始其回合的生物都会受到5（（%0%））的寒冷伤害。",
	"The toad's long jump is up to 20 feet and its high jump is up to 10 feet, with or without a running start.": "蟾蜍的跳远高度可达20英尺，跳高高度可达10英尺，无论是否有跑步起步。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the toad can't bite another target.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)10 ((%3%))穿刺伤害，目标为(%4%)(逃脱(%5%))。直到这个抓取动作结束，目标是(%6%)，而且蟾蜍不能咬到其他目标。",
	"(%0%) (%1%) to hit, reach 5 ft., one Medium or smaller creature the toad is grappling. (%2%)10 ((%3%)) piercing damage, the target is swallowed, and the grapple ends. The swallowed target is (%4%) and (%5%), it has total cover against attacks and other effects outside the toad, and it takes 10 ((%6%)) acid damage and 11 ((%7%)) cold damage at the start of each of the toad's turns. The toad can have only one target swallowed at a time.": "(%0%)(%1%)击中，到达5英尺，蟾蜍抓捕的一个中型或小型生物。(%2%)10 ((%3%))穿刺伤害，目标被吞噬，抓捕结束。被吞噬的目标是(%4%)和(%5%)，它对蟾蜍以外的攻击和其他效果有完全的掩护，并且在蟾蜍的每个回合开始时受到10((%6%))酸伤害和11((%7%))冷伤害。蟾蜍在同一时间只能吞下一个目标。",
	"If the toad dies, a swallowed creature is no longer (%0%) by it and can escape from the corpse using 5 feet of movement, exiting (%1%).": "如果蟾蜍死亡，被吞食的生物不再被它(%0%)，可以用5英尺的移动距离逃离尸体，退出(%1%)。",
	"The eel can breathe only underwater.": "鳗鱼只能在水下呼吸。",
	"The eel makes two bite attacks.": "鳗鱼会进行两次咬合攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) piercing damage plus 4 ((%4%)) lightning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)10 ((%3%))穿刺伤害加上4 ((%4%))雷电伤害。",
	"One creature the eel touches within 5 feet of it outside water, or each creature within 15 feet of it in a body of water, must make a (%0%) Constitution saving throw. On failed save, a target takes 13 ((%1%)) lightning damage. If the target takes any of this damage, the target is (%2%) until the end of the eel's next turn. On a successful save, a target takes half as much damage and isn't (%3%).": "鳗鱼在水外5英尺范围内接触到的一个生物，或在水体中15英尺范围内的每个生物，必须做一个(%0%)宪法救赎动作。拯救失败时，目标会受到13（%1%）的雷电伤害。如果目标受到任何这种伤害，目标会被（%2%），直到鳗鱼的下一个回合结束。拯救成功时，目标会受到一半的伤害，并且不会有(%1%)。",
	"If the skeleton is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "如果骷髅受到的效果允许它做一个蓄力动作来承受一半的伤害，那么如果它蓄力动作成功，它就不会受到伤害，如果它失败，就只会受到一半伤害。",
	"The skeleton has advantage on saving throws against spells and other magical effects.": "骷髅在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"The skeleton is immune to effects that turn undead.": "骷髅对变成亡灵的效果免疫。",
	"The skeleton makes three scimitar attacks.": "骷髅会进行三次弯刀攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)15 ((%3%))砍击伤害。",
	"The lizard makes two attacks: one with its bite and one with its tail. One attack can be replaced by Swallow.": "蜥蜴会进行两次攻击：一次是用它的咬，一次是用它的尾巴。其中一次攻击可以用燕子代替。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) piercing damage and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the lizard can't bite another target.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)16 ((%3%))穿刺伤害，目标为(%4%)(逃脱(%5%))。直到这个抓取动作结束，目标是(%6%)，并且蜥蜴不能咬住其他目标。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)12 ((%3%))穿刺伤害。如果目标是一个生物，它必须在一个(%4%)的力量反射中成功，或者被击倒(%5%)。",
	"(%0%) (%1%) to hit, reach 5 ft., one Medium or smaller creature the lizard is grappling. (%2%)16 ((%3%)) piercing damage. The target is swallowed, and the grapple ends. The swallowed target is (%4%) and (%5%), it has total cover against attacks and other effects outside the lizard, and it takes 10 ((%6%)) acid damage at the start of each of the lizard's turns. The lizard can have only one target swallowed at a time.": "(%0%)(%1%)击中，到达5英尺，蜥蜴抓捕的一个中型或小型生物。(%2%)16 ((%3%))穿刺伤害。目标被吞噬，抓捕结束。被吞噬的目标是(%4%)和(%5%)，它对蜥蜴以外的攻击和其他效果有完全的掩护，并且在蜥蜴的每个回合开始时受到10((%6%))的酸性伤害。蜥蜴一次只能吞下一个目标。",
	"If the lizard dies, a swallowed creature is no longer (%0%) by it and can escape from the corpse using 10 feet of movement, exiting (%1%).": "如果蜥蜴死亡，被吞食的生物不再被它(%0%)，可以用10英尺的移动距离逃离尸体，退出(%1%)。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)1 ((%3%))重击伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)17 ((%3%))砍击伤害。",
	"The zombie has advantage on saving throws against any effect that turns undead.": "僵尸对任何变成不死之身的效果都有优势。",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "如果伤害使僵尸的命中率降至0，它必须做一个宪法救赎动作，DC为5+所受伤害，除非伤害是辐射或来自关键打击。如果成功，僵尸会下降到1点生命值。",
	"The zombie makes two melee attacks.": "僵尸进行两次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage and 7 ((%4%)) necrotic damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)7 ((%3%))重击伤害和7 ((%4%))坏死伤害。",
	"Grenl is a 1st-level spellcaster. Her spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). She has the following cleric spells prepared:": "格雷尔是一个1级的施法者。她的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。她准备了以下的牧师法术。",
	"The goblin can take the Disengage or Hide action as a bonus action on each of its turns.": "妖精可以在它的每个回合中采取脱离或隐藏行动作为奖励行动。",
	"(%0%) (%1%), reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%)(%1%)，到达5英尺，一个目标。(%2%)5 ((%3%))穿刺伤害。",
	"(%0%) (%1%), range 80/320 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%)，范围80/320英尺，一个目标。(%2%)5 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or contract a disease. Until the disease is cured, the target can't regain hit points except by magical means, and the target's hit point maximum decreases by 3 ((%5%)) every 24 hours. If the target's hit point maximum drops to 0 as a result of this disease, the target dies.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)4 ((%3%))穿刺伤害。如果目标是生物，它必须在(%4%)体质测试中成功，否则会感染疾病。在疾病被治愈之前，除非通过魔法手段，否则目标无法恢复命中率，而且目标的最大命中率每24小时减少3（（%5%））。如果目标的最大命中率由于这种疾病而下降到0，则目标死亡。",
	"On one of its claws, the crab wears a rune-covered copper band that makes it immune to being (%0%), (%1%), and (%2%). The copper band is worthless as a treasure, as the magic is keyed to this crab.": "在它的一只爪子上，螃蟹戴着一个符文覆盖的铜带，使它对(%0%)、(%1%)和(%2%)免疫。这条铜带作为宝物毫无价值，因为这个魔法是针对这只螃蟹的。",
	"The crab can breathe air and water.": "蟹可以呼吸空气和水。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)27 ((%3%)) bludgeoning damage, and the target is (%4%), escape (%5%). The crab has two claws, each of which can grapple only one target.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)27 ((%3%))重击伤害，且目标为(%4%)，逃跑(%5%)。蟹有两个爪子，每个爪子只能抓住一个目标。",
	"Grugnur makes two longsword attacks.": "Grugnur进行两次长剑攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) slashing damage, or 26 ((%4%)) slashing damage if used with both hands.": "(%0%) (%1%)击中，距离10英尺，一个目标。(%2%)23 ((%3%))砍击伤害，如果双手使用，则是26 ((%4%))砍击伤害。",
	"Kaarghaz is a 4th-level spellcaster. His spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He knows the following sorcerer spells:": "卡格哈兹是一个4级的施法者。他的法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%））。他知道以下的巫师法术。",
	"The troglodyte has advantage on Dexterity (Stealth) checks made to hide.": "蛙人在为隐藏而进行的灵巧（隐身）检查中具有优势。",
	"Any creature other than a troglodyte that starts its turn within 5 feet of the troglodyte must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the creature's next turn. On a successful saving throw, the creature is immune to the stench of all troglodytes for 1 hour.": "任何除蛙人以外的生物，如果在蛙人5英尺范围内开始其回合，必须在宪法救赎上成功，否则就会被(%0%)，直到该生物的下一回合开始。如果救赎成功，该生物将在1小时内对所有蛙人的恶臭免疫。",
	"While in sunlight, the troglodyte has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "在阳光下时，蛙人在攻击卷轴上有劣势，在依靠视觉的智慧（（%0%））检查上也是如此。",
	"The troglodyte makes three attacks: one with its bite and two with its claws.": "蛙人可以进行三次攻击：一次是咬，两次是爪子。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)4 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)4 ((%3%))砍击伤害。",
	"Kalka-Kylla can breathe air and water.": "卡尔卡-基拉可以呼吸空气和水。",
	"While Kalka-Kylla remains motionless and hidden in its shell, it is indistinguishable from a polished boulder.": "当Kalka-Kylla一动不动地藏在它的壳里时，它与一块抛光的巨石没有区别。",
	"Kalka-Kylla can use a bonus action to retract into or emerge from its shell. While retracted, Kalka-Kylla gains a +4 bonus to AC, and it has a speed of 0 and can't benefit from bonuses to speed.": "Kalka-Kylla可以使用一个额外的动作来缩进或从它的壳里出来。在缩回时，Kalka-Kylla获得+4的AC奖励，它的速度为0，不能从速度的奖励中获益。",
	"Kalka-Kylla makes two claw attacks.": "Kalka-Kylla进行两次爪击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%). Kalka-Kylla has two claws, each of which can grapple only one target.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)10 ((%3%))重击伤害，如果目标是中型或小型生物，则是(%4%)(逃脱(%5%))。直到这个抓捕结束，目标是（%6%）。Kalka-Kylla有两个爪子，每个爪子只能抓取一个目标。",
	"The kelpie can breathe air and water.": "海狗可以呼吸空气和水。",
	"The kelpie can use its action to reshape its body into the form of a humanoid or beast that is Small, Medium, or Large. Its statistics are otherwise unchanged. The disguise is convincing, unless the kelpie is in bright light or the viewer is within 30 feet of it, in which case the seams between the seaweed strands are visible. The kelpie returns to its true form if takes a bonus action to do so or if it dies.": "海狗可以用它的行动将它的身体重新塑造成一个小型、中型或大型的人形或野兽的形状。它的统计数据在其他方面没有变化。伪装是令人信服的，除非海鹦鹉在明亮的光线下或者观察者在它的30英尺范围内，在这种情况下，海藻丝之间的缝隙是可见的。如果海鹦鹉采取了额外的行动，或者死亡，它就会恢复到它的真实形态。",
	"While the kelpie remains motionless in its true form, it is indistinguishable from normal seaweed.": "虽然海带的真实形态保持不动，但它与普通海藻没有区别。",
	"The kelpie makes two slam attacks.": "海狗进行了两次猛烈的攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)).": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)11 ((%3%))穿刺伤害。如果目标是中型或小型生物，则是(%4%)(逃跑(%5%))。",
	"The kelpie chooses one humanoid it can see within 150 feet of it. If the target can see the kelpie, the target must succeed on a (%0%) Wisdom saving throw or be magically (%1%) while the kelpie maintains concentration, up to 10 minutes (as if concentrating on a spell). The (%2%) target is (%3%), and instead of holding its breath underwater, it tries to breathe normally and immediately runs out of breath, unless it can breathe water. If the (%4%) target is more than 5 feet away from the kelpie, the target must move on its turn toward the kelpie by the most direct route, trying to get within 5 feet. It doesn't avoid opportunity attacks.": "海贼王选择它能看到的150英尺范围内的一个人形生物。如果目标能看到海贼王，那么目标必须在海贼王保持注意力的时候，成功地进行一次(%0%)智慧救赎，或者被施以(%1%)魔法，最长10分钟（就像专注于一个法术）。(%2%)的目标是(%3%)，它不会在水下屏住呼吸，而是试图正常呼吸，并立即耗尽呼吸，除非它能呼吸水。如果(%4%)目标离海贼王超过5英尺，目标必须在其转身时通过最直接的路线向海贼王移动，试图进入5英尺之内。它不能避免机会攻击。",
	"Before moving into damaging terrain, such as lava or a pit, and whenever it takes damage from a source other than the kelpie or drowning, the target can repeat the saving throw. A (%0%) target can also repeat the saving throw at the end of each of its turns. If the saving throw is successful, the effect ends on it.": "在进入破坏性地形之前，例如熔岩或深坑，以及每当它从海贼王或溺水以外的来源受到伤害时，目标可以重复拯救动作。一个(%0%)目标也可以在它的每个回合结束时重复蓄力。如果救赎成功，则该效果在它身上结束。",
	"A target that successfully saves is immune to this kelpie's hypnosis for the next 24 hours.": "拯救成功的目标在接下来的24小时内对这只海狗的催眠术免疫。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)28 ((%3%)) slashing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)28 ((%3%))的砍击伤害加上7 ((%4%))的火焰伤害。",
	"The mummy wears a (%0%).": "木乃伊穿的是（%0%）。",
	"The kraken can breathe air and water.": "海怪可以呼吸空气和水。",
	"The kraken deals double damage to objects and structures.": "海怪对物体和结构造成双倍伤害。",
	"The kraken makes three tentacle attacks. One of them can be replaced with a bite attack, and any of them can be replaced with Fling.": "海怪会进行三次触手攻击。其中一个可以换成咬人攻击，任何一个都可以换成甩人攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)16 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)14 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%). The kraken has ten tentacles, each of which can grapple one target.": "(%0%) (%1%)击中，到达20英尺，一个目标。(%2%)14((%3%))重击伤害，目标为(%4%)(逃生(%5%))。直到这个抓捕结束，目标为(%6%)。海怪有十个触手，每个触手可以抓住一个目标。",
	"One Medium or smaller object held or creature (%0%) by the kraken 's tentacles is thrown up to 60 feet in a random direction and knocked (%1%). If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked (%4%).": "一个被海怪触手握住的中型或小型物体或生物（%0%）被抛向一个随机方向，最多60英尺，并被击倒（%1%）。如果被抛出的目标撞击到坚固的表面，目标每被抛出10英尺就会受到3（%2%）的重击伤害。如果目标被抛向另一个生物，该生物必须成功地进行(%0%)灵巧反射，否则会受到同样的伤害并被击倒(%1%)。",
	"The kraken creates three bolts of lightning, each of which can strike a target the kraken can see within 150 feet of it. A target must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "海怪会制造三道闪电，每道闪电可以攻击150英尺内海怪可以看到的目标。目标必须做一个(%0%)灵巧的蓄力动作，如果蓄力失败，会受到16((%1%))的闪电伤害，如果蓄力成功，会受到一半的伤害。",
	"The doppelganger can use its action to polymorph into a Small or Medium humanoid it has seen, or back into its true form. Its statistics, other than its size, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "二重身可以用它的行动来多态化为它所见过的一个小型或中型人形，或者回到它的真实形态。除了体型之外，它的统计数据在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它将恢复到它的真实形态。",
	"In the first round of a combat, the doppelganger has advantage on attack rolls against any creature it has surprised.": "在战斗的第一轮中，二重身对它所惊动的任何生物在攻击卷轴上具有优势。",
	"If the doppelganger surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 10 ((%0%)) damage from the attack.": "如果二重身在第一轮战斗中给一个生物以惊喜，并以攻击击中它，目标会从攻击中受到额外的10（（%0%））伤害。",
	"The doppelganger makes two melee attacks.": "二重身会进行两次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)7 ((%3%))重击伤害。",
	"The doppelganger magically reads the surface thoughts of one creature within 60 feet of it. The effect can penetrate barriers, but 3 feet of wood or dirt, 2 feet of stone, 2 inches of metal, or a thin sheet of lead blocks it. While the target is in range, the doppelganger can continue reading its thoughts, as long as the doppelganger's concentration isn't broken (as if concentrating on a spell). While reading the target's mind, the doppelganger has advantage on Wisdom ((%0%)) and Charisma ((%1%), (%2%), and (%3%)) checks against the target.": "二重身会神奇地读取它周围60英尺内的一个生物的表面想法。这个效果可以穿透障碍物，但3英尺的木头或泥土、2英尺的石头、2英寸的金属或薄薄的铅板会阻挡它。当目标在范围内时，二重身可以继续读取它的思想，只要二重身的注意力没有被打断（就像专注于一个咒语）。在读取目标的思想时，二重身对目标的智慧（（%0%））和魅力（（%1%）、（%2%）和（%3%））检查具有优势。",
	"Nedylene carries a (%0%).": "Nedylene带有（%0%）。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 17 ((%4%)) poison damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)7 ((%3%))穿刺伤害加上17 ((%4%))毒药伤害。",
	"The nereid can breathe air and water.": "聂耳人可以呼吸空气和水。",
	"If immersed in water, the nereid can make itself (%0%) as a bonus action. It remains (%1%) until it leaves the water, ends the invisibility as a bonus action, or dies.": "如果浸泡在水中，海妖可以使自己(%0%)成为一个奖励动作。在离开水、结束隐身作为奖励动作或死亡之前，它都会保持（1%）。",
	"The nereid wears a mantle of silky cloth the color of sea foam, which holds the creature's spirit. The mantle has an AC and hit points equal to that of the nereid, but the garment can't be directly harmed while the nereid wears it. If the mantle is destroyed, the nereid becomes (%0%) and dies within 1 hour. A nereid is willing to do anything in its power to recover the mantle if it is stolen, including serving the thief.": "nereid戴着一个由丝质布组成的斗篷，颜色如海泡石，里面装着该生物的灵魂。斗篷的攻击力和命中率与尼瑞德相同，但是当尼瑞德穿着它的时候，衣服不能被直接伤害。如果斗篷被毁，尼瑞德会变成（%0%）并在1小时内死亡。如果衣钵被盗，nereid愿意做任何事情来恢复衣钵，包括为盗贼服务。",
	"The nereid can cast (%0%) at will, requiring no components. Its spellcasting ability for it is Charisma. This use of the spell has a range of 30 feet and can affect a cube of water no larger than 30 feet on a side.": "奈瑞德可以随意施展（%0%），不需要任何组件。它对它的施法能力是Charisma。这种法术的使用范围为30英尺，可以影响一个边长不超过30英尺的水立方。",
	"The nereid can comprehend and verbally communicate with beasts.": "尼瑞德能理解并与野兽进行口头交流。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30 ft., one target. (%2%)16 ((%3%)) acid damage, and the target is (%4%) until the start of the nereid's next turn.": "(%0%) (%1%)击中，到达5英尺或范围30英尺，一个目标。(%2%)16 ((%3%))酸液伤害，并且目标会被(%4%)，直到尼瑞德的下一个回合开始。",
	"The nereid touches one creature it can see within 5 feet of it. The target must succeed on a (%0%) Constitution saving throw or take 22 ((%1%)) acid damage. On a failure, it also runs out of breath and can't speak for 1 minute. At the end of each of its turns, it can repeat the save, ending the effect on itself on a success.": "尼瑞德触碰5英尺内它能看到的一个生物。目标必须在一个(%0%)体质救赎中成功，否则会受到22((%1%))酸的伤害。如果失败，它也会耗尽呼吸，并在1分钟内不能说话。在它的每个回合结束时，它可以重复蓄力，如果成功则结束对自己的影响。",
	"The nereid causes a 5-foot cube of water within 60 feet of it to take a shape of its choice and strike one target it can see within 5 feet of that water. The target must make a (%0%) Strength saving throw. On a failed save, it takes 17 ((%1%)) bludgeoning damage, and if it is a Large or smaller creature, it is pushed up to 15 feet in a straight line or is knocked (%2%) (nereid's choice). On a successful save, the target takes half as much damage and isn't pushed or knocked (%3%).": "奈瑞德使60英尺范围内的5英尺水立方变成它所选择的形状，并攻击它在该水立方5英尺范围内能看到的一个目标。该目标必须做一个(%0%)力量救赎动作。如果救赎失败，它将受到17((%1%))的重击伤害，如果是大型或小型生物，它将被推到15英尺的直线上，或者被击倒(%2%)（nereid的选择）。拯救成功后，目标会受到一半的伤害，并且不会被推倒或撞倒（%3%）。",
	"Obmi makes three shortsword attacks.": "奥比米进行了三次短剑攻击。",
	"The Ooze Master is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "渗水大师是一个9级的施法者。它的法术能力是智力（法术救赎（%0%），用法术攻击击中（%1%））。它准备了以下巫师法术。",
	"A creature that touches the Ooze Master or hits it with a melee attack while within 5 feet of it takes 9 ((%0%)) acid damage. Any nonmagical weapon that hits the Ooze Master corrodes. After dealing damage, the weapon takes a permanent and cumulative −1 penalty to damage rolls. If its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition that hits the Ooze Master is destroyed after dealing damage.": "在它5英尺范围内的生物，如果触碰了渗水大师或用近身攻击击中它，会受到9（（%0%））的酸性伤害。任何非魔法武器如果击中了渗水大师就会被腐蚀。在造成伤害后，该武器的伤害卷会受到一个永久的、累积的-1惩罚。如果它的惩罚下降到-5，武器就会被摧毁。非魔法的弹药如果击中了渗水大师，在造成伤害后会被摧毁。",
	"The Ooze Master can eat through 2-inch-thick, nonmagical wood or metal in 1 round.": "渗水大师可以在一回合内吃掉2英寸厚的非魔法木材或金属。",
	"When the Ooze Master casts a spell with a casting time of 1 action, it can make one pseudopod attack as a bonus action.": "当渗水大师施展一个施法时间为1个动作的法术时，它可以作为一个额外的动作进行一次假肢攻击。",
	"The Ooze Master can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "渗水大师可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 10 ((%4%)) acid damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)13 ((%3%))重击伤害加上10 ((%4%))酸液伤害。",
	"If a creature the Ooze Master can see makes an attack roll against it while within 30 feet of it, the Ooze Master can use a reaction to divert the attack if another creature is within the attack's range. The attacker must make a (%0%) Wisdom saving throw. On a failed save, the attacker targets the creature that is closest to it, not including itself or the Ooze Master. If multiple creatures are closest, the attacker chooses which one to target. On a successful save, the attacker is immune to this Instinctive Charm for 24 hours. Creatures that can't be (%1%) are immune to this effect.": "如果在它30英尺范围内，渗水大师能看到的生物对它进行攻击，如果另一个生物在攻击范围内，渗水大师可以使用反应来转移攻击。攻击者必须做一个(%0%)智慧救赎动作。救赎失败时，攻击者的目标是离它最近的生物，不包括它自己或敖包大师。如果有多个生物离它最近，攻击者会选择哪一个作为目标。拯救成功后，攻击者将在24小时内对该本能符咒免疫。不能被（%1%）的生物对这个效果免疫。",
	"The dragon turtle makes three attacks: one with its bite and two with its claws.": "龙龟有三种攻击方式：一种是咬人，两种是用爪子。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) bludgeoning damage plus 4 ((%4%)) piercing damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)7 ((%3%))重击伤害加上4 ((%4%))穿刺伤害。",
	"The sea lion can breathe air and water.": "海狮可以呼吸空气和水。",
	"The sea lion has advantage on Wisdom ((%0%)) checks that rely on smell.": "海狮在依靠嗅觉的智慧（（%0%））检查中具有优势。",
	"The sea lion has advantage on an attack roll against a creature if at least one of the sea lion's allies is within 5 feet of the creature and the ally isn't (%0%).": "如果海狮的盟友中至少有一个人在生物的5英尺范围内，而盟友不在，则海狮在对生物的攻击卷中具有优势（%0%）。",
	"With a 10-foot swimming start, the sea lion can long jump out of or across the water up to 25 feet.": "凭借10英尺的游泳起点，海狮可以从水中跳出或跳过25英尺的长距离。",
	"The sea lion makes three attacks: one bite attack and two claw attacks.": "海狮会进行三次攻击：一次咬人攻击和两次爪子攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)12 ((%3%))穿刺伤害。",
	"Sharwyn is a 1st-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). She has the following wizard spells prepared:": "Sharwyn是一个1级的施法者。她的法术能力是智力（法术救赎（%0%），用法术攻击命中率（%1%））。她准备了以下巫师法术。",
	"Sharwyn's AC can't be lower than 16.": "Sharwyn的AC不能低于16。",
	"Sharwyn has a (%0%) that contains the spells listed in her Spellcasting trait, plus (%1%) and (%2%).": "Sharwyn有一个(%0%)，包含她的法术特性中所列的法术，加上(%1%)和(%2%)。",
	"If the Gulthias Tree dies, Sharwyn dies 24 hours later.": "如果古尔蒂亚斯树死了，沙温24小时后就会死亡。",
	"(%0%) (%1%), reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%)(%1%)，到达5英尺，一个目标。(%2%)4 ((%3%))穿刺伤害。",
	"Sir Braford's AC can't be lower than 16.": "布拉福德爵士的AC不能低于16。",
	"Sir Braford wields (%0%), a magic longsword that grants a +1 bonus to attack and damage rolls made with it (included in his attack). See the Shatterspike handout for the item's other properties.": "布拉福德爵士挥舞着（%0%）的魔法长剑，对使用它的攻击和伤害卷轴给予+1的奖励（包括在他的攻击中）。有关该物品的其他属性，请参见破碎长矛的讲义。",
	"If the Gulthias Tree dies, Sir Braford dies 24 hours later.": "如果古尔蒂亚斯树死了，布拉福德爵士就会在24小时后死亡。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)8 ((%3%))砍击伤害，如果双手使用，则为9 ((%4%))砍击伤害。",
	"When a creature Sir Braford can see attacks a target other than him that is within 5 feet of him, he can use a reaction to use his shield to impose disadvantage on the attack roll.": "当Braford爵士能看到的生物攻击他以外的目标时，在他5英尺范围内，他可以使用反应来使用他的盾牌，在攻击卷上施加不利条件。",
	"Siren's innate spellcasting ability is Charisma (spell save (%0%)). She can innately cast the following spells, requiring no material components:": "Siren的先天法术能力是魅力（法术保全（%0%））。她可以天生施展以下法术，不需要任何物质成分。",
	"Siren can breathe air and water.": "Siren可以呼吸空气和水。",
	"Siren has advantage on saving throws against spells and other magical effects.": "海妖在面对法术和其他魔法效果时，在救人方面有优势。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)7 ((%3%))穿刺伤害。",
	"Siren touches one creature she can see within 5 feet of her. The creature must succeed on a (%0%) Intelligence saving throw or take 13 ((%1%)) psychic damage and be (%2%) until the start of Siren's next turn.": "海妖触碰她周围5英尺内她能看到的一个生物。该生物必须在一个(%0%)智力测验中成功，否则会受到13((%1%))的精神伤害，并被(%2%)直到海妖的下一个回合开始。",
	"Snarla is a 6th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), +6 to hit with spell attacks). She has the following wizard spells prepared:": "斯纳拉是一个6级的施法者。她的法术能力是智力（法术救赎（%0%），用法术攻击命中率+6）。她准备了以下巫师法术。",
	"The werewolf can use its action to polymorph into a wolf-humanoid hybrid or into a wolf, or back into its true form, which is humanoid. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "狼人可以用它的行动来多态化为狼与人的混合体或狼，或者回到它的真实形态，也就是人形。它的统计资料，除了它的AC之外，在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它就会恢复到它的真实形态。",
	"The werewolf has advantage on Wisdom ((%0%)) checks that rely on hearing or smell.": "狼人在依靠听觉或嗅觉的智慧（（%0%））检查中具有优势。",
	"The werewolf makes two attacks: one with its bite and one with its claws or spear.": "狼人可以进行两次攻击：一次是咬人，一次是用爪子或长矛。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage. If the target is a humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with werewolf lycanthropy.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)6 ((%3%))穿刺伤害。如果目标是一个人形生物，它必须在一个(%4%)体质测试中成功，否则就会被狼人的狼性所诅咒。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)7 ((%3%))砍击伤害。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one creature. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%)(%1%)击中，达到5英尺或范围20/60英尺，一个生物。(%2%)5 ((%3%))穿刺伤害，如果用双手进行近身攻击，则为6 ((%4%))穿刺伤害。",
	"Snurrevin is a 3rd-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "斯纳瑞文是一个3级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击击中（%1%））。他准备了以下巫师法术。",
	"The duergar has advantage on saving throws against poison, spells, and illusions, as well as to resist being (%0%) or (%1%).": "二人组在面对毒药、法术和幻觉时，以及在抵抗(%0%)或(%1%)时，都有优势。",
	"While in sunlight, the duergar has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "在阳光下时，杜尔加人在攻击卷上有劣势，在依赖视觉的智慧（（%0%））检查上也是如此。",
	"For 1 minute, the duergar magically increases in size, along with anything it is wearing or carrying. While enlarged, the duergar is Large, doubles its damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If the duergar lacks the room to become Large, it attains the maximum size possible in the space available.": "在1分钟内，二角兽会神奇地变大，连同它所穿戴或携带的任何东西一起。当变大时，二角兽是大型的，在基于力量的武器攻击（包括在攻击中）的伤害骰子加倍，并以优势进行力量检查和力量蓄力。如果二角兽没有足够的空间变成大号，它就会在现有的空间里达到最大的尺寸。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage, or 11 ((%4%)) piercing damage while enlarged.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)6 ((%3%))穿刺伤害，或在放大时造成11 ((%4%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)5 ((%3%)) piercing damage, or 9 ((%4%)) piercing damage while enlarged.": "(%0%) (%1%)击中，范围5英尺或30/120英尺，一个目标。(%2%)5 ((%3%))穿刺伤害，或在放大时造成9 ((%4%))穿刺伤害。",
	"The duergar magically turns (%0%) until it attacks, casts a spell, or uses its Enlarge, or until its concentration is broken, up to 1 hour (as if concentrating on a spell). Any equipment the duergar wears or carries is (%1%) with it.": "在攻击、施法或使用 \"扩大 \"之前，或在其注意力被打破之前，duergar会神奇地变成（%0%），最多1小时（就像专注于一个法术）。二人组所穿戴或携带的任何装备都会有（%1%）的变化。",
	"The statue exhales steam in a line that is 30 feet long and 10 feet wide. Each creature in that area must make a (%0%) Constitution saving throw, taking 7 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "雕像呼出的蒸汽有30英尺长，10英尺宽。该区域内的每个生物都必须做一个(%0%)体质判定，如果判定失败会受到7((%1%))的火焰伤害，如果判定成功会受到一半的伤害。",
	"Var is a 12th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "瓦尔是一个12级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击击中（%1%））。他准备了以下巫师法术。",
	"*Conjuration spell of 1st level or higher": "*一级或以上的施法咒语",
	"While Var is concentrating on a conjuration spell, his concentration can't be broken as a result of taking damage.": "当瓦尔正在集中精力施展法术时，他的注意力不会因为受到伤害而被打断。",
	"If Var fails a saving throw, he can choose to succeed instead.": "如果瓦尔的拯救动作失败，他可以选择成功。",
	"If Var is destroyed but his phylactery remains intact, Var gains a new body in (%0%) days, regaining all his hit points and becoming active again. The new body appears within 5 feet of the phylactery.": "如果瓦尔被摧毁，但他的法器仍然完好无损，瓦尔会在(%0%)天内获得一个新的身体，恢复他所有的命中率并再次变得活跃。新的身体会出现在法器的5英尺范围内。",
	"Var has advantage on saving throws against any effect that turns undead.": "瓦尔对任何变成亡灵的效果都有优势。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)10 ((%3%)) cold damage. The target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)10 ((%3%))寒冷伤害。目标必须在(%4%)体质救赎中成功，否则会被(%5%)1分钟。目标可以在其每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"Var teleports up to 30 feet to an unoccupied space he can see. Alternatively, he can choose a space within range that is occupied by a Small or Medium creature. If that creature is willing, both creatures teleport, swapping places. Var can use this feature again only after he finishes a long rest or casts a conjuration spell of 1st level or higher.": "瓦尔最多可以传送30英尺到一个他能看到的无人的空间。或者，他可以在范围内选择一个由小型或中型生物占据的空间。如果那个生物愿意，两个生物都会被传送，交换位置。瓦尔只有在完成长时间的休息或施展1级或更高等级的法术后才能再次使用这一特性。",
	"Var casts a cantrip.": "瓦尔施展了一个咒语。",
	"Var uses Paralyzing Touch.": "瓦尔使用瘫痪之触。",
	"Var fixes his gaze on one creature he can see within 10 feet of him. The target must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) for 1 minute. The (%2%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to Var's gaze for the next 24 hours.": "瓦尔将他的目光投向10英尺范围内他能看到的一个生物。目标必须对这个魔法做一个(%0%)的智慧救赎，否则就会变成(%1%)，持续1分钟。2%）的目标可以在每个回合结束时重复蓄力，如果成功则结束对自己的影响。如果目标的蓄力动作成功或效果结束，目标在接下来的24小时内对瓦尔的凝视免疫。",
	"Tecuziztecatl can breathe air and water.": "Tecuziztecatl可以呼吸空气和水。",
	"Tecuziztecatl sheds dim light within 20 feet of itself.": "Tecuziztecatl在自己的20英尺范围内发出昏暗的光。",
	"Tecuziztecatl can enter a space large enough for a Medium creature without squeezing.": "Tecuziztecatl可以进入一个足以容纳中型生物的空间而不被挤压。",
	"Tecuziztecatl can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Tecuziztecatl可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"Tecuziztecatl makes two pseudopod attacks.": "Tecuziztecatl进行两次假肢攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)12 ((%3%))重击伤害。",
	"Tecuziztecatl exhales acid in a 30-foot line that is 5 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Tecuziztecatl在5英尺宽的30英尺范围内呼出酸液。这条线上的每个生物都必须做一个(%0%)灵巧的蓄力动作，蓄力失败会受到18((%1%))的酸液伤害，蓄力成功则受到一半的伤害。",
	"The apprentice is a 4th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "学徒是一个4级的施法者。它的法术能力是智力（法术保存（%0%），用法术攻击命中率（%1%））。它有以下巫师法术准备。",
	"Within the Doomvault, the apprentice has advantage on saving throws against being (%0%) or (%1%).": "在Doomvault内，学徒对被（%0%）或（%1%）的救赎有优势。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%)(%1%)命中，距离5英尺或范围20/60英尺，一个目标。(%2%)4 ((%3%))穿刺伤害。",
	"Within the Doomvault, the warrior has advantage on saving throws against being (%0%) or (%1%).": "在Doomvault内，战士在对被(%0%)或(%1%)的救赎上有优势。",
	"The warrior has advantage on an attack roll against a creature if at least one of the warrior's allies is within 5 feet of the creature and the ally isn't (%0%).": "如果战士的盟友中至少有一人在生物的5英尺范围内，而盟友不在该生物的5英尺范围内，则战士在对该生物的攻击卷中具有优势（%0%）。",
	"The warrior makes two melee attacks.": "战士进行两次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)7 ((%3%))砍击伤害，如果双手使用，则为8 ((%4%))砍击伤害。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%)(%1%)击中，到达5英尺或范围30/120英尺，一个目标。(%2%)6 ((%3%))穿刺伤害。",
	"The Keeper makes two battleaxe attacks.": "守护者进行两次战斧攻击。",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) slashing damage, or 23 ((%4%)) slashing damage if used with both hands.": "(%0%) (%1%)击中，距离15英尺，一个目标。(%2%)20 ((%3%))的砍击伤害，如果双手使用，则是23 ((%4%))的砍击伤害。",
	"The thorn slinger adheres to anything that touches it. A Medium or smaller creature adhered to the thorn slinger is also (%0%) by it (escape (%1%)). Ability checks made to escape this grapple have disadvantage.": "荆棘刺客会附着在任何接触它的东西上。粘附在荆棘吊索上的中型或小型生物也会被它(%0%)所吸引（逃脱(%1%)）。为摆脱这种抓捕而进行的能力检查是不利的。",
	"At the end of each of the thorn slinger's turns, anything (%0%) by it takes 3 ((%1%)) acid damage.": "在刺客的每个回合结束时，它身边的任何东西（％0％）都会受到3（（％1％）的酸液伤害。",
	"While the thorn slinger remains motionless, it is indistinguishable from an inanimate bush.": "当投掷荆棘者保持不动，它与无生命的树丛没有区别。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%)(%1%)命中，距离5英尺或范围30英尺，一个目标。(%2%)8 ((%3%))穿刺伤害。",
	"Tloques can cast (%0%) ((%1%)) at will, requiring no components, but his target must be able to see him.": "Tloques可以随意施放(%0%)((%1%))，不需要任何组件，但他的目标必须能够看到他。",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "如果吸血鬼至少有1个命中率，并且不在阳光下或流水中，那么它在回合开始时将恢复10个命中率。如果吸血鬼受到辐射伤害或圣水伤害，这个特性在吸血鬼的下一个回合开始时不会发挥作用。",
	"The vampire can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "吸血鬼可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"The vampire has the following flaws:": "这个吸血鬼有以下缺陷。",
	"Forbiddance. The vampire can't enter a residence without an invitation from one of the occupants.": "禁忌。没有住户之一的邀请，吸血鬼不能进入住宅。",
	"Harmed by Running Water. The vampire takes 20 acid damage when it ends its turn in running water.": "受到流水的伤害。当吸血鬼在流水中结束其回合时，会受到20个酸的伤害。",
	"Stake to the Heart. The vampire is destroyed if a piercing weapon made of wood is driven into its heart while it is (%0%) in its resting place.": "钉子刺入心脏。如果用木制的穿刺武器刺入吸血鬼的心脏，当它在休息的地方时（%0%），吸血鬼会被消灭。",
	"Sunlight Hypersensitivity. The vampire takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "对阳光过度敏感。当吸血鬼在阳光下开始行动时，会受到20个辐射伤害。在阳光下时，它在攻击卷和能力检查中处于劣势。",
	"If the vampire isn't in sunlight or running water, it can use its action to Polymorph into a Tiny bat, or back into its true form.": "如果吸血鬼不在阳光下或流水中，它可以用它的行动来多态化成一只小蝙蝠，或回到它的真实形态。",
	"While in bat form, the vampire can't speak, its walking speed is 5 feet, and it has a flying speed of 30 feet. Its Statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "在蝙蝠形态下，吸血鬼不能说话，它的行走速度为5英尺，飞行速度为30英尺。它的统计资料，除了它的大小和速度之外，都没有变化。它所穿戴的任何东西都会随着它而改变，但它所携带的任何东西都不会改变。如果它死了，它就会恢复到它的真实形态。",
	"The vampire makes two attacks.": "吸血鬼进行了两次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)8 ((%3%)) slashing damage. Instead of dealing damage, the vampire can grapple the target, escape (%4%).": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)8 ((%3%))砍击伤害。吸血鬼可以抓取目标，而不是造成伤害，逃跑（%4%）。",
	"The vampire magically calls (%0%) swarms of bats, provided that the sun isn't up. The called creatures arrive in (%1%) rounds, acting as allies of the vampire and obeying its spoken commands. The beasts remain for 1 hour, until the vampire dies, or until the vampire dismisses them as a bonus action.": "只要太阳还没有升起，吸血鬼就会神奇地召唤出(%0%)的蝙蝠群。被召唤的生物在(%1%)回合内到达，作为吸血鬼的盟友，并服从它的口令。这些野兽会停留1小时，直到吸血鬼死亡，或者直到吸血鬼用额外的行动将它们解散。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)9 ((%3%))砍击伤害。",
	"White Maw can occupy another creature's space and vice versa.": "白口可以占据另一个生物的空间，反之亦然。",
	"Any nonmagical weapon made of metal that hits White Maw corrodes. After dealing damage, the weapon takes a permanent and cumulative −1 penalty to damage rolls. if its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition made of metal that hits White Maw is destroyed after dealing damage.": "任何由金属制成的非魔法武器碰到白口都会被腐蚀。在造成伤害后，该武器在伤害卷上会受到永久和累积的-1惩罚。如果它的惩罚下降到-5，该武器会被摧毁。由金属制成的非魔法弹药如果击中白肚，在造成伤害后会被摧毁。",
	"White Maw can eat through 2-inch-thick, nonmagical metal in 1 round.": "白口可以在1个回合内吃透2英寸厚的非魔法金属。",
	"While White Maw remains motionless, it is indistinguishable from white stone.": "当白毛保持不动，它与白色石头没有区别。",
	"Any creature that starts its turn in White Maw's space is targeted by a pseudopod attack if White Maw isn't (%0%).": "任何在白肚空间内开始其回合的生物，如果白肚不在，就会被一个假象攻击所针对（％0％）。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)22 ((%3%)) bludgeoning damage plus 9 ((%4%)) acid damage. If the target is wearing nonmagical metal armor, its armor is partly corroded and takes a permanent and cumulative −1 penalty to the AC it offers. The armor is destroyed if the penalty reduces its AC to 10.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)22 ((%3%))重击伤害加上9 ((%4%))酸伤害。如果目标穿着非魔法金属盔甲，其盔甲会被部分腐蚀，并对其提供的AC值进行永久和累积的-1惩罚。如果该惩罚将其攻击力降低到10，则该盔甲将被摧毁。",
	"The yeti can use its Chilling Gaze and makes two greatsword attacks.": "雪人可以使用它的寒冰凝视，并进行两次大剑攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage plus 3 ((%4%)) cold damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)11 ((%3%))的砍击伤害加上3 ((%4%))的寒冷伤害。",
	"Yusdrayl is a 2nd-level spellcaster. Her spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). She knows the following sorcerer spells:": "尤斯德雷尔是一个2级施法者。她的法术能力是魅力（法术救赎（%0%），用法术攻击击中（%1%））。她知道以下的巫师法术。",
	"While in sunlight, Yusdrayl has disadvantage on attack rolls, as well as on Wisdom ((%0%)) checks that rely on sight.": "在阳光下时，尤斯德雷尔在攻击卷上有劣势，在依赖视觉的智慧（（%0%））检查上也是如此。",
	"Yusdrayl has advantage on an attack roll against a creature if at least one of her allies is within 5 feet of the creature and the ally isn't (%0%).": "如果她的盟友中至少有一个人在生物的5英尺范围内，而盟友不在该生物的5英尺范围内，则Yusdrayl在对该生物的攻击卷中具有优势（%0%）。",
	"One Medium or smaller object held or creature (%0%) by the kraken's tentacles is thrown up to 60 feet in a random direction and knocked (%1%). If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at another creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked (%4%).": "一个被海怪触手握住的中型或小型物体或生物（%0%）被抛向一个随机方向，最多60英尺，并被击倒（%1%）。如果被抛出的目标撞击到坚固的表面，目标每被抛出10英尺就会受到3（%2%）的重击伤害。如果目标被抛向另一个生物，该生物必须成功进行(%0%)灵巧救赎，否则会受到同样的伤害并被击倒(%1%)。",
	"In the first round of a combat, the doppelganger has advantage on attack rolls against any creature it has (%0%).": "在战斗的第一轮，二重身对其拥有的任何生物的攻击卷轴都有优势（%0%）。",
	"The spy magically turns (%0%) until it attacks, deals damage, casts a spell, or uses its Enlarge, or until its (%1%) is broken, up to 1 hour (as if (%2%) on a spell). Any equipment the spy wears or carries is (%3%) with it.": "间谍会神奇地变成(%0%)，直到它攻击、造成伤害、施法或使用它的扩大功能，或直到它的(%1%)被打破，最多1小时（就像(%2%)的法术一样）。间谍所穿戴或携带的任何装备都会被它（%3%）。",
	"The kelpie chooses one humanoid it can see within 150 feet of it. If the target can see the kelpie, the target must succeed on a (%0%) Wisdom saving throw or be magically (%1%) while the kelpie maintains (%2%), up to 10 minutes (as if (%3%) on a spell). The (%4%) target is (%5%), and instead of holding its breath underwater, it tries to breathe normally and immediately runs out of breath, unless it can breathe water. If the (%6%) target is more than 5 feet away from the kelpie, the target must move on its turn toward the kelpie by the most direct route, trying to get within 5 feet. It doesn't avoid opportunity attacks.": "海狗选择它能看到的150英尺范围内的一个人形生物。如果目标能看到海贼王，目标必须成功地进行一个(%0%)的智慧救赎，或者在海贼王保持(%1%)的时候被魔法(%2%)，最多10分钟（就像(%3%)施法一样）。(%4%)的目标是(%5%)，它不会在水下屏住呼吸，而是尝试正常呼吸，并立即耗尽呼吸，除非它能呼吸水。如果(%6%)目标离海贼王超过5英尺，目标必须在它的转弯处以最直接的路线向海贼王移动，试图进入5英尺之内。它不能避免机会攻击。",
	"The doppelganger magically reads the surface thoughts of one creature within 60 feet of it. The effect can penetrate barriers, but 3 feet of wood or dirt, 2 feet of stone, 2 inches of metal, or a thin sheet of lead blocks it. While the target is in range, the doppelganger can continue reading its thoughts, as long as the doppelganger's (%0%) isn't broken (as if (%1%) on a spell). While reading the target's mind, the doppelganger has advantage on Wisdom ((%2%)) and Charisma ((%3%), (%4%), and (%5%)) checks against the target.": "二重身会神奇地读取它周围60英尺内的一个生物的表面想法。这种效果可以穿透障碍物，但3英尺的木头或泥土、2英尺的石头、2英寸的金属或薄薄的铅板会阻挡它。当目标在范围内时，只要二重身的（%0%）没有被破坏（就像（%1%）的法术一样），二重身可以继续读取它的想法。在读取目标的思想时，二重身对目标的智慧（（%2%））和魅力（（%3%）、（%4%）和（%5%））检查具有优势。如果(%6%)目标离海贼王超过5英尺，目标必须在它的转弯处以最直接的路线向海贼王移动，试图进入5英尺之内。它不能避免机会攻击。",
	"The duergar magically turns (%0%) until it attacks, casts a spell, or uses its Enlarge, or until its (%1%) is broken, up to 1 hour (as if (%2%) on a spell). Any equipment the duergar wears or carries is (%3%) with it.": "在攻击、施法或使用放大术之前，或在其(%0%)被打破之前，duergar会神奇地变成(%1%)，最多1小时（就像(%2%)施法一样）。智慧（（%2%））和魅力（（%3%）、（%4%）和（%5%））对目标进行检查。除非它能呼吸水，否则它很快就会没气了。如果(%6%)目标离海贼王超过5英尺，目标必须在它的转弯处以最直接的路线向海贼王移动，试图进入5英尺之内。它不能避免机会攻击。",
	"While Var is (%0%) on a conjuration spell, his (%1%) can't be broken as a result of taking damage.": "当瓦尔在施展法术时，他的（%0%）不能因为受到伤害而被打破。等距离海贼王超过5英尺时，目标必须在其转身时通过最直接的路线向海贼王移动，试图进入5英尺之内。它不能避免机会攻击。",
	"If the table moves at least 6 metre straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 9 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or be knocked (%2%).": "如果桌子向目标直线移动至少 6 米，然后在同一回合用冲撞攻击命中目标，则目标会受到额外的 9（(%0%)）暴击伤害。如果目标是生物，则必须在 (%1%) 力量蓄力中成功，否则会被击倒 (%2%)。",
	"(%0%) (%1%), reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%)，距离 1.5 米，一个目标。(%2%)13 ((%3%)) 暴击伤害。",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 1.5 m., one target. (%3%)3 ((%4%)) bludgeoning damage, or 6 ((%5%)) bludgeoning damage with shillelagh or if wielded with two hands.": "(%0%)(%1%)命中（(%2%)使用shillelagh时命中），距离1.5米，一个目标。(%3%)3（(%4%)）次暴击伤害，或使用shillelagh或双手挥舞时6（(%5%)）次暴击伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)13 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage, or 13 ((%4%)) slashing damage if used with both hands.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)11 ((%3%)) 次砍击伤害，如果双手使用，则为 13 ((%4%)) 次砍击伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 2 ((%4%)) cold damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 穿透伤害外加 2 ((%4%)) 冷伤害。",
	"The dragon exhales an icy blast of hail in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 22 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "巨龙在 4.5 米锥形范围内吐出冰雹。该区域内的每个生物都必须进行 (%0%) 体质蓄力，蓄力失败会受到 22 ((%1%)) 寒冷伤害，蓄力成功则会受到一半的伤害。",
	"If the centaur mummy moves at least 6 metre straight toward a target and then hits it with a pike attack on the same turn, the target takes an extra 10 ((%0%)) piercing damage.": "如果半人马木乃伊向目标直直移动至少 6 米，然后在同一回合用长矛攻击命中目标，则目标会受到额外 10 ((%0%)) 的穿刺伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)10 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be cursed with mummy rot. The cursed target can't regain hit points, and its hit point maximum decreases by 10 ((%6%)) for every 24 hours that elapse. If the curse reduces the target's hit point maximum to 0, the target dies, and its body turns to dust. The curse lasts until removed by the (%7%) spell or similar magic.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)12 ((%3%)) 穿透伤害外加 10 ((%4%)) 坏死伤害。如果目标是生物，则必须在(%5%)宪法蓄力中成功，否则会受到木乃伊腐烂的诅咒。被诅咒的目标无法恢复命中点数，每过 24 小时，其命中点数上限就会减少 10（（%6%））。如果诅咒将目标的最大命中率降至 0，目标就会死亡，身体化为尘土。诅咒持续到 (%7%) 法术或类似魔法解除为止。",
	"The centaur mummy targets one creature it can see within 18 metre of it. If the target can see the mummy, the target must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) until the end of the mummy's next turn. If the target fails the saving throw by 5 or more, it is also (%2%) for the same duration. A target that succeeds on the saving throw is immune to the Dreadful Glare of all mummies (but not mummy lords) for the next 24 hours.": "半人马木乃伊的目标是它能看到的 18 米范围内的一个生物。如果目标能看到木乃伊，则目标必须在一次 (%0%) 智慧蓄力中成功抵御该魔法，否则会在木乃伊的下一回合结束前变成 (%1%)。如果目标的智慧值低于 5 或更多，也会在相同的持续时间内变成 (%2%)。蓄力成功的目标在接下来的 24 小时内免疫所有木乃伊（但不包括木乃伊领主）的可怕眩光。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage, or 7 ((%4%)) slashing damage if wielded with two hands.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 次砍击伤害，如果双手挥舞，则为 7 ((%4%)) 次砍击伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米或射程 30/36 米，一个目标。(%2%)5 ((%3%)) 穿透伤害。",
	"A (%0%), which casts (%1%) on a target hit with the bolt, as well as up to two other targets within 9 metre of that target": "一个 (%0%)，对被弩箭击中的目标以及该目标 9 米范围内最多两个其他目标施放 (%1%)",
	"A (%0%), which casts (%1%) to blind on a target hit with the bolt, as well as up to two other targets within 9 metre of that target": "一个 (%0%)，对被弩箭击中的目标施放 (%1%) 致盲效果，并对该目标周围 9 米内最多两个目标施放致盲效果",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 次穿刺伤害外加 10 ((%4%)) 次中毒伤害。",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must succeed on a DC 13 Constitution saving throw or be (%4%) for 1 hour. If the saving throw fails by 5 or more, the target is also (%5%) while (%6%) in this way. The target wakes up if it takes damage or if another creature takes an action to shake it awake.": "(%0%) (%1%) 命中，范围 30/36 米，一个目标。(%2%)8 ((%3%)) 穿透伤害，目标必须在 DC 13 的宪法蓄力中成功，否则会 (%4%) 1 小时。如果蓄力失败 5 次或更多，目标也会 (%5%) 同时 (%6%) 陷入这种状态。如果目标受到伤害或其他生物采取摇醒它的行动，它就会醒来。",
	"Once per turn, the spy can deal an extra 7 ((%0%)) damage when it hits a target with a weapon attack and has advantage on the attack roll, or when the target is within 1.5 metre of an ally of the spy that isn't (%1%) and the spy doesn't have disadvantage on the attack roll.": "每回合一次，当间谍使用武器攻击命中目标且在攻击掷卷中占优势时，或者当目标距离间谍的盟友 1.5 米以内且间谍在攻击掷卷中没有劣势时，间谍可以额外造成 7（(%0%)）点伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage, or 10 ((%4%)) piercing damage while enlarged.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 次穿刺伤害，或放大时 10 ((%4%)) 次穿刺伤害。",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，射程 30/36 米，一个目标。(%2%)6 ((%3%)) 穿透伤害。",
	"Once per turn, the hobgoblin can deal an extra 7 ((%0%)) damage to a creature it hits with a weapon attack if that creature is within 1.5 metre of an ally of the hobgoblin that isn't (%1%).": "每回合一次，妖精可以对它用武器攻击命中的生物造成额外 7（(%0%)）点伤害，前提是该生物距离妖精的盟友 1.5 米以内，而该盟友不是 (%1%)。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage, or 6 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 次砍伤，如果双手使用，则为 6 ((%4%)) 次砍伤。",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，范围 150/18 米，一个目标。(%2%)5 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)2 ((%3%)) 暴击伤害。",
	"Erky presents his holy Symbol and speaks a prayer censuring the Undead. Each Undead that can see or hear Erky within 9 metre of him must make a (%0%) Wisdom saving throw. If the creature fails its saving throw, it is turned for 1 minute or until it takes any damage.": "厄基出示他的神圣符文，并说出一段谴责亡灵的祷文。在埃尔基周围 9 米范围内能看到或听到埃尔基的每个亡灵都必须进行一次 (%0%) 智慧蓄力。如果该亡灵失败，它将在 1 分钟内或受到任何伤害之前被转化。",
	"A turned creature must spend its turns trying to move as far away from Erky as it can, and it can't willingly move to a space within 9 metre of him. It also can't take reactions. For its action, it can use only the Dash action or try to escape from an effect that prevents it from moving. If there's nowhere to move, the creature can use the Dodge action.": "被转向的生物必须在它的回合中尽量远离尔奇，而且它不能自愿移动到距离尔奇 9 米以内的空间。它也不能做出反应。对于它的行动，它只能使用 \"冲刺 \"行动或试图摆脱阻止它移动的效果。如果无处移动，生物可以使用闪避动作。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)23 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)28 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) slashing damage, or 21 ((%4%)) slashing damage if used with both hands.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)18 ((%3%)) 次砍击伤害，如果双手使用，则为 21 ((%4%)) 次砍击伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). The crayfish has two claws, each of which can grapple only one target.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 暴击伤害，目标为 (%4%) （逃脱 (%5%)）。小龙虾有两只爪子，每只爪子只能抓取一个目标。",
	"Any creature that starts its turn within 3 metre of the toad takes 5 ((%0%)) cold damage.": "任何在蟾蜍周围 3 米内开始回合的生物都会受到 5 ((%0%)) 寒冷伤害。",
	"The toad's long jump is up to 6 metre and its high jump is up to 3 metre, with or without a running start.": "蟾蜍的跳远高度可达 6 米，跳高高度可达 3 米，无论起跑与否。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the toad can't bite another target.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 穿刺伤害，目标受到 (%4%) （逃脱 (%5%)）。在该抓取结束前，目标会受到 (%6%) 的伤害，且蟾蜍无法咬伤其他目标。",
	"(%0%) (%1%) to hit, reach 1.5 m., one Medium or smaller creature the toad is grappling. (%2%)10 ((%3%)) piercing damage, the target is swallowed, and the grapple ends. The swallowed target is (%4%) and (%5%), it has total cover against attacks and other effects outside the toad, and it takes 10 ((%6%)) acid damage and 11 ((%7%)) cold damage at the start of each of the toad's turns. The toad can have only one target swallowed at a time.": "(%0%)(%1%)命中，距离 1.5 米，蟾蜍正在抓取的一个中等或更小的生物。(%2%)10 ((%3%)) 穿刺伤害，目标被吞下，抓取结束。被吞下的目标会受到(%4%)和(%5%)的伤害，它对蟾蜍以外的攻击和其他效果拥有完全的掩护，并且在蟾蜍的每个回合开始时都会受到 10 ((%6%)) 酸伤害和 11 ((%7%) 冷伤害。蟾蜍一次只能吞下一个目标。",
	"If the toad dies, a swallowed creature is no longer (%0%) by it and can escape from the corpse using 1.5 metre of movement, exiting (%1%).": "如果蟾蜍死亡，被吞食的生物将不再受到它的（%0%）影响，并可以使用 1.5 米的移动距离从尸体中逃出，逃出距离为（%1%）。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 4 ((%4%)) lightning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 穿透伤害外加 4 ((%4%)) 闪电伤害。",
	"One creature the eel touches within 1.5 metre of it outside water, or each creature within 4.5 metre of it in a body of water, must make a (%0%) Constitution saving throw. On failed save, a target takes 13 ((%1%)) lightning damage. If the target takes any of this damage, the target is (%2%) until the end of the eel's next turn. On a successful save, a target takes half as much damage and isn't (%3%).": "鳗鱼在水外 1.5 米范围内接触到的生物，或在水体中 4.5 米范围内接触到的每个生物，都必须进行 (%0%) 体质救赎。如果蓄力失败，目标会受到 13 ((%1%)) 雷电伤害。如果目标受到其中任何伤害，则目标会 (%2%) 直到鳗鱼的下一回合结束。如果成功获救，目标会受到一半的伤害，并且不会 (%3%)。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)15 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) piercing damage and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the lizard can't bite another target.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)16 ((%3%)) 穿透伤害，目标受到 (%4%) （逃脱 (%5%)）。在该抓取结束前，目标会受到 (%6%) 的伤害，且蜥蜴无法咬伤其他目标。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)12 ((%3%)) 穿刺伤害。如果目标是生物，则必须在 (%4%) 力量蓄力中成功，否则会被击倒 (%5%)。",
	"(%0%) (%1%) to hit, reach 1.5 m., one Medium or smaller creature the lizard is grappling. (%2%)16 ((%3%)) piercing damage. The target is swallowed, and the grapple ends. The swallowed target is (%4%) and (%5%), it has total cover against attacks and other effects outside the lizard, and it takes 10 ((%6%)) acid damage at the start of each of the lizard's turns. The lizard can have only one target swallowed at a time.": "(%0%) (%1%) 命中，距离 1.5 米，蜥蜴抓取的一个中等或更小的生物。(%2%)16 ((%3%)) 穿透伤害。目标被吞下，抓取结束。被吞下的目标是 (%4%) 和 (%5%)，它对蜥蜴人以外的攻击和其他效果拥有完全的掩护，并在蜥蜴人的每个回合开始时受到 10 ((%6%)) 酸性伤害。蜥蜴每次只能吞食一个目标。",
	"If the lizard dies, a swallowed creature is no longer (%0%) by it and can escape from the corpse using 3 metre of movement, exiting (%1%).": "如果蜥蜴人死亡，被吞食的生物将不再受到它的（%0%）影响，并可以通过 3 米的移动距离从尸体中逃脱，逃脱距离为（%1%）。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)1 ((%3%)) 暴击伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)17 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage and 7 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 暴击伤害和 7 ((%4%)) 坏死伤害。",
	"(%0%) (%1%), reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%)，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 穿透伤害。",
	"(%0%) (%1%), range 80/96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%)，射程 80/96 米，一个目标。(%2%)5 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or contract a disease. Until the disease is cured, the target can't regain hit points except by magical means, and the target's hit point maximum decreases by 3 ((%5%)) every 24 hours. If the target's hit point maximum drops to 0 as a result of this disease, the target dies.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 穿刺伤害。如果目标是生物，则必须在(%4%)宪法蓄力中成功，否则会感染疾病。在疾病痊愈之前，除非通过魔法手段，否则目标无法恢复命中点数，并且目标的命中点数上限每 24 小时减少 3（（%5%））。如果目标的最高命中率因疾病而降至 0，则目标死亡。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) bludgeoning damage, and the target is (%4%), escape (%5%). The crab has two claws, each of which can grapple only one target.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)27 ((%3%)) 暴击伤害，目标为 (%4%)，逃脱 (%5%)。螃蟹有两只爪子，每只爪子只能抓取一个目标。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage, or 26 ((%4%)) slashing damage if used with both hands.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)23 ((%3%)) 次砍击伤害，如果双手使用，则为 26 ((%4%)) 次砍击伤害。",
	"Any creature other than a troglodyte that starts its turn within 1.5 metre of the troglodyte must succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the creature's next turn. On a successful saving throw, the creature is immune to the stench of all troglodytes for 1 hour.": "除了蛙人以外的任何生物，在距离蛙人 1.5 米范围内开始回合时，都必须在(%0%)体质蓄力中成功，否则就会(%1%)直到该生物的下一个回合开始。蓄力成功后，该生物对所有蛙人的恶臭免疫 1 小时。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%). Kalka-Kylla has two claws, each of which can grapple only one target.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 暴击伤害，如果目标是中型或更小的生物，则为 (%4%) （逃脱 (%5%)）。直到抓取结束，目标会受到 (%6%) 的伤害。卡尔卡-凯拉有两只爪子，每只爪子只能抓取一个目标。",
	"The kelpie can use its action to reshape its body into the form of a humanoid or beast that is Small, Medium, or Large. Its statistics are otherwise unchanged. The disguise is convincing, unless the kelpie is in bright light or the viewer is within 9 metre of it, in which case the seams between the seaweed strands are visible. The kelpie returns to its true form if takes a bonus action to do so or if it dies.": "凯尔皮可以使用动作将身体重塑为小型、中型或大型的人形或野兽形态。其他数据不变。伪装是令人信服的，除非海带喜鹊处于强光下或观看者距离它在 9 米以内，在这种情况下，海带丝之间的接缝清晰可见。如果海带喜鹊采取额外行动或死亡，它就会恢复原样。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)).": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)11 ((%3%)) 穿刺伤害。如果目标是中型或更小的生物，则为 (%4%) （逃脱 (%5%)）。",
	"The kelpie chooses one humanoid it can see within 45 metre of it. If the target can see the kelpie, the target must succeed on a (%0%) Wisdom saving throw or be magically (%1%) while the kelpie maintains (%2%), up to 10 minutes (as if (%3%) on a spell). The (%4%) target is (%5%), and instead of holding its breath underwater, it tries to breathe normally and immediately runs out of breath, unless it can breathe water. If the (%6%) target is more than 1.5 metre away from the kelpie, the target must move on its turn toward the kelpie by the most direct route, trying to get within 1.5 metre. It doesn't avoid opportunity attacks.": "海怪会选择它能看到的 45 米范围内的一个类人生物。如果目标能看到海怪，目标必须在(%0%)智慧蓄力中成功，否则就会在海怪保持(%2%)时被魔法(%1%)，最多10分钟（就像(%3%)施法一样）。(%4%) 目标会 (%5%)，它不会在水下屏住呼吸，而是尝试正常呼吸，除非它能呼吸水，否则会立即气绝。如果 (%6%) 目标与海怪的距离超过 1.5 米，目标必须在转身时以最直接的路线朝海怪移动，试图进入 1.5 米范围内。它无法躲避机会攻击。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)28 ((%3%)) slashing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)28 ((%3%)) 砍击伤害外加 7 ((%4%)) 火焰伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)16 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)14 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%). The kraken has ten tentacles, each of which can grapple one target.": "(%0%) (%1%) 命中，距离 6 米，一个目标。(%2%)14 ((%3%)) 暴击伤害，目标受到 (%4%) （逃脱 (%5%)）。直到抓取结束，目标会受到 (%6%) 的伤害。海怪有十条触手，每条触手可以抓取一个目标。",
	"One Medium or smaller object held or creature (%0%) by the kraken's tentacles is thrown up to 18 metre in a random direction and knocked (%1%). If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 3 metre it was thrown. If the target is thrown at another creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked (%4%).": "被海怪触手抓住的一个中等或更小的物体或生物（%0%）会被随机抛向 18 米外，并被击飞（%1%）。如果被抛出的目标撞击到固体表面，则每被抛出 3 米就会受到 3（(%2%)）次重击伤害。如果目标被抛向其他生物，该生物必须在（%3%）灵巧蓄力中成功，否则会受到相同的伤害并被击倒（%4%）。",
	"The kraken creates three bolts of lightning, each of which can strike a target the kraken can see within 45 metre of it. A target must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "克拉肯会制造三道闪电，每道闪电都能击中克拉肯能看到的 45 米范围内的目标。目标必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 16 ((%1%)) 雷电伤害，蓄力成功则会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 暴击伤害。",
	"The doppelganger magically reads the surface thoughts of one creature within 18 metre of it. The effect can penetrate barriers, but 0.9 metre of wood or dirt, 0.6 metre of stone, 2 inches of metal, or a thin sheet of lead blocks it. While the target is in range, the doppelganger can continue reading its thoughts, as long as the doppelganger's (%0%) isn't broken (as if (%1%) on a spell). While reading the target's mind, the doppelganger has advantage on Wisdom ((%2%)) and Charisma ((%3%), (%4%), and (%5%)) checks against the target.": "二重身能以魔法读取周围 18 米内一个生物的表面思想。该效果可以穿透障碍物，但 0.9 米的木头或泥土、0.6 米的石头、2 英寸的金属或薄薄的铅片会阻挡它。当目标在范围内时，只要二重身的 (%0%) 不被破坏（就像 (%1%) 在咒语上一样），二重身就能继续读取其思想。在读取目标的思想时，二重身在对目标进行智慧（(%2%)）和魅力（(%3%)、(%4%)和(%5%)）检查时拥有优势。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 17 ((%4%)) poison damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 穿透伤害外加 17 ((%4%)) 毒药伤害。",
	"The nereid can cast (%0%) at will, requiring no components. Its spellcasting ability for it is Charisma. This use of the spell has a range of 9 metre and can affect a cube of water no larger than 9 metre on a side.": "尼瑞德可以随意施放 (%0%)，不需要任何组件。它的施法能力是魅力。该法术的施法范围为 9 米，可以影响边长不超过 9 米的立方体水域。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 9 m., one target. (%2%)16 ((%3%)) acid damage, and the target is (%4%) until the start of the nereid's next turn.": "(%0%) (%1%) 命中，距离 1.5 米或范围 9 米，一个目标。(%2%)16（(%3%)）次酸性伤害，目标受到(%4%)次酸性伤害，直到尼瑞德的下一回合开始。",
	"The nereid touches one creature it can see within 1.5 metre of it. The target must succeed on a (%0%) Constitution saving throw or take 22 ((%1%)) acid damage. On a failure, it also runs out of breath and can't speak for 1 minute. At the end of each of its turns, it can repeat the save, ending the effect on itself on a success.": "尼瑞德会触碰 1.5 米范围内它能看到的一个生物。目标必须在(%0%)体质蓄力中成功，否则会受到 22（(%1%)）次酸性伤害。如果失败，它还会气绝，并在 1 分钟内无法说话。在每个回合结束时，它都可以重复施法，如果成功，则结束对自身的影响。",
	"The nereid causes a 1.5-metre cube of water within 18 metre of it to take a shape of its choice and strike one target it can see within 1.5 metre of that water. The target must make a (%0%) Strength saving throw. On a failed save, it takes 17 ((%1%)) bludgeoning damage, and if it is a Large or smaller creature, it is pushed up to 4.5 metre in a straight line or is knocked (%2%) (nereid's choice). On a successful save, the target takes half as much damage and isn't pushed or knocked (%3%).": "尼瑞德会使距离它 18 米内的 1.5 米立方体水变成它所选择的形状，并攻击它能看到的距离该水 1.5 米内的一个目标。目标必须进行 (%0%) 力量蓄力。如果蓄力失败，目标会受到 17（(%1%)）暴击伤害，如果目标是大型或更小的生物，则会被直线推到 4.5 米远的地方，或者被撞飞（%2%）（由 nereid 选择）。如果成功获救，目标会受到一半的伤害，并且不会被推倒或撞倒（%3%）。",
	"A creature that touches the Ooze Master or hits it with a melee attack while within 1.5 metre of it takes 9 ((%0%)) acid damage. Any nonmagical weapon that hits the Ooze Master corrodes. After dealing damage, the weapon takes a permanent and cumulative −1 penalty to damage rolls. If its penalty drops to −5, the weapon is destroyed. Nonmagical ammunition that hits the Ooze Master is destroyed after dealing damage.": "在距离 \"敖兹大师\" 1.5 米范围内的生物接触到它或用近战攻击击中它，都会受到 9 ((%0%)) 酸的伤害。任何击中 \"敖泽大师 \"的非魔法武器都会被腐蚀。造成伤害后，该武器的伤害卷轴会受到永久累积-1 的惩罚。如果惩罚降至-5，武器将被摧毁。击中 \"敖兹大师 \"的非魔法弹药在造成伤害后会被摧毁。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 10 ((%4%)) acid damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)13 ((%3%)) 暴击伤害外加 10 ((%4%)) 酸性伤害。",
	"If a creature the Ooze Master can see makes an attack roll against it while within 9 metre of it, the Ooze Master can use a reaction to divert the attack if another creature is within the attack's range. The attacker must make a (%0%) Wisdom saving throw. On a failed save, the attacker targets the creature that is closest to it, not including itself or the Ooze Master. If multiple creatures are closest, the attacker chooses which one to target. On a successful save, the attacker is immune to this Instinctive Charm for 24 hours. Creatures that can't be (%1%) are immune to this effect.": "如果敖泽法师能看到的生物在距离它 9 米范围内对它发动攻击，如果攻击范围内有其他生物，敖泽法师可以使用反应转移攻击。攻击者必须进行 (%0%) 智慧蓄力。如果蓄力失败，攻击者将攻击距离它最近的生物，不包括它自己或敖泽法师。如果有多个生物离它最近，攻击者会选择其中一个作为目标。如果成功获救，攻击者将在 24 小时内免疫本能符咒。无法 (%1%) 的生物免疫此效果。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 4 ((%4%)) piercing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)7 ((%3%)) 暴击伤害外加 4 ((%4%)) 穿刺伤害。",
	"The sea lion has advantage on an attack roll against a creature if at least one of the sea lion's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "如果海狮的盟友中至少有一人在该生物的 1.5 米范围内，且该盟友不在该生物的 1.5 米范围内，则海狮在对该生物的攻击翻滚中占有优势（%0%）。",
	"With a 3-metre swimming start, the sea lion can long jump out of or across the water up to 7.5 metre.": "凭借 3 米的游泳起点，海狮可以跳出水面或横跨水面长达 7.5 米。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)12 ((%3%)) 穿透伤害。",
	"(%0%) (%1%), reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%)，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)8 ((%3%)) 次砍击伤害，如果双手使用，则为 9 ((%4%)) 次砍击伤害。",
	"When a creature Sir Braford can see attacks a target other than him that is within 1.5 metre of him, he can use a reaction to use his shield to impose disadvantage on the attack roll.": "当布拉福德爵士能看到的生物攻击距离他 1.5 米以内的目标时，他可以使用反应使用盾牌对攻击卷轴施加劣势。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 穿透伤害。",
	"Siren touches one creature she can see within 1.5 metre of her. The creature must succeed on a (%0%) Intelligence saving throw or take 13 ((%1%)) psychic damage and be (%2%) until the start of Siren's next turn.": "塞壬触碰距离她 1.5 米内她能看到的一个生物。该生物必须在 (%0%) 智力蓄力中成功，否则会受到 13 ((%1%)) 精神伤害并 (%2%) 直到塞壬的下一回合开始。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage. If the target is a humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with werewolf lycanthropy.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 穿透伤害。如果目标是类人，则必须在(%4%)体质蓄力中成功，否则会受到狼人狼化症的诅咒。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)7 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one creature. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%)(%1%)命中，距离 1.5 米或范围 20/18 米，一个生物。(%2%)5 ((%3%)) 穿透伤害，或 6 ((%4%) 穿透伤害，如果双手用于近战攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage, or 11 ((%4%)) piercing damage while enlarged.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 次穿刺伤害，或放大后 11 ((%4%)) 次穿刺伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)5 ((%3%)) piercing damage, or 9 ((%4%)) piercing damage while enlarged.": "(%0%) (%1%) 命中，距离 1.5 米或射程 30/36 米，一个目标。(%2%)5 ((%3%)) 次穿刺伤害，或放大时 9 ((%4%)) 次穿刺伤害。",
	"The statue exhales steam in a line that is 9 metre long and 3 metre wide. Each creature in that area must make a (%0%) Constitution saving throw, taking 7 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "雕像会喷出一条长 9 米、宽 3 米的蒸汽线。该区域内的每个生物都必须进行一次 (%0%) 宪法蓄力，蓄力失败会受到 7（(%1%)）点火焰伤害，蓄力成功则会受到一半的伤害。",
	"If Var is destroyed but his phylactery remains intact, Var gains a new body in (%0%) days, regaining all his hit points and becoming active again. The new body appears within 1.5 metre of the phylactery.": "如果瓦尔被摧毁，但他的法器完好无损，瓦尔会在（%0%）天内获得一个新身体，恢复所有命中率并再次活跃起来。新身体会出现在距离法器 1.5 米的范围内。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) cold damage. The target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)10 ((%3%)) 寒冷伤害。目标必须在(%4%)体质蓄力中成功，否则会(%5%)持续 1 分钟。目标可以在每个回合结束时重复该蓄力攻击，如果成功则结束对自身的效果。",
	"Var teleports up to 9 metre to an unoccupied space he can see. Alternatively, he can choose a space within range that is occupied by a Small or Medium creature. If that creature is willing, both creatures teleport, swapping places. Var can use this feature again only after he finishes a long rest or casts a conjuration spell of 1st level or higher.": "瓦尔会传送到他能看到的 9 米范围内的无人空间。或者，他也可以在范围内选择一个由小型或中型生物占据的空间。如果该生物愿意，两个生物就会交换位置传送。瓦尔只有在完成长时间休息或施放 1 级或更高的变身咒语后才能再次使用此特性。",
	"Var fixes his gaze on one creature he can see within 3 metre of him. The target must succeed on a (%0%) Wisdom saving throw against this magic or become (%1%) for 1 minute. The (%2%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to Var's gaze for the next 24 hours.": "瓦尔将他的目光定格在 3 米范围内他能看到的一个生物身上。目标必须在 (%0%) 智慧蓄力中成功抵御该魔法，否则会在 1 分钟内变成 (%1%)。(%2%) 目标可以在每个回合结束时重复该蓄力一击，如果成功则结束对自身的效果。如果目标的蓄力成功或效果结束，则该目标在接下来的 24 小时内对瓦尔的凝视免疫。",
	"Tecuziztecatl sheds dim light within 6 metre of itself.": "Tecuziztecatl 能在其周围 6 米范围内发出微光。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)12 ((%3%)) 暴击伤害。",
	"Tecuziztecatl exhales acid in a 9-metre line that is 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "特库兹兹特卡特尔在一条 9 米长、1.5 米宽的直线上吐出酸液。这条线上的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 18 ((%1%)) 酸的伤害，蓄力成功则会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 20/18 米，一个目标。(%2%)4 ((%3%)) 穿透伤害。",
	"The warrior has advantage on an attack roll against a creature if at least one of the warrior's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "如果至少有一名战士的盟友在该生物的 1.5 米范围内，而该盟友不在 1.5 米范围内，则战士在对该生物进行攻击时拥有优势（%0%）。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 次砍伤，如果双手使用，则为 8 ((%4%)) 次砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米或射程 30/36 米，一个目标。(%2%)6 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) slashing damage, or 23 ((%4%)) slashing damage if used with both hands.": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)20 （(%3%)）次砍击伤害，如果双手使用，则为 23 （(%4%)）次砍击伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 9 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 9 米，一个目标。(%2%)8 ((%3%)) 穿透伤害。",
	"While in bat form, the vampire can't speak, its walking speed is 1.5 metre, and it has a flying speed of 9 metre. Its Statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "在蝙蝠形态下，吸血鬼不会说话，行走速度为 1.5 米，飞行速度为 9 米。除了体型和速度外，它的其他数据不变。它身上的任何物品都会随之变形，但它携带的任何物品都不会。如果它死了，就会恢复原样。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) slashing damage. Instead of dealing damage, the vampire can grapple the target, escape (%4%).": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)8 ((%3%)) 砍伤。吸血鬼可以抓住目标并逃脱，而不是造成伤害 (%4%)。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) bludgeoning damage plus 9 ((%4%)) acid damage. If the target is wearing nonmagical metal armor, its armor is partly corroded and takes a permanent and cumulative −1 penalty to the AC it offers. The armor is destroyed if the penalty reduces its AC to 10.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)22 ((%3%)) 暴击伤害外加 9 ((%4%)) 酸性伤害。如果目标穿着非魔法金属铠甲，其铠甲会被部分腐蚀，并对其提供的 AC 值造成永久性累积-1 的惩罚。如果惩罚使 AC 值降至 10，盔甲就会被摧毁。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 3 ((%4%)) cold damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 砍伤伤害外加 3 ((%4%)) 冷伤害。",
	"Yusdrayl has advantage on an attack roll against a creature if at least one of her allies is within 1.5 metre of the creature and the ally isn't (%0%).": "如果至少有一名盟友在该生物 1.5 米范围内，而该盟友不在 1.5 米范围内，则尤丝德蕾尔在对该生物进行攻击时拥有优势（%0%）。",
	"bolt of holding": "栓",
	"bolt of blinding": "闪光弹",
	"bolt of vapors": "烟雾弹",
	"surprised": "惊讶"
}