{
	"Magical darkness doesn't impede Abigor's darkvision.": "魔法黑暗不会阻碍阿比戈的黑暗视觉。",
	"Abigor has advantage on saving throws against spells and other magical effects.": "阿比戈在抵御咒语和其他魔法效果时具有优势。",
	"Abigor makes four attacks using its Warhammer, Throwing Hammer, or a combination of the two.": "阿比戈会使用战锤、投掷锤或两者的组合进行四次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)17 ((%3%)) 暴击伤害外加 3 ((%4%)) 雷霆伤害。",
	"(%0%) (%1%) to hit, range 30/60 ft., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage. Hammers thrown this way fall and stick into the ground after hitting their target and a new hammer appears in Abigor's hand.": "(%0%) (%1%) 命中，范围 30/60 英尺，一个目标。(%2%)17 ((%3%)) 暴击伤害外加 3 ((%4%)) 雷霆伤害。以这种方式投掷的锤子在击中目标后会掉落并插入地面，阿比戈尔的手中会出现一把新的锤子。",
	"Abigor causes all its hammers left on the battlefield to bristle with thunderous energy, exploding outwards with a roar. All creatures within a 10-foot-radius sphere centered on each hammer must make a (%0%) Constitution saving throw. Targets take 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. If a creature is within multiple spheres, it must make the save multiple times, taking damage from each source.": "阿比戈让战场上所有的锤子都迸发出雷霆般的能量，并伴随着怒吼向外爆炸。以每把锤子为中心半径 10 英尺范围内的所有生物都必须进行 (%0%) 体质蓄力。如果蓄力失败，目标会受到 26（(%1%)）次雷霆伤害，如果蓄力成功，目标会受到一半的雷霆伤害。如果一个生物处于多个球形范围内，它必须进行多次蓄力，从每个来源受到伤害。",
	"Abigor makes a Throwing Hammer attack.": "阿比戈发动投掷锤攻击。",
	"Abigor targets a hammer that it can see within 60 feet to let out a thunderous roar. Creatures within a 10-foot-radius sphere centered on the hammer must make a (%0%) Constitution saving throw, taking 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "阿比戈以它能看到的 60 英尺范围内的一把锤子为目标，发出雷鸣般的怒吼。以锤子为中心半径 10 英尺范围内的生物必须进行 (%0%) 体质蓄力，蓄力失败会受到 26 ((%1%)) 雷霆伤害，蓄力成功则会受到一半的伤害。",
	"Aeshma makes two attacks using his Shortsword, Hand Crossbow, or a combination of the two.": "艾什玛使用短剑、手弩或两者的组合进行两次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)6 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，范围 30/120 英尺，一个目标。(%2%)6 ((%3%)) 穿透伤害。",
	"Aeshma takes the Dash, Disengage, or Hide action.": "艾什玛会采取冲刺、脱离或隐藏行动。",
	"Magical darkness doesn't impede the kocrachon's darkvision.": "魔法黑暗并不会妨碍科卡拉琼的黑暗视觉。",
	"A creature afflicted with this disease has the (%0%) condition until the disease ends. While diseased, creatures gain no benefits from a long rest, gaining (%1%) when necessary. If a creature dies while afflicted with Infernal Rot, its corpse transforms into a newborn kocrachon after 4 ((%2%)) days.": "患上这种疾病的生物会出现 (%0%) 的状况，直到疾病结束。患病期间，生物不会从长时间休息中获得任何益处，必要时会获得 (%1%) 的益处。如果生物在感染炎腐病时死亡，其尸体会在 4 ((%2%)) 天后转化为新生的科卡拉琼。",
	"The kocrachon has advantage on saving throws against spells and other magical effects.": "科克拉贡在抵御咒语和其他魔法效果时有优势。",
	"The kocrachon gains a +1 bonus to attack and damage rolls for each different creature it damaged on its previous turn.": "科克拉贡在上一回合中每伤害一个不同的生物，其攻击和伤害卷轴都会获得+1加成。",
	"The kocrachon makes three Claw attacks. It can replace one of the attacks with a Proboscis attack.": "可卡龙会发动三次爪击。它可以用长鼻攻击代替其中一次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)11 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) poison damage. Creatures damaged by this attack must succeed on a (%5%) Constitution saving throw or suffer the Infernal Rot disease.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)10 ((%3%)) 穿透伤害外加 14 ((%4%)) 毒药伤害。受此攻击伤害的生物必须在(%5%)体质蓄力中成功，否则会患上炎腐病。",
	"Anacreda makes two Claw attacks. She can replace one of the attacks with a Crushing Hug attack.": "Anacreda 发出两次爪击。她可以将其中一次攻击换成粉碎性拥抱攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)16 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)51 ((%3%)) bludgeoning damage, and if the target is a Large or smaller creature, Anacreda grabs it with both arms. The target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target takes 73 ((%6%)) necrotic damage at the start of each of Anacreda's turns. Anacreda can't make attacks while grappling a creature in this way.": "(%0%) (%1%) 命中，攻击距离 5 英尺，一个目标。(%2%)51 ((%3%)) 暴击伤害，如果目标是大型或更小的生物，安娜克里达会用双臂抓住它。目标具有 (%4%) 条件（逃脱 (%5%)）。在抓取结束之前，目标会在安娜蕾达的每个回合开始时受到 73（(%6%)）次坏死伤害。Anacreda 以这种方式抓取生物时无法发动攻击。",
	"Anacreda causes a 50-foot-long, 5-foot-wide row of bones to pierce the earth at a point within 120 feet of her. She chooses the direction of the line. The bones rise 10 feet into the air and form a solid wall. A 5-foot section of bone has an AC of 20 and 10 hit points.": "阿娜克瑞达让一排 50 英尺长、5 英尺宽的骨头刺穿她周围 120 英尺内的土地。她可以选择这排骨头的方向。这些骨头升到 10 英尺高的空中，形成一道坚固的墙壁。一段 5 英尺长的骨头 AC 值为 20，命中点数为 10。",
	"Anacreda shrieks loud enough to shatter stone and bone alike. Each creature within a 50-foot-radius sphere centered on Anacreda must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Unworked stone, exposed bone, and similar materials in the radius are shattered and turned into difficult terrain.": "Anacreda 的尖叫声足以震碎石头和骨头。以 Anacreda 为中心，半径 50 英尺范围内的每个生物都必须进行 (%0%) 体质蓄力。如果蓄力失败，生物会受到 55 ((%1%)) 的雷霆伤害，如果蓄力成功，则会受到一半的雷霆伤害。半径范围内未加工的石头、裸露的骨头和类似材料都会破碎，变成难处理的地形。",
	"Anagwendol has advantage on saving throws against spells and other magical effects.": "Anagwendol 在对抗咒语和其他魔法效果时有优势。",
	"Anagwendol makes two attacks using her Defending Greatsword, Longbow, or a combination of the two.": "阿娜格温多尔使用防御大剑、长弓或两者的组合进行两次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)19 ((%3%)) 砍击伤害外加 22 ((%4%)) 辐射伤害。",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)8 ((%3%)) piercing damage damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) 命中，范围 150/600 英尺，一个目标。(%2%)8 ((%3%)) 穿透伤害外加 22 ((%4%)) 辐射伤害。",
	"Anagwendol touches another creature. The target magically regains 30 ((%0%)) hit points and is freed from any curse, disease, poison, blindness, or deafness.": "Anagwendol 触摸另一个生物。目标会神奇地恢复 30 ((%0%)) 点命中率，并摆脱任何诅咒、疾病、毒药、失明或失聪。",
	"Anagwendol can forgo attacking with her Defending Greatsword on this turn and gain a +3 to her armor class. She can still attack with her Longbow.": "阿娜文朵在这一回合可以放弃使用防御大剑攻击，并获得护甲等级 +3 的加成。她仍然可以使用长弓攻击。",
	"Asmodeus casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "阿斯莫德施放以下法术之一，不需要任何材料，并使用智慧作为施法能力（法术救赎 (%0%)）：",
	"Asmodeus has advantage on saving throws against spells and other magical effects. Spells of level 4 or lower can't damage Asmodeus.": "阿斯莫德在抵御咒语和其他魔法效果时有优势。4 级或以下的法术无法对阿斯莫德造成伤害。",
	"Asmodeus regains 40 hit points at the start of his turn. If he takes radiant damage, this trait doesn't function at the start of his next turn. Asmodeus dies only if he starts his turn with 0 hit points and doesn't regenerate. If Asmodeus dies, his body regenerates, returning to life 13 ((%0%)) days later.": "阿斯莫德在他的回合开始时恢复 40 点命中。如果他受到辐射伤害，该特性在下一回合开始时失效。阿斯莫德只有在回合开始时命中率为 0 且没有再生时才会死亡。如果阿斯莫德死亡，他的身体会再生，并在 13 ((%0%)) 天后恢复生命。",
	"If Asmodeus fails a saving throw, he can choose to succeed instead.": "如果阿斯莫德失败，他可以选择成功。",
	"When a creature moves to be within 120 feet of Asmodeus, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. While (%2%), creatures kneel before Asmodeus, taking no actions unless he commands otherwise. If Asmodeus deals damage to a kneeling creature, the creature's (%3%) condition ends. A creature that succeeds the saving throw is immune to this effect for 1 hour.": "当生物移动到阿斯莫德的 120 英尺范围内时，他们必须在 (%0%) 智慧蓄力中成功，否则会出现 (%1%) 状况，直到他们离开光环。当 (%2%) 时，生物会跪在阿斯莫德面前，除非他另有命令，否则不会采取任何行动。如果阿斯莫德对跪拜的生物造成伤害，该生物的（%3%）状态就会结束。救赎成功的生物在 1 小时内免疫此效果。",
	"Asmodeus makes four attacks using Ruby Rod, Chilling Gaze, or a combination of the two. He can replace one of the attacks with Hellish Smite.": "阿斯莫德使用红宝石棒、寒冰凝视或两者的组合进行四次攻击。他可以将其中一次攻击替换为地狱粉碎。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)21 ((%3%)) necrotic damage, which also reduces the target's hit point maximum by the damage taken. This damage can't reduce a target's hit point maximum below 1. Any effect that removes a disease allows a creature's hit point maximum to return to normal.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)21（(%3%)）坏死伤害，该伤害也会使目标的命中率上限降低所受的伤害。任何移除疾病的效果都会使生物的最大命中率恢复正常。",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)18 ((%3%)) cold damage, and the target has a-1 penalty to all attack rolls they make until the end of their next turn. This penalty can stack.": "(%0%) (%1%) 命中，范围 60 英尺，一个目标。(%2%)18 ((%3%)) 寒冷伤害，目标在下一回合结束前的所有攻击翻滚都会受到 1 的惩罚。该惩罚可以叠加。",
	"Asmodeus targets a creature he can see within 300 feet of him, calling down a bolt of hellish lightning. The target must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage plus 14 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "阿斯莫德以他能看到的 300 英尺范围内的生物为目标，召唤一道地狱闪电。目标必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 14（(%1%)）次闪电伤害和 14（(%2%)）次火焰伤害，蓄力成功则会受到一半的伤害。",
	"Stun (Recharge 4-6). Asmodeus targets a creature he can see within 120 feet of him. The target must make a (%0%) Intelligence saving throw, taking 45 ((%1%)) force damage on a failed save, or half as much damage on a successful one. A creature that failed the save is (%2%) for up to 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "眩晕（充能 4-6）。阿斯莫德的目标是他能看到的 120 英尺范围内的生物。目标必须进行 (%0%) 智力蓄力，蓄力失败会受到 45 ((%1%)) 力量伤害，蓄力成功则会受到一半的伤害。救赎失败的生物会 (%2%) 最多 1 分钟。该（%3%）生物可以在每个回合结束时重复施法，施法成功则结束对自身的影响，施法失败则再次受到伤害。",
	"Asmodeus targets a creature he can see within 120 feet of him. The target must make a (%0%) Charisma saving throw, taking 44 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. A creature that failed the save has the (%2%) condition for up to 1 minute. While (%3%), a creature is controlled by Asmodeus, performing only actions that he suggests. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "阿斯莫德的目标是他能看到的 120 英尺范围内的生物。目标必须进行 (%0%) 魅力蓄力，蓄力失败会受到 44 ((%1%)) 精神伤害，蓄力成功则会受到一半的伤害。救赎失败的生物会在（%2%）条件下持续长达 1 分钟。当（%3%）时，生物受阿斯莫德控制，只能执行他建议的行动。生物（%4%）可以在每个回合结束时重复施法，施法成功则结束对自身的影响，施法失败则再次受到伤害。",
	"Asmodeus chooses a point he can see within 500 feet of him, which explodes into a roaring inferno. All creatures within a 60-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 70 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "阿斯莫德选择他能看到的 500 英尺范围内的一个点，这个点会爆炸成咆哮的地狱。以该点为中心半径 60 英尺范围内的所有生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 70 ((%1%)) 火焰伤害，蓄力成功则会受到一半的伤害。",
	"As a reaction to being the sole target of a spell, Asmodeus can attempt to absorb the spell into the Ruby Rod.": "作为对成为咒语唯一目标的反应，阿斯莫德可以尝试将咒语吸收到红宝石棒中。",
	"Asmodeus rolls ((%0%)), and if the result is higher than (10 + spell level), the spell is absorbed into the rod and has no effect.": "阿斯莫德翻滚（(%0%)），如果结果高于（10 + 法术等级），法术就会被吸收到棍子中，并且没有任何效果。",
	"The Ruby Rod has 66 charges. Asmodeus may spend its charges to cast one of the following spells from it, with a spell save DC of 20: (%0%) (3 charges), (%1%) (7 charges), (%2%) (12 charges), (%3%) (15 charges), (%4%) (23 charges), (%5%) (33 charges)": "红宝石棒有 66 点电量。阿斯莫德可以用它来施放下列法术之一，法术救赎DC为20：(%0%) (3 个法术), (%1%) (7 个法术), (%2%) (12 个法术), (%3%) (15 个法术), (%4%) (23 个法术), (%5%) (33 个法术)",
	"Asmodeus makes a Ruby Rod attack.": "阿斯莫德使出红宝石棒攻击。",
	"Asmodeus summons an allied (%0%) in an unoccupied space that he can see.": "阿斯莫德在他能看到的空地上召唤一个盟友（%0%）。",
	"Any creature that starts its turn within 10 feet of the avatar must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of their next turn. On a successful saving throw, the creature is immune to this stench for 1 hour.": "任何在化身 10 英尺范围内开始回合的生物都必须在(%0%)宪法自救中成功，否则在下一回合开始前都会受到(%1%)条件的影响。蓄力成功后，该生物将在 1 小时内免疫这种恶臭。",
	"The avatar makes four Sickening Claw attacks. It can replace one of the attacks with Insect Gorge (if available).": "化身会发动四次 \"致病之爪 \"攻击。它可以用 \"昆虫峡谷 \"代替其中一次攻击（如果有的话）。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) acid damage. The target's hit point maximum is reduced by the acid damage taken. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) 命中，攻击距离 5 英尺，一个目标。(%2%)9 ((%3%)) 次砍击伤害外加 13 ((%4%)) 次酸性伤害。目标的最大命中率会因受到的酸性伤害而降低。减少效果持续到目标完成长时间休息。如果该效果将目标的最大命中率降至 0，则目标死亡。",
	"The avatar disgorges a swarm of biting flies at a point it can see within 300 feet of itself. Each creature within a 20-foot-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute or until the avatar is slain. A creature must also make this saving throw when it enters the insects' area for the first time on a turn or ends its turn there.": "化身会在距离自身 300 英尺范围内它能看到的地方放出一群咬人的苍蝇。以该点为中心半径 20 英尺范围内的每个生物都必须进行一次 (%0%) 体质救赎。如果蓄力失败，生物会受到 55（(%1%)）次穿刺伤害，如果蓄力成功，则会受到一半的伤害。叮咬苍蝇会持续 1 分钟或直到化身被杀死。当生物在一个回合中首次进入昆虫区域或结束该回合时，也必须进行此蓄力攻击。",
	"The avatar causes caustic slime to emanate from itself, covering a 15-foot-radius circle. Each creature within the slime must succeed on a (%0%) Dexterity saving throw or have the (%1%) condition (escape (%2%)). A (%3%) creature takes 21 ((%4%)) acid damage at the start of its turn.": "化身会使腐蚀性粘液从自身喷出，覆盖半径 15 英尺的范围。粘液中的每个生物都必须在 (%0%) 灵巧蓄力中成功，否则会出现 (%1%) 状况（逃脱 (%2%)）。(%3%) 生物在其回合开始时会受到 21（(%4%)）次酸性伤害。",
	"If the fisher drops below 200 hit points, it gains vulnerability to fire damage.": "如果鱼人的命中率低于 200 点，它就容易受到火焰伤害。",
	"If the fisher fails a saving throw, it can choose to succeed instead.": "如果鱼人的蓄力失败，它可以选择蓄力成功。",
	"The fisher can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "鱼人可以攀爬困难的表面，包括倒挂在天花板上，而无需进行能力检查。",
	"The fisher makes two Claw attacks.": "鱼人发动两次爪击。",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 15 英尺，一个目标。(%2%)20 ((%3%)) 砍伤。",
	"One Huge or smaller creature (%0%) by the fisher's Adhesive Filament must make a (%1%) Strength saving throw. On a failed save, the target is pulled into an unoccupied space within 5 feet of the fisher, and the fisher makes one Claw attack against it with advantage. Anyone else who was attached to the filament is released. Until the grapple ends on the target, the fisher can't use Adhesive Filament.": "被鱼人的粘合丝粘住的一个巨大或更小的生物（%0%）必须进行 (%1%) 力量蓄力。如果蓄力失败，目标会被拉到鱼人 5 英尺范围内的空地上，鱼人会以优势对其发动一次爪击。附着在丝线上的任何其他人都会被释放。在对目标的抓取结束之前，鱼人无法使用粘合丝。",
	"The fisher extends a sticky filament up to 90 feet in a straight line, which adheres to anything that touches it. A Huge or smaller creature the filament adheres to has the (%0%) condition (escape (%1%)), and ability checks made to escape this grapple have disadvantage. The filament can be attacked (AC 16; 25 hit points; immunity to poison and psychic damage). A weapon that fails to sever it becomes stuck to it, requiring an action and a successful (%2%) Strength check to pull free. Destroying the filament deals no damage to the fisher. The filament crumbles away if the fisher takes this bonus action again.": "鱼人伸出一条长达 90 英尺的粘性长丝，它能粘住任何接触到它的东西。被黏住的巨型或更小的生物会受到 (%0%) 条件（逃脱 (%1%)）的影响，并且为逃脱此抓取而进行的能力检定会处于劣势。丝状物可以被攻击（AC 16；25 点命中；免疫中毒和精神伤害）。无法切断它的武器会被粘住，需要一个动作和成功的 (%2%) 力量检定才能拉出。破坏丝状物不会对鱼人造成任何伤害。如果鱼人再次采取这个额外行动，细丝就会崩断。",
	"The fisher makes a Claw attack.": "鱼人发动爪击。",
	"The fisher uses Adhesive Filament.": "渔夫号使用的是粘合丝。",
	"The fisher uses Retract Filament.": "渔夫号使用的是 Retract Filament。",
	"Magical darkness doesn't impede the ayperobo swarm's darkvision.": "神奇的黑暗不会阻碍黑猩猩群的黑暗视觉。",
	"The ayperobo swarm has advantage on saving throws against spells and other magical effects.": "在对抗咒语和其他魔法效果时，猿猴群有优势。",
	"The ayperobo swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny creature. The ayperobo swarm can't regain hit points or gain temporary hit points.": "猿群可以占据其他生物的空间，反之亦然，而且猿群可以穿过任何足以容纳一个微小生物的开口。黑猩猩群无法恢复命中点数或获得临时命中点数。",
	"The ayperobo swarm makes three Bite attacks.": "猿猴群发动三次 \"咬 \"的攻击。",
	"(%0%) (%1%) to hit, reach 0 ft., one target. (%2%)27 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the swarm has half of its hit points (65) or fewer.": "(%0%) (%1%) 命中，距离 0 英尺，一个目标。(%2%)27 ((%3%)) 穿刺伤害，或如果蜂群的命中点数为一半（65）或更少，则为 17 ((%4%)) 穿刺伤害。",
	"The ayperobo swarm makes a Bite attack. On a hit, the swarm burrows inside the creature, dealing an additional 35 ((%0%)) necrotic damage and taking control of the creature. At the start of each of its turns, the target may make a (%1%) Constitution saving throw, expelling the ayperobo swarm and taking 14 ((%2%)) piercing damage on a success.": "艾柏洛波虫群发动一次撕咬攻击。一旦命中，蜂群会钻入生物体内，造成额外 35 ((%0%)) 死伤并控制该生物。在每个回合开始时，目标都可以进行一次 (%1%) 体质蓄力攻击，成功后会驱逐猿猴群并受到 14 ((%2%)) 穿刺伤害。",
	"While burrowed inside a creature, the ayperobo swarm has total cover against attacks targeting them, and no longer acts on their own initiative. Instead, they take total control over their host, gaining all of its abilities, attacks, and equipment.": "当钻入生物体内时，黑猩猩群可以完全抵御针对它们的攻击，并且不再主动行动。相反，它们会完全控制宿主，获得宿主的所有能力、攻击和装备。",
	"They act during the host's turn, taking actions based on their host. If a host dies while the ayperobo swarm is burrowed, they leave the host at the end of the host's turn, rolling initiative if necessary. Creatures acting as hosts to the ayperobo swarm are fully aware of their actions and surroundings, but are incapable of physically operating their body.": "它们在宿主的回合中行动，根据宿主的情况采取行动。如果宿主在钻洞时死亡，它们会在宿主的回合结束时离开宿主，必要时可以掷主动权。作为寄主的生物可以完全感知自己的行动和周围的环境，但无法实际操作自己的身体。",
	"Baalzebul casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "巴尔泽布施放以下法术之一，不需要任何材料，并使用魅力作为施法能力（法术救赎 (%0%)）：",
	"Magical darkness doesn't impede Baalzebul's darkvision.": "魔法黑暗不会阻碍巴尔泽布的黑暗视觉。",
	"Baalzebul regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Baalzebul dies only if he starts his turn with 0 hit points and doesn't regenerate.": "Baalzebul 在他的回合开始时恢复 20 点命中。如果他受到辐射伤害，该特性在下一回合开始时失效。只有当 Baalzebul 在回合开始时命中率为 0 且没有再生时，他才会死亡。",
	"Insects don't attack Baalzebul, and he can issue orders to them.": "昆虫不会攻击 Baalzebul，而且他可以向它们发布命令。",
	"If Baalzebul fails a saving throw, he can choose to succeed instead.": "如果 Baalzebul 投掷失败，他可以选择投掷成功。",
	"Baalzebul has advantage on saving throws against spells and other magical effects.": "巴尔泽布在对抗咒语和其他魔法效果时有优势。",
	"A creature that starts its turn within 10 feet of Baalzebul must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn. On a successful save, a creature is immune to this stench for 1 hour.": "在 Baalzebul 10 英尺范围内开始回合的生物必须在(%0%)体质救赎中成功，否则会出现(%1%)状况，直到下一个回合开始。如果蓄力成功，生物将在 1 小时内免疫这种恶臭。",
	"Baalzebul uses Heart of Pestilence (if available), then makes three Slam attacks.": "Baalzebul 使用瘟疫之心（如果可用），然后进行三次猛击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)19 ((%3%)) 暴击伤害外加 7 ((%4%)) 坏死伤害。",
	"Baalzebul causes refuse and caustic liquid to spill from the ground at a point he can see within 300 feet. Each creature in a 15-foot-ra- dius sphere centered on that point must make a (%0%) Constitution saving throw. Targets take 36 ((%1%)) acid damage on a failed save, or half as much on a successful one. Creatures that fail the save have the (%2%) condition for 1 minute.": "Baalzebul 会让垃圾和腐蚀性液体从他能看到的 300 英尺范围内的地面溢出。以该点为中心的 15 英尺半径范围内的每个生物都必须进行 (%0%) 体质蓄力。如果失败，目标会受到 36 ((%1%)) 酸的伤害，如果成功，则会受到一半的伤害。救赎失败的生物会在 1 分钟内受到 (%2%) 的伤害。",
	"Baalzebul channels pestilence into his body, sickening creatures within 50 feet that can see him. Sickened creatures must make a (%0%) Charisma saving throw, followed by a (%1%) Constitution saving throw. Failing the Charisma save makes a creature have the (%2%) condition, while failing the Constitution save makes a creature weak. While weakened, a creature deals half damage on melee attacks. Both effects last for 1 minute or until a (%3%) spell or similar is cast.": "Baalzebul 将瘟疫注入自己的身体，使 50 英尺范围内能看到他的生物染病。生病的生物必须进行一次 (%0%) 魅力蓄力，然后再进行一次 (%1%) 体质蓄力。魅力蓄力失败会使生物出现 (%2%) 状况，而体质蓄力失败则会使生物虚弱。虚弱时，生物的近战攻击伤害减半。这两种效果都会持续 1 分钟，或者直到施放了（%3%）咒语或类似的效果。",
	"Baalzebul magically teleports, along with any equipment he is wearing and carrying, up to 120 feet to an unoccupied space he can see.": "Baalzebul 可以用魔法将自己连同身上穿戴的装备一起传送到 120 英尺以外他能看到的空地上。",
	"Baalzebul makes a Slam attack.": "Baalzebul 发起猛击。",
	"Baalzebul uses Displace.": "巴尔泽布尔使用 \"位移\"。",
	"Baalzebul disgorges a swarm of biting flies at a point he can see within 300 feet of himself. Each creature within a 20-foot-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 44 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute, or until Baalzebul uses this ability again. Creatures that enter the flies' area or end their turn inside it must repeat the saving throw.": "Baalzebul 在自己 300 英尺范围内他能看到的地方放出一群咬人的苍蝇。以该点为中心半径 20 英尺范围内的每个生物都必须进行 (%0%) 体质救赎。如果蓄力失败，生物会受到 44（(%1%)）次穿刺伤害，如果蓄力成功，则会受到一半的伤害。叮咬苍蝇会持续 1 分钟，或者直到巴尔兹bul 再次使用此能力。进入苍蝇区域或在区域内结束回合的生物必须重复施法。",
	"Baalzebul summons an allied (%0%) in an unoccupied space that he can see.": "巴尔泽布在他能看到的空地上召唤一个盟友 (%0%)。",
	"Barachiel makes three Greatsword attacks.": "巴拉其尔发动三次大剑攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)11 ((%3%)) 砍击伤害外加 22 ((%4%)) 辐射伤害。",
	"Barachiel wreathes his sword in white flame, then makes a Greatsword attack. On a hit, the target takes an additional 45 ((%0%)) fire damage plus 45 ((%1%)) radiant damage. The target must succeed on a (%2%) Charisma saving throw or have the (%3%) condition until the end of their next turn.": "巴拉基尔用白色火焰缠绕他的剑，然后发动大剑攻击。命中后，目标会受到额外 45（(%0%)）点火焰伤害外加 45（(%1%)）点辐射伤害。目标必须在(%2%)魅力蓄力中成功，否则会出现(%3%)条件，直到下一回合结束。",
	"Barachiel adds 5 to his AC against one attack. To do so, Barachiel must see the attacker and be wielding a melee weapon.": "巴拉基尔在一次攻击中的 AC 值增加 5。要做到这一点，巴拉基尔必须看到攻击者并挥舞近战武器。",
	"Bel casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "贝尔可以施放下列法术之一，不需要任何材料，并使用魅力作为施法能力（法术救赎 (%0%)）：",
	"Any creature hostile to Bel that starts its turn within 20 feet of him must make a (%0%) Wisdom saving throw unless Bel is (%1%). If the save fails, the creature has the (%2%) condition until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "任何与贝尔敌对的生物，在距离他 20 英尺内开始回合时，必须进行 (%0%) 智慧蓄力，除非贝尔是 (%1%)。如果蓄力失败，该生物就会出现 (%2%) 状况，直到下一回合开始。如果生物的蓄力成功，则该生物在接下来的 24 小时内免疫贝尔的恐惧光环。",
	"If Bel fails a saving throw, he can choose to succeed instead.": "如果贝尔失败，他可以选择成功。",
	"Bel has advantage on saving throws against spells and other magical effects.": "贝尔在对抗咒语和其他魔法效果时有优势。",
	"Bel attacks twice with his Greatsword and once with his Tail.": "贝尔用大剑攻击两次，用尾巴攻击一次。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that isn't being held or worn, it catches fire.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)23 ((%3%)) 次砍击伤害外加 21 ((%4%)) 次火焰伤害。如果目标是易燃物体，但未被握住或穿戴，则会着火。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the end of its next turn.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)25 ((%3%)) 暴击伤害。如果目标是生物，则必须在(%4%)体质蓄力中成功，否则会出现(%5%)条件，直到下一回合结束。",
	"Bel casts (%0%).": "Bel casts (%0%)。",
	"Roll a (%0%) for Bel. The number rolled on the die is subtracted from the next attack roll made against Bel or an ally of his choice within the next minute.": "为贝尔掷一个 (%0%)。在接下来的一分钟内，贝尔或他选择的盟友的下一次攻击掷骰子时，将减去掷出的数字。",
	"Bel magically summons an (%0%) with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 60 feet of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it with an action.": "贝尔用魔法召唤出一个手持冰矛的（%0%）（如《怪物手册》中冰魔条目所述）。冰魔会出现在贝尔 60 英尺范围内的空地上，作为贝尔的盟友，如果它有这种能力，还可以召唤其他冰魔。冰雪恶魔会一直存在，直到贝尔死亡或他用行动驱散它。",
	"All damage dealt by Belial can only be restored through magical means.": "贝利亚造成的所有伤害只能通过魔法手段恢复。",
	"Magical darkness doesn't impede Belials darkvision.": "魔法黑暗不会阻碍贝利亚斯的黑暗视觉。",
	"When a creature starts their turn within 120 feet of Belial, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "当生物在贝利尔 120 英尺范围内开始回合时，他们必须在 (%0%) 智慧蓄力中成功，否则会出现 (%1%) 状况，直到他们离开光环。蓄力成功的生物将在 1 小时内免疫此效果。",
	"Belial regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Belial dies only if he starts his turn with 0 hit points and doesn't regenerate.": "贝利亚在他的回合开始时恢复 20 点命中。如果他受到辐射伤害，下一回合开始时该特性将失效。贝利亚只有在回合开始时命中率为 0 且没有再生时才会死亡。",
	"If Belial fails a saving throw, he can choose to succeed instead.": "如果贝利亚的蓄力失败，他可以选择蓄力成功。",
	"Belial has advantage on saving throws against spells and other magical effects.": "贝利亚在抵御咒语和其他魔法效果时有优势。",
	"Belial makes three attacks using his Ranseur of Torture.": "贝利亚使用他的 \"折磨之刃 \"发动了三次攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target's movement speed is reduced by 5 feet until the end of their next turn. This penalty can stack.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)21（(%3%)）次穿刺伤害外加 5（(%4%)）次坏死伤害，目标必须进行(%5%)次体质救赎。如果蓄力失败，目标的移动速度会降低 5 英尺，直到下一回合结束。该惩罚可以叠加。",
	"Belial creates a wall of fire on a solid surface within 120 feet of him. The wall is 20 feet high and 1 foot thick, and Belial can make the wall up to 60 feet long or create a ringed wall up to 20 feet in diameter. The wall is opaque and lasts until Belial dismisses it. When the wall appears, each creature within its area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. A creature that ends its turn inside the wall, or within 5 feet of it, must repeat the save.": "贝利尔可以在他周围 120 英尺内的固体表面上制造一道火墙。火墙高 20 英尺，厚 1 英尺，贝利尔可以让火墙长达 60 英尺，或形成直径达 20 英尺的环形火墙。这堵墙是不透明的，持续到贝利亚将其解除为止。当墙出现时，在其范围内的每个生物都必须进行一次 (%0%) 灵巧蓄力，蓄力失败会受到 36 ((%1%)) 火焰伤害，蓄力成功则会受到一半的伤害。在墙内或墙周围 5 英尺内结束回合的生物必须重复该蓄力。",
	"Belial draws a magic symbol at a point he can see within 120 feet of him. All creatures within a 20-foot-radius sphere centered on the symbol must make a (%0%) Intelligence saving throw. Targets take 45 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save immediately use their reaction to make a melee attack against a random creature within their reach, then move their full movement in a random direction.": "贝利亚在他能看到的 120 英尺范围内的一点画出一个魔法符号。以符号为中心半径 20 英尺范围内的所有生物都必须进行 (%0%) 智力蓄力。如果失败，目标会受到 45 ((%1%)) 精神伤害，如果成功，则会受到一半的伤害。救赎失败的生物会立即使用反应对其范围内的随机生物发动近战攻击，然后向随机方向移动。",
	"As a reaction to taking damage, Belial immediately regenerates half the damage he took.": "作为受到伤害时的反应，贝利亚会立即再生所受伤害的一半。",
	"Belial makes a Ranseur of Torture attack.": "贝利亚发动了一次 \"酷刑兰瑟 \"攻击。",
	"Belial causes molten stone to erupt from a point he can see within 90 feet of him. All creatures within a 20-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "贝利尔会让熔石从他所能看到的 90 英尺范围内的一点喷发出来。以该点为中心半径 20 英尺范围内的所有生物都必须进行 (%0%) 灵巧蓄力。如果蓄力失败，目标会受到 28 ((%1%)) 的火焰伤害，如果成功，则会受到一半的伤害。",
	"Belial summons an allied (%0%) in an unoccupied space that he can see.": "贝利亚在他能看到的空地上召唤一个盟友（%0%）。",
	"Magical darkness doesn't impede Adramalech's darkvision.": "魔法黑暗不会阻碍阿德拉玛莱克的黑暗视觉。",
	"Adramalech has advantage on saving throws against spells and other magical effects.": "阿德拉玛莱克在抵御咒语和其他魔法效果时有优势。",
	"If Adramalech is reduced to 0 hit points while Brother Morax still lives, Adramalech regenerates 50 hit points at the start of his next turn. This regeneration is interrupted if Brother Morax is reduced to 0 hit points before the start of Adramalech's turn.": "如果在莫拉克斯兄弟仍然存活的情况下阿德拉玛莱克的命中率降为 0，那么阿德拉玛莱克在下一回合开始时会重新获得 50 点命中率。如果莫拉克斯兄弟在阿德拉马勒奇的回合开始前命中率降为 0，则再生会被中断。",
	"Adramalech makes four attacks using Mental": "阿德拉玛莱克使用精神力进行四次攻击",
	"He can replace one of the attacks with Brain Freeze or Cone of Madness (if available).": "他可以用 \"冰冻大脑 \"或 \"疯狂之锥\"（如果有的话）代替其中一种攻击。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60/120 ft., one target. (%2%)25 ((%3%)) psychic damage.": "(%0%) (%1%) 命中，距离 5 英尺或范围 60/120 英尺，一个目标。(%2%)25 ((%3%)) 精神伤害。",
	"Adramalech attempts to overload the brain of a creature he can see within 60 feet of him. The target must make a (%0%) Intelligence saving throw, taking 22 ((%1%)) psychic damage on a failed save, or half as much on a successful one. Creatures that fail the saving throw have the (%2%) condition for up to 1 minute. A (%3%) creature may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "阿德拉玛莱克试图让他能看到的 60 英尺范围内的生物大脑超载。目标必须进行 (%0%) 智力蓄力，蓄力失败会受到 22 ((%1%))精神伤害，蓄力成功则会受到一半的精神伤害。救赎失败的生物会在（%2%）条件下持续长达 1 分钟。(%3%) 生物可以在每个回合结束时重复施法，成功后效果结束。",
	"Adramalech unleashes visions in a 30-foot cone in front of him. All creatures in the cone must make a (%0%) Wisdom saving throw, taking 17 ((%1%)) psychic damage on a failed save, or half as much on a successful one. For up to 1 minute, creatures that failed the save can't take reactions and each turn must use their action to make a melee attack against the nearest creature. Creatures may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "阿德拉玛莱克在他前方 30 英尺的锥形范围内释放幻象。锥形范围内的所有生物都必须进行 (%0%) 智慧蓄力，蓄力失败会受到 17 ((%1%)) 精神伤害，蓄力成功则会受到一半的精神伤害。在长达 1 分钟的时间内，救赎失败的生物无法做出反应，每回合必须使用他们的行动对最近的生物进行一次近战攻击。生物可以在每个回合结束时重复施法，成功后效果结束。",
	"Adramalech targets a creature, reading its thoughts and creating an effigy of a loved one in an unoccupied space that he can see within 60 feet of Adramalech. The effigy has 55 ((%0%)) hit points, an AC of 10, and ability scores of 10. It occasionally shouts for help, but otherwise takes no actions. While the effigy is alive, the target creature has disadvantage on attacks targeting Adramalech and any time the effigy takes damage, the target creature also takes an equal amount as psychic damage. If the effigy is killed, the target creature gains a level of (%1%). If Adramalech is killed while effigies exist, they harmlessly melt into a warm sludge.": "阿德拉玛莱克以一个生物为目标，读取它的思想，并在阿德拉玛莱克 60 英尺范围内他能看到的空地上创造一个所爱之人的遗像。遗像有 55 ((%0%)) 点命中率， AC 值为 10，能力值为 10。它偶尔会大声呼救，但除此之外不会采取任何行动。当遗像活着时，目标生物在攻击阿德拉玛莱克时处于劣势，而且当遗像受到伤害时，目标生物也会受到等量的精神伤害。如果遗像被杀死，目标生物会获得 (%1%) 的等级。如果阿德拉玛莱克在遗像存在时被杀死，它们会无害地融化成温暖的泥浆。",
	"Adramalech makes a Mental Barrage attack.": "阿德拉马雷奇发动一次精神炮击。",
	"Adramalech fortifies the mind of a creature he can see within 60 feet of him, or himself. The target benefits as if the (%0%) spell has been cast on them and is granted resistance to psychic damage until the end of Adramalech's next turn.": "阿德拉马勒奇强化他能看到的 60 英尺范围内的生物或他自己的心灵。目标会受益，就像对他们施放了 (%0%) 法术一样，并获得精神伤害抗性，直到阿德拉马勒奇的下一回合结束。",
	"For each Brittle Spine a creature has, the creature takes 3 ((%0%)) poison damage at the start of each of their turns, and when Morax activates Burrow or Deep Burrow. Spines can only be removed by a Regeneration spell or similar, or by killing Morax.": "生物每拥有一根脆刺，就会在其每个回合开始时以及莫拉克斯激活地穴或深渊时受到 3 ((%0%)) 的中毒伤害。只有通过再生咒语或类似咒语，或者杀死莫拉克斯才能移除脆刺。",
	"Morax has advantage on saving throws against spells and other magical effects.": "莫拉克斯在抵御咒语和其他魔法效果时具有优势。",
	"Whenever Morax is hit with a melee attack, the attacker takes 7 ((%0%)) piercing damage and gains 1 Brittle Spine.": "每当莫拉克斯被近战攻击命中时，攻击者都会受到 7 ((%0%)) 次穿刺伤害，并获得 1 个脆刺。",
	"If Morax is reduced to 0 hit points while Brother Adramalech still lives, Morax regenerates 50 hit points at the start of his next turn. This regeneration is interrupted if Brother Adramalech is reduced to 0 hit points before the start of Morax's turn.": "如果莫拉克斯的命中率降为 0，而阿德拉马雷奇兄弟仍然活着，莫拉克斯会在下一回合开始时再生 50 点命中率。如果在莫拉克斯的回合开始前阿德拉马雷奇兄弟的命中率降为 0，则再生会被中断。",
	"Morax makes four attacks using his Claw, Spine Fling, or a combination of the two.": "莫拉克斯可以使用爪子、刺击或两者的组合进行四次攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) slashing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)17 ((%3%)) 砍伤，目标获得 1 根脆刺。",
	"(%0%) (%1%) to hit, range 30/60 ft., one target. (%2%)12 ((%3%)) piercing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) 命中，范围 30/60 英尺，一个目标。(%2%)12 ((%3%)) 穿透伤害，目标获得 1 根脆刺。",
	"Morax immediately deals Brittle Spine ongoing damage to all creatures that have at least one Brittle Spine that he can see.": "莫拉克斯立即对所有他能看到的至少有一根脆刺的生物造成脆刺持续伤害。",
	"Morax shoves an arm into the ground, rapidly growing bones that erupt at a point he can see within 100 feet of him. Each creature in a 60-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Creatures that fail the save gain 2 Brittle Spines, while creatures that succeed only gain 1 Brittle Spine.": "莫拉克斯将一只手臂插入地下，在他能看到的 100 英尺范围内的一点迅速长出骨头。以该点为中心半径 60 英尺范围内的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 28 ((%1%)) 穿刺伤害，蓄力成功则会受到一半的伤害。失败的生物会获得 2 根脆刺，而成功的生物只会获得 1 根脆刺。",
	"Morax makes a Claw attack.": "莫拉克斯发动爪击。",
	"Morax gestures at a creature he can see that has at least 1 Brittle Spine. That creature must succeed on a (%0%) Constitution saving throw or the number of Brittle Spines it has doubles.": "莫拉克斯向他能看到的至少有一根脆刺的生物做手势。该生物必须在(%0%)体质蓄力中成功，否则脆刺的数量就会翻倍。",
	"Morax bristles the spines within a creature that he can see. The target immediately takes Brittle Spine ongoing damage.": "莫拉克斯在他能看到的生物身上刷刺。目标会立即受到脆刺的持续伤害。",
	"Buer has advantage to hit creatures under an infernal contract and when she hits such creatures she delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Buer with disadvantage.": "布尔对命中受地狱契约约束的生物有优势，当她命中此类生物时，会额外造成目标最易受到的 9（(%0%)）点伤害。被地狱契约束缚的生物也会对所有来自布尔的效果进行不利的蓄力攻击。",
	"Magical darkness doesn't impede Buer's darkvision.": "魔法黑暗不会阻碍布尔的黑暗视觉。",
	"Buer has advantage on saving throws against spells and other magical effects.": "布尔在抵御咒语和其他魔法效果时具有优势。",
	"Buer makes three attacks using her Claw. She can replace two of the attacks with a Cleansing Bite attack.": "布尔使用利爪发动三次攻击。她可以用 \"洁净之咬 \"攻击替换其中的两次攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)22 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)22 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) bludgeoning damage, healing Buer for an amount equal to the damage dealt.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)19 ((%3%)) 暴击伤害，治疗布尔，治疗量等于造成的伤害。",
	"Buer focuses her ethereal form, dashing up to 50 feet in a straight line through the ethereal plane. Any creatures in the line must make a (%0%) Constitution saving throw, taking 42 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Buer may reappear at any unoccupied space along the line. For 1 minute after using Spectral Reaping, Buer is empowered by ethereal essence. Her Cleansing Bite attack now deals force damage instead of bludgeoning.": "布尔集中她的空灵形态，在空灵界中冲出一条长达 50 英尺的直线。直线上的任何生物都必须进行(%0%)体质蓄力，蓄力失败会受到 42 ((%1%))力的伤害，蓄力成功则会受到一半的伤害。布尔可以在沿线任何无人的地方重新出现。使用 \"光谱收割 \"后的 1 分钟内，布尔将获得空灵精华的加持。她的 \"洁净之咬 \"攻击现在会造成力量伤害，而不是暴击伤害。",
	"Buer attempts to slow the actions of a creature she can see within 60 feet of her. The target must succeed on a (%0%) Wisdom saving throw or be slowed until the end of its next turn. A slowed creature's speed is halved, it takes a-2 penalty to AC and Dexterity saving throws, and it can't use its reactions. Regardless of the slowed creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn.": "布尔试图减缓她能看到的 60 英尺范围内的生物的行动。目标必须在 (%0%) 智慧蓄力中成功，否则会被减速直到下一回合结束。被减速生物的速度减半，其 AC 值和灵巧蓄力会受到-2 的惩罚，并且无法使用反应。无论被减速生物的能力或魔法物品如何，它都无法在其回合内发动一次以上的近战或远程攻击。",
	"When Buer is subjected to a spell targeting only her, she can attempt to swap places with a creature she damaged on her last turn. The creature must make a (%0%) Wisdom saving throw. On a failed save, the creature and Buer swap positions, and the spell now targets the creature instead of Buer.": "当布尔受到只针对她的法术攻击时，她可以尝试与上一回合被她伤害的生物交换位置。该生物必须进行 (%0%) 智慧蓄力。如果蓄力失败，该生物就会和布尔交换位置，而现在咒语的目标是该生物而不是布尔。",
	"Buer or one other devil within 60 feet of Buer makes a melee weapon attack against a target of Buer's choosing.": "布尔或距离布尔 60 英尺范围内的一名其他恶魔对布尔选择的目标发动近战武器攻击。",
	"Buer wreathes energy around a creature she can see within 60 feet of her. Until the end of Buer's next turn, the target is covered in fire or cold energy, Buer's choice. Each time the target is struck with a melee attack, the attacker takes 9 ((%0%)) fire or cold damage.": "布尔将能量缠绕在她能看到的 60 英尺范围内的生物身上。直到布尔的下一回合结束，目标会被布尔选择的火焰或寒冷能量覆盖。目标每次受到近战攻击时，攻击者都会受到 9 ((%0%)) 火或寒冷伤害。",
	"Buer devours a Soul Coin, instantly refreshing one Recharge ability of any devil within 60 feet, including herself.": "布尔吞噬一枚灵魂硬币，可瞬间刷新 60 英尺内任何恶魔（包括她自己）的一项充能能力。",
	"The paeliryon casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "派利永可以施放下列法术之一，不需要任何材料，并使用智力作为施法能力（法术救赎 (%0%)）：",
	"Magical darkness doesn't impede the paeliryon's darkvision.": "魔法黑暗不会妨碍派利永的黑暗视觉。",
	"The paeliryon scores a critical hit on a roll of 19 or 20.": "如果掷骰子的点数达到 19 或 20，Paeliryon 就能击中目标。",
	"The paeliryon has advantage on saving throws against spells and other magical effects.": "paeliryon 在对抗咒语和其他魔法效果时有优势。",
	"The paeliryon makes three Claw attacks. It can replace one of the attacks with Draining Grasp (if available).": "佩里龙会进行三次爪击。它可以用 \"沥血之抓 \"代替其中一次攻击（如果有的话）。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) slashing damage plus 10 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)16 ((%3%)) 次砍击伤害外加 10 ((%4%)) 次火焰伤害。",
	"The paeliryon makes a Claw attack. On a hit, the target's Charisma score is reduced by 2 ((%0%)). This reduction lasts until the target finishes a short or long rest. A creature whose Charisma is reduced to 3 or less because of this ability, has the (%1%) condition for 1 minute.": "佩里龙发动一次爪击。命中后，目标的魅力值会降低 2（(%0%)）。该减益效果持续到目标完成短暂或长时间休息为止。因该能力而使魅力值降低到 3 或更低的生物，会在 1 分钟内出现 (%1%) 状况。",
	"If Devorastus fails a saving throw, it can choose to succeed instead.": "如果德沃拉斯图斯失败，它可以选择成功。",
	"Devorastus takes up its entire space. Other creatures can enter the space, but a creature that does so is subjected to Engulf and has disadvantage on the saving throw. Creatures inside the cube can be seen but have total cover. A creature within 5 feet of the cube can take an action to pull a creature or object out of the cube. Doing so requires a successful (%0%) Strength check, and the creature making the attempt takes 35 ((%1%)) acid damage. The cube can hold only one Huge creature or up to six Large or smaller creatures inside it at a time.": "德沃拉斯图斯占据整个空间。其他生物可以进入这个空间，但进入的生物会被吞噬，并在蓄力时处于劣势。立方体内的生物可以被看见，但有完全的掩护。立方体 5 英尺范围内的生物可以采取行动将生物或物体拉出立方体。这样做需要(%0%)力量检定成功，并且尝试的生物会受到 35（(%1%)）酸性伤害。魔方一次只能容纳一个巨大生物或最多六个大型或更小的生物。",
	"Devorastus can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "德沃拉斯图斯可以攀爬困难的表面，包括倒挂在天花板上，而无需进行能力检查。",
	"Even when Devorastus is in plain sight, it takes a successful (%0%) Wisdom (Perception) check to spot Devorastus if it has neither moved nor attacked. A creature that tries to enter Devorastus' space while unaware of Devorastus is surprised by it.": "即使德莫拉斯塔斯在众目睽睽之下，如果它既没有移动也没有攻击，也需要一次成功的 (%0%) 智慧（感知）检定才能发现它。在没有注意到德沃拉斯图斯的情况下，试图进入德沃拉斯图斯空间的生物会被德沃拉斯图斯吓一跳。",
	"Devorastus makes four attacks using its Pseudopod, Spit, or a combination of the two.": "德沃拉斯图斯会使用伪足、吐息或两者的组合发动四次攻击。",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)42 ((%3%)) acid damage.": "(%0%) (%1%) 命中，距离 20 英尺，一个目标。(%2%)42 ((%3%)) 酸性伤害。",
	"(%0%) (%1%) to hit, range 100/200 ft., one target. (%2%)28 ((%3%)) acid damage. A target hit by this attack must make a (%4%) Constitution saving throw. On a failed save, the target has the (%5%) condition.": "(%0%) (%1%) 命中，范围 100/200 英尺，一个目标。(%2%)28 ((%3%)) 酸性伤害。被该攻击击中的目标必须进行 (%4%) 体质救赎。如果蓄力失败，目标就会出现 (%5%) 状况。",
	"Devorastus moves up to its speed. While doing so, it can enter Large or smaller creatures' spaces. Whenever Devorastus enters a creature's space, the creature must make a (%0%) Dexterity saving throw. On a successful save, the creature can choose to be pushed 5 feet back or to the side of Devorastus. A creature that chooses not to be pushed suffers the consequences of a failed saving throw. On a failed save, Devorastus enters the creature's space, the creature takes 35 ((%1%)) acid damage, and is engulfed. The engulfed creature can't breathe, has the (%2%) condition, and takes 42 ((%3%)) acid damage at the start of each of Devorastus' turns. When Devorastus moves, the engulfed creature moves with it. An engulfed creature can try to escape by making a (%4%) Strength check as an action. On a success, the creature escapes and enters a space of its choice within 5 feet of Devorastus.": "德沃拉斯图斯的移动速度与它的速度相当。在移动过程中，它可以进入大型或小型生物的空间。每当德沃拉斯图斯进入一个生物的空间时，该生物必须进行一次 (%0%) 灵巧蓄力。如果蓄力成功，该生物可以选择被推到德沃拉斯图斯后方 5 英尺处或侧面。选择不被推开的生物将承受蓄力失败的后果。如果蓄力失败，德沃拉斯图斯会进入生物的空间，生物会受到 35 ((%1%)) 酸的伤害，并被吞噬。被吞噬的生物无法呼吸，会出现 (%2%) 状况，并在德沃拉斯图斯的每个回合开始时受到 42 ((%3%)) 酸伤害。当德沃拉斯图斯移动时，被吞噬的生物也会随之移动。被吞噬的生物可以尝试逃跑，方法是进行 (%4%) 力量检定作为一个动作。如果成功，该生物就会逃脱，并进入其选择的距离德沃拉斯图斯 5 英尺范围内的空间。",
	"Magical darkness doesn't impede Dispater's darkvision.": "魔法黑暗不会阻碍 Dispater 的黑暗视觉。",
	"When a creature starts their turn within 120 feet of Dispater, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "当生物在驱散者 120 英尺范围内开始他们的回合时，他们必须在 (%0%) 智慧蓄力中成功，否则会出现 (%1%) 状况，直到他们离开光环。蓄力成功的生物将在 1 小时内免疫此效果。",
	"Dispater regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Dispater dies only if he starts his turn with 0 hit points and is unable to regenerate.": "驱散者在他的回合开始时恢复 20 点命中。如果他受到辐射伤害，下一回合开始时该特质将失效。只有当派遣者在回合开始时命中率为 0 且无法再生时，他才会死亡。",
	"If Dispater fails a saving throw, he can choose to succeed instead.": "如果 Dispater 投掷失败，他可以选择投掷成功。",
	"Dispater has advantage on saving throws against spells and other magical effects.": "驱散者在对抗咒语和其他魔法效果时有优势。",
	"Any nonmagical weapon or ammunition made of metal that hits Dispater corrodes. After its hit, the weapon or ammunition is destroyed.": "任何击中 Dispater 的非魔法武器或金属弹药都会腐蚀。击中后，武器或弹药将被摧毁。",
	"Dispater makes four attacks using his Wrought- Iron Tower, Iron Column, or a combination of the two. He can replace one of the attacks with Superheat Metal (if available).": "Dispater 使用锻铁塔、铁柱或两者的组合进行四次攻击。他可以用 \"超热金属\"（如果有）替换其中一次攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)21 ((%3%)) 暴击伤害外加 7 ((%4%)) 火属性伤害。驱散者可以用目标易受攻击的伤害类型替代暴击伤害。",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) 命中，范围 60 英尺，一个目标。(%2%)21 ((%3%)) 暴击伤害外加 7 ((%4%)) 火焰伤害。驱散者可以用目标易受攻击的伤害类型替代暴击伤害。",
	"Dispater targets a metal object he can see within 90 feet of him. The metal glows white-hot, burning all that touches it. If the object was held by a creature, the creature must succeed on a (%0%) Dexterity saving throw to drop the object or take 45 ((%1%)) fire damage. If the object is attached to a creature, or they couldn't feasibly drop it, they automatically fail the save. The object returns to room temperature at the end of Dispater's turn.": "Dispater 瞄准 90 英尺范围内他能看到的金属物体。金属会发出灼热的白光，灼伤所有接触它的人。如果该物体是由生物持有，该生物必须在 (%0%) 灵巧蓄力中成功扔掉该物体，否则会受到 45 ((%1%)) 火焰伤害。如果该物体附着在生物身上，或者生物无法将其丢弃，则自动失败。该物体会在 Dispater 的回合结束时恢复室温。",
	"Dispater conjures a storm of iron nails and launches them forward in a 90-foot-long, 5-foot-wide line. All creatures within the line must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Nails launched from this ability stick into soft surfaces or fall to the ground after the attack finishes.": "驱散者召唤出一阵铁钉风暴，并将它们排成一条 90 英尺长、5 英尺宽的直线向前发射。线内的所有生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 40 ((%1%)) 的穿刺伤害，蓄力成功则会受到一半的伤害。使用此能力发射的钉子会刺入柔软的表面，或在攻击结束后掉落地面。",
	"Dispater makes a Wrought-Iron Tower attack.": "Dispater 发动锻铁塔攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)40 ((%3%)) force damage, and the target must make a (%4%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and the creature's movement speed is halved for 1 minute. If the creature is harmed by Flesh to Iron again, while still partly iron, the rest of the creature also turns to iron, killing them.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)40 ((%3%)) 力量伤害，目标必须进行 (%4%) 体质救赎。如果蓄力失败，目标的肉体开始硬化，生物的移动速度减半，持续 1 分钟。如果该生物再次受到 \"肉变铁 \"的伤害，当其仍有一部分是铁时，该生物的其他部分也会变成铁，并将其杀死。",
	"Dispater summons an allied (%0%) in an unoccupied space that he can see.": "驱散者在他能看到的空地上召唤一个盟友（%0%）。",
	"If the displacer fiend is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "如果置换狂魔受到某种效果的影响，允许它进行一次只承受一半伤害的蓄力攻击，那么如果蓄力攻击成功，它将不会受到任何伤害，如果失败，则只承受一半伤害。",
	"The displacer fiend projects a magical illusion that makes it appear to be standing near its actual location, causing attack rolls against it to have disadvantage. If it is hit by an attack, this trait is disrupted until the end of its next turn. This trait is also disrupted while the displacer fiend is (%0%) or has a speed of 0.": "位移狂魔会投射出魔法幻象，使自己看起来就站在实际位置附近，导致对它的攻击回合处于劣势。如果它被攻击命中，这一特性就会被打断，直到下一回合结束。当移位狂魔处于（%0%）或速度为 0 时，该特质也会被破坏。",
	"The displacer fiend makes three Tentacle attacks. It can replace one of the attacks with a Bite attack.": "置换狂魔会发动三次触手攻击。它可以用咬合攻击代替其中一次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)18 ((%3%)) 穿透伤害外加 7 ((%4%)) 坏死伤害。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) piercing damage, and the target's Dexterity score is reduced by 2 ((%4%)). The target is killed if this reduces its Dexterity to 0. The reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)23 ((%3%)) 穿刺伤害，目标的灵巧值降低 2 ((%4%)) 。如果目标的灵巧值因此降低为 0，则会被杀死。降低持续到目标完成短暂或长时间休息为止。",
	"While in dim light or darkness, the displacer fiend can teleport up to 60 feet, provided its destination is also in dim light or darkness.": "在昏暗的光线或黑暗中，移位狂魔可以瞬移 60 英尺，前提是目的地也在昏暗的光线或黑暗中。",
	"Ekengarik casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "艾肯加里克可以施放下列法术之一，不需要任何材料，并使用魅力作为施法能力（法术救赎 (%0%)）：",
	"All fiendish formians within 1 mile of Ekengarik can telepathically communicate with each other and Ekengarik.": "在艾肯加里克 1 英里范围内的所有魔形人都可以通过心灵感应与对方和艾肯加里克进行交流。",
	"Ekengarik regenerates 10 hit points at the start of her turn, unless she took radiant damage in the last round.": "埃肯加里克在回合开始时会重新获得 10 点命中率，除非她在上一回合中受到了辐射伤害。",
	"Ekengarik makes three Bite attacks. She can replace one of the attacks with an Acid Spray (if available) attack or a use of Spellcasting.": "艾肯加里克会发动三次 \"咬 \"的攻击。她可以用 \"酸液喷射\"（如果有的话）攻击或使用 \"咒语 \"攻击代替其中一次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 2 ((%5%)). The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)15 ((%3%)) 穿透伤害，目标必须进行 (%4%) 体质救赎。如果蓄力失败，目标的力量值会降低 2（(%5%)）。如果目标的体力值降低到 0，它就会死亡。否则，体力值的降低会持续到目标完成短暂或长时间休息为止。",
	"Ekengarik spits acid at one creature within 60 feet of her, or two creatures within 60 feet of her and 5 feet of each other. Targets must make a (%0%) Dexterity saving throw, taking 33 ((%1%)) acid damage on a failed saving throw, or half as much on a successful one.": "艾肯加里克向距离她 60 英尺内的一个生物，或距离她 60 英尺且彼此相距 5 英尺内的两个生物喷吐酸液。目标必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 33 ((%1%)) 酸的伤害，蓄力成功则会受到一半的伤害。",
	"When hit with an attack, Ekengarik temporarily hardens her carapace, reducing her speed to 0 and increasing her AC by 5 until the start of her next turn.": "受到攻击时，艾肯加里克会暂时硬化她的甲壳，将她的速度降为 0，并将她的 AC 值提高 5，直到下一回合开始。",
	"If the Eriflamme fails a saving throw, it can choose to succeed instead.": "如果 Eriflamme 投掷失败，它可以选择投掷成功。",
	"The Eriflamme has advantage on saving throws against spells and other magical effects.": "Eriflamme 在抵御咒语和其他魔法效果时具有优势。",
	"The Eriflamme makes four Claw attacks. It can replace one of the attacks with a Bite attack.": "Eriflamme 会发动四次爪击。它可以将其中一次攻击替换为咬合攻击。",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)20 ((%3%)) slashing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 15 英尺，一个目标。(%2%)20 ((%3%)) 次砍击伤害外加 7 ((%4%)) 次火焰伤害。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)24 ((%3%)) piercing damage plus 33 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)24 ((%3%)) 穿透伤害外加 33 ((%4%)) 火焰伤害。",
	"All the Eriflamme's fire elementals vanish and the Eriflamme reappears in one of their spaces. The Eriflamme's hit points are equivalent to the combined hit points of the fire elementals.": "Eriflamme 的所有火元素都会消失，而 Eriflamme 会重新出现在它们的一个空间中。Eriflamme 的命中率相当于火元素的总命中率。",
	"As a reaction to taking damage, the Eriflamme can split into fire elementals and reduce the damage to 0. The Eriflamme can form up to 10 (%0%), splitting its remaining hit points between them. The fire elementals appear in spaces adjacent to or within the Eriflamme's old location, and all act on the Eriflamme's initiative. They gain a +5 bonus to attack rolls and have the Eriflamme's Reform action.": "作为对受到伤害的反应，Eriflamme 可以分裂成火元素并将伤害降低为 0。火元素会出现在 Eriflamme 原有位置的邻近空间或内部空间，所有火元素都会根据 Eriflamme 的行动主动出击。它们的攻击卷轴会获得 +5 的加成，并拥有 Eriflamme 的变形行动。",
	"The Eriflamme makes a Claw attack, which deals force damage instead of slashing damage if it hits.": "Eriflamme 会发动一次爪击，如果击中，会造成力量伤害，而不是砍伤。",
	"The Eriflamme moves up to half its speed. It can fly during this movement.": "Eriflamme 的移动速度为其速度的一半。在移动过程中，它可以飞行。",
	"The Eriflamme makes a Bite attack with advantage.": "Eriflamme 以优势发动咬人攻击。",
	"The fiendish formian makes two Claw attacks.": "恶魔法师发动两次爪击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)7 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 1. The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)8 ((%3%)) 穿透伤害，目标必须进行 (%4%) 体质蓄力。如果蓄力失败，目标的体力值会降低 1。如果目标的体力值降低到 0，则目标死亡。否则，降低持续到目标完成短暂或长时间休息为止。",
	"When a creature starts their turn within 120 feet of Fierna, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "当生物在菲尔娜 120 英尺范围内开始回合时，他们必须在 (%0%) 智慧蓄力中成功，否则会出现 (%1%) 状况，直到他们离开光环。蓄力成功的生物将在 1 小时内免疫此效果。",
	"Fierna regains 20 hit points at the start of her turn. If she takes radiant damage this trait doesn't function at the start of her next turn. Fierna dies only if she starts her turn with 0 hit points and is unable to regenerate.": "菲尔娜在回合开始时恢复 20 点命中率。如果她受到辐射伤害，该特质在下一回合开始时失效。菲尔娜只有在回合开始时命中率为 0 且无法再生时才会死亡。",
	"If Fierna fails a saving throw, she can choose to succeed instead.": "如果菲尔娜失败，她可以选择成功。",
	"Fierna has advantage on saving throws against spells and other magical effects.": "菲尔娜在对抗咒语和其他魔法效果时有优势。",
	"Fire conjured by Fierna becomes Hellfire. It ignores resistances and immunities to fire damage, deals double damage to creatures vulnerable to fire or necrotic damage, can't be extinguished through any means, and is capable of melting stone or igniting inflammable objects.": "菲尔娜召唤的火会变成地狱之火。它无视对火焰伤害的抗性和免疫性，对易受火焰或坏死伤害的生物造成双倍伤害，无法通过任何方式熄灭，并能熔化石头或点燃易燃物体。",
	"Fierna makes three attacks using Flame Blade, Mote of Flame, or a combination of the two.": "菲尔娜使用火焰之刃、火焰之球或两者的组合进行三次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)23 ((%3%)) fire damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)23 ((%3%)) 火伤害。",
	"Fierna targets a creature she can see within 90 feet of her. The target must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "菲尔娜的目标是她能看到的 90 英尺范围内的生物。目标必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 22（(%1%)）点火焰伤害，蓄力成功则会受到一半的伤害。",
	"When hit by a melee attack and Fierna can see her attacker, she covers herself in Hellfire, and the attacker takes 13 ((%0%)) fire damage.": "当被近战攻击击中且菲尔娜能看到攻击者时，她会用地狱之火覆盖自己，攻击者会受到 13 ((%0%)) 的火焰伤害。",
	"Fierna makes a Flame Blade attack.": "菲尔娜使出火焰刀攻击。",
	"Fierna chooses a point she can see within 150 feet of her. All creatures in a 20-foot-ra- dius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "菲尔娜选择一个她能看到的 150 英尺范围内的点。以该点为中心的 20 英尺半径范围内的所有生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 28（(%1%)）点火焰伤害，蓄力成功则会受到一半的伤害。",
	"Fierna summons an allied (%0%) in an unoccupied space that she can see.": "菲尔娜在她能看到的空地上召唤一个盟友 (%0%)。",
	"The kraken ignores difficult terrain, and magical effects can't reduce its speed or cause it to be (%0%). It can spend 5 feet of movement to escape from nonmagical restraints or grapples.": "海怪无视困难地形，魔法效果也不会降低它的速度或使它的速度降低 (%0%)。它可以花费 5 英尺的移动距离来摆脱非魔法束缚或擒拿。",
	"If the kraken fails a saving throw, it can choose to succeed instead.": "如果海怪的蓄力失败，它可以选择成功。",
	"The kraken deals double damage to objects and structures.": "海怪会对物体和建筑造成双倍伤害。",
	"The kraken makes two attacks using its Tentacle, Fling, or a combination of the two.": "海怪会使用触手、飞舞或两者的组合进行两次攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) piercing damage and 7 ((%4%)) fire damage. If the target is a Large or smaller creature (%5%) by the kraken, the creature is swallowed and the grapple ends. While swallowed, a creature has the (%6%) and (%7%) conditions, has total cover against attacks and other effects outside the kraken, and takes 42 ((%8%)) fire damage at the start of the kraken's turns. If the kraken takes 50 damage or more on a single turn from a creature inside it, it must succeed on a (%9%) Constitution saving throw or regurgitate all swallowed creatures, which fall into a space within 10 feet of the kraken and now have the (%10%) condition. If the kraken dies, a swallowed creature is no longer (%11%) by it and can escape from the corpse using 15 feet of movement, exiting with the (%12%) condition.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)18 ((%3%)) 穿透伤害和 7 ((%4%)) 火焰伤害。如果目标是克拉肯的大型或小型生物 (%5%)，该生物会被吞下，抓取结束。在被吞下时，生物会有 (%6%) 和 (%7%) 的条件，可以完全抵御克拉肯以外的攻击和其他效果，并在克拉肯的回合开始时受到 42（(%8%)）点火焰伤害。如果海怪在单个回合中受到来自体内生物的 50 或更多伤害，它必须在(%9%)体质蓄力投掷中成功，否则就会反噬所有被吞下的生物，这些生物会掉落到海怪周围 10 英尺内的空间，并且现在具有(%10%)条件。如果克拉肯死亡，被吞食的生物就不会再受到它的（%11%）影响，并且可以使用 15 英尺的移动距离从尸体中逃脱，以（%12%）的条件离开。",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)13 ((%3%)) fire damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the target also has the (%7%) condition. Any target that starts its turn (%8%) by the kraken takes 5 ((%9%)) fire damage. The kraken has five tentacles, each of which can grapple one target.": "(%0%) (%1%) 命中，距离 20 英尺，一个目标。(%2%)13 ((%3%)) 火伤害。如果目标是巨型或更小的生物，则具有 (%4%) 条件（逃脱 (%5%)）。当 (%6%) 时，目标也有 (%7%) 条件。任何被海怪(%8%)攻击的目标都会受到 5（(%9%)）点火焰伤害。海怪有五条触手，每条触手可以抓取一个目标。",
	"One Large or smaller object or creature (%0%) by the kraken is thrown up to 60 feet in a random direction, and now has the (%1%) condition. If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 10 feet it was thrown. If the target is thrown at a creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked down with the (%4%) condition.": "海怪将一个大型或较小型的物体或生物（%0%）向一个随机方向抛出最多 60 英尺，并且现在具有 (%1%) 条件。如果被抛出的目标撞击到固体表面，则每被抛出 10 英尺就会受到 3（(%2%)）次重击伤害。如果目标被扔向一个生物，该生物必须在 (%3%) 灵巧蓄力中成功，否则会受到相同的伤害并被击倒，同时附带 (%4%) 条件。",
	"The kraken makes a Fling attack.": "卡拉基发动了一次 \"飞舞 \"攻击。",
	"The kraken exhales fire in a 60-foot cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "克拉肯会在 60 英尺的锥形范围内喷火。该区域内的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 36（(%1%)）点火焰伤害，蓄力成功则会受到一半的伤害。",
	"When a creature moves to be within 120 feet of Glasya, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition, treating Glasya as an ally, until they leave the aura. A creature that succeeds the saving throw is immune to this effect for 1 hour. Whenever a (%2%) creature takes damage, they may repeat the saving throw, ending the effect on a success.": "当生物移动到格拉西娅 120 英尺范围内时，他们必须在 (%0%) 智慧蓄力中成功，否则会出现 (%1%) 条件，将格拉西娅视为盟友，直到他们离开光环。蓄力成功的生物在 1 小时内免疫此效果。每当 (%2%) 生物受到伤害时，他们可以重复施法，成功后效果结束。",
	"Glasya deals an additional 13 ((%0%)) psychic damage when attacking a (%1%) creature, and her attacks don't break charms.": "格蕾娅在攻击 (%1%) 生物时会额外造成 13 ((%0%)) 精神伤害，而且她的攻击不会破坏符咒。",
	"Glasya regains 20 hit points at the start of her turn. If she takes radiant damage this trait doesn't function at the start of her next turn. Glasya dies only if she starts her turn with 0 hit points and is unable to regenerate. If Glasya is killed, her body slowly regenerates, returning to life 9 ((%0%)) weeks later.": "格拉西亚在回合开始时恢复 20 点命中。如果她受到辐射伤害，该特性在下一回合开始时失效。格拉西亚只有在开始回合时命中率为 0 且无法再生时才会死亡。如果格拉西亚被杀死，她的身体会缓慢再生，在 9 ((%0%)) 周后恢复生命。",
	"If Glasya fails a saving throw, she can choose to succeed instead.": "如果格拉西娅的蓄力失败，她可以选择成功。",
	"Glasya has advantage on saving throws against spells and other magical effects.": "格拉西亚在抵御咒语和其他魔法效果时有优势。",
	"Glasya makes four attacks using Scourge of Shadow, Necrotic Grasp, or a combination of the two. She can replace one of the attacks with Mesmerizing Gaze.": "格拉西亚使用 \"暗影之祸\"、\"亡灵之抓 \"或两者的组合进行四次攻击。她可以用 \"迷惑凝视 \"替换其中一次攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) slashing damage, plus 5 ((%4%)) necrotic damage. This attack scores a critical on a roll of 18, 19, or 20.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)19 ((%3%)) 砍伤，外加 5 ((%4%)) 坏死伤害。掷骰子达到 18、19 或 20 时，该攻击会获得临界值。",
	"Glasya summons necrotic hands to grope and claw at a creature she can see within 90 feet of her. The target must make a (%0%) Constitution saving throw, taking 20 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "格拉西娅召唤坏死之手，对她 90 英尺范围内能看到的生物进行摸索和抓挠。目标必须进行(%0%)体质蓄力，蓄力失败会受到 20 ((%1%))坏死伤害，蓄力成功则会受到一半的伤害。",
	"Glasya focuses her gaze in a 60-foot cone in front of her. Each creature of her choice within the cone must make a (%0%) Charisma saving throw or have the (%1%) condition until the end of their next turn. While (%2%), creatures automatically fail saving throws from abilities used by Glasya and move to be as close to her as possible.": "格蕾娅将目光集中在她前方 60 英尺的锥形范围内。在锥形范围内的每一个她选择的生物都必须进行一次 (%0%) 魅力蓄力，否则就会出现 (%1%) 状况，直到下一个回合结束。当（%2%）时，生物会自动失败格拉西亚使用的能力的蓄力攻击，并移动到尽可能靠近她的位置。",
	"Glasya targets a creature she can see within 60 feet of her. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this ability rises at the start of Glasya's next turn as a zombie permanently under her command.": "格蕾娅的目标是她能看到的 60 英尺范围内的生物。目标必须进行(%0%)体质蓄力，蓄力失败会受到 61 ((%1%))坏死伤害，蓄力成功则会受到一半的伤害。被此能力杀死的类人生物会在格拉西娅的下一回合开始时复活为僵尸，并永久受她控制。",
	"Glasya makes a Scourge of Shadow attack.": "格拉西亚发动 \"暗影之祸 \"攻击。",
	"Glasya casts (%0%) (30-foot-ra- dius, spell save (%1%)), but only lasting until the end of Glasya's next turn.": "格拉西亚施放 (%0%) （30 英尺范围，法术救赎 (%1%)），但只能持续到格拉西亚的下一回合结束。",
	"Glasya summons an allied (%0%) in an unoccupied space that she can see.": "格拉西亚在她能看到的空地上召唤一名盟友（%0%）。",
	"The shadow uses telepathy to sense nearby creatures. The shadow can see a creature if that creature has thoughts and is within the range of the shadow's telepathy. The shadow can't see creatures immune to telepathy.": "影子使用心灵感应来感知附近的生物。如果一个生物有思想并且在影子的心灵感应范围内，影子就能看到该生物。影子无法看到对心灵感应免疫的生物。",
	"The shadow was originally spawned from a specific devil and, if the shadow is slain, it returns to life in 10 ((%0%)) days within 1 mile of that devil. The shadow is killed permanently only if its progenitor devil is slain first.": "影子最初是由一个特定的魔鬼产生的，如果影子被杀死，它会在距离该魔鬼 1 英里的 10 ((%0%)) 天内复活。只有先杀死影子的始祖魔鬼，影子才会被永久杀死。",
	"The shadow makes three Claw attacks. It can replace one of the attacks with Shadows of Death (if available).": "影子会发动三次爪击。它可以用 \"死亡阴影\"（如果有的话）替换其中一次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)21 ((%3%)) necrotic damage, plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)21 ((%3%)) 坏死伤害，外加 10 ((%4%)) 精神伤害。",
	"The shadow bends darkness around itself, and now has the (%0%) condition for 1 minute. The invisibility ends if the shadow is subjected to a (%1%) spell or similar.": "影子将黑暗环绕在自己周围，并在 1 分钟内具有 (%0%) 条件。如果影子受到 (%1%) 法术或类似法术的攻击，隐形状态就会结束。",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 26 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 26 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "影子会尝试在自己和它能看到的生物之间建立联系。目标必须进行 (%0%) 智力蓄力，成功时会受到 26 ((%1%)) 精神伤害。如果失败，生物和影子就会链接在一起。在链接期间，影子每次受到伤害，生物都会受到一半的精神伤害。该生物在每个回合结束时都可以重复施法，施法失败会受到 26（(%2%)）点精神伤害，施法成功则效果结束。",
	"The shadow discharges inky-black shadows in a 90-foot-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 36 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a successful save, but taking the damage again on a failed save.": "阴影会在自身周围 90 英尺半径的范围内释放墨黑色的阴影。阴影中的生物必须在(%0%)智慧蓄力中成功，否则会受到 36（(%1%)）次坏死伤害，并在 1 分钟内处于(%2%)状态。一个 (%3%) 生物可以在其每个回合结束时重复该蓄力，蓄力成功则效果结束，蓄力失败则再次受到伤害。",
	"The shadow transforms into a Beast, Humanoid or Fiend that it has an Empathic Link with, or back into its true form. In a new form, the shadow retains its align ment, hit points, hit dice, telepathy, and Intelligence, Wisdom, and Charisma scores, as well as this action. Its statistics and capabilities are otherwise replaced by those of the new form, except any class features, lair actions, or legendary actions of that form.": "影子会变成与它有共鸣联系的野兽、类人或恶魔，或者变回原形。在新形态下，影子保留其排列方式、命中点数、命中骰子、心灵感应、智力、智慧和魅力值，以及此动作。除了该形态的任何类别特性、巢穴行动或传奇行动之外，它的其他数据和能力都会被新形态的数据和能力取代。",
	"The shadow surrounds itself in black mist, then teleports up to 60 feet to an unoccupied space that it can see.": "黑影会用黑雾包围自己，然后传送到它能看到的无人空间，最远可达 60 英尺。",
	"The shadow uses its Change Shape ability.": "影子会使用 \"变形 \"能力。",
	"(%0%) (%1%) to hit, range 300 ft., one target. (%2%)23 ((%3%)) psychic damage.": "(%0%) (%1%) 命中，范围 300 英尺，一个目标。(%2%)23 ((%3%)) 精神伤害。",
	"The halog magically alters its fangs to inflict more damage on the creatures it hits (included in the attack).": "哈洛狗会用魔法改变它的獠牙，使其对击中的生物造成更大的伤害（包括在攻击范围内）。",
	"The halog has advantage on saving throws against spells and other magical effects.": "哈洛族在对抗咒语和其他魔法效果时有优势。",
	"The halog gains advantage on attacks targeting creatures adjacent to one or more of the halog's conscious allies.": "哈洛人在攻击一个或多个与哈洛人有意识的盟友相邻的生物时会获得优势。",
	"The halog makes two Bite attacks.": "哈洛族发动两次咬人攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) piercing damage plus 10 ((%4%)) damage of a type that the target is most vulnerable to.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)12 ((%3%)) 穿透伤害外加 10 ((%4%)) 目标最易受到的伤害。",
	"After taking damage, the halog is now invulnerable to the damage type of the damage it just took, and any future damage of that type instead heals the halog by the damage amount. These benefits last until the halog uses this reaction again.": "在受到伤害后，哈洛族现在对刚受到的伤害类型无懈可击，而且以后任何该类型的伤害都会按伤害量治疗哈洛族。这些好处会一直持续到哈洛再次使用这个反应为止。",
	"Attacks made against a bezekira in bright or dim light have disadvantage.": "在明亮或昏暗的光线下攻击贝兹基拉都会处于劣势。",
	"Magical darkness doesn't impede the bezekira's darkvision.": "魔法黑暗不会阻碍贝兹基拉的黑暗视觉。",
	"The bezekira makes three Claw attacks. It can replace one of the attacks with a Bite attack.": "贝泽基拉会发动三次爪击。它可以用咬合攻击代替其中一次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) slashing damage plus 7 ((%4%)) fire damage. The bezekira deals an extra 28 ((%5%)) fire damage when it hits a target with an attack and has advantage on the attack roll.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)15 ((%3%)) 次砍击伤害外加 7 ((%4%)) 次火焰伤害。当贝泽基拉用攻击命中目标并在攻击翻滚中占优势时，会额外造成 28 ((%5%)) 火属性伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage, grasping the target with its mouth. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). The bezekira can't make a Bite attack while a creature is (%6%) in this way.": "(%0%) (%1%) 命中，攻击距离 5 英尺，一个目标。(%2%)16 ((%3%)) 暴击伤害，用嘴抓住目标。如果目标是中型或更小的生物，则会有 (%4%) 条件（逃脱 (%5%)）。当生物以这种方式（%6%）时，贝兹基拉无法发动咬合攻击。",
	"Jenevere casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "婕妮维尔可以施放下列法术之一，不需要任何材料，并使用魅力作为施法能力（法术救赎 (%0%)）：",
	"Jenevere has advantage on saving throws against spells and other magical effects.": "杰尼维尔在对抗咒语和其他魔法效果时有优势。",
	"Jenevere makes three Radiant Touch attacks.": "杰尼维尔发动三次辐射接触攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)33 ((%3%)) radiant damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)33 ((%3%)) 辐射伤害。",
	"Jenevere selects a target within 10 feet. The target is freed from any curse, disease, poison, blindness, or deafness. If the target is a Fiend, it must succeed on a (%0%) saving throw or have disadvantage on all attack rolls for 24 hours.": "杰尼维尔在 10 英尺范围内选择一个目标。目标将摆脱任何诅咒、疾病、毒药、失明或失聪。如果目标是恶魔，它必须在 (%0%) 的蓄力一击中成功，否则在 24 小时内所有攻击卷轴都会处于劣势。",
	"Koh Tam casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "许谭使用智慧作为施法能力（法术救赎 (%0%)），施放以下法术之一：",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) radiant damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)12 ((%3%)) 辐射伤害。",
	"Koh Tam judges a creature within 60 feet of him. The target must succeed on a (%0%) Wisdom saving throw or take 50 ((%1%)) radiant damage. If the target had fewer hit points than their maximum prior to this attack, the creature takes 70 ((%2%)) radiant damage instead.": "许谭会审判他周围 60 英尺内的生物。目标必须在 (%0%) 智慧蓄力中成功，否则会受到 50 ((%1%)) 辐射伤害。如果目标在这次攻击前的命中率低于其最大值，则会受到 70 ((%2%)) 的辐射伤害。",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)70 ((%3%)) radiant damage, and the target has the (%4%) condition until the start of Koh Tam's next turn.": "(%0%) (%1%) 命中，范围 120 英尺，一个目标。(%2%)70（(%3%)）辐射伤害，目标会受到(%4%)伤害，直到许谭的下一回合开始。",
	"The shadow makes two Claw attacks.": "黑影发动两次爪击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) necrotic damage, plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)12 ((%3%)) 坏死伤害，外加 3 ((%4%)) 精神伤害。",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 6 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 6 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "影子会尝试在自己和它能看到的生物之间建立联系。目标必须进行 (%0%) 智力蓄力，成功时会受到 6 ((%1%)) 精神伤害。如果失败，生物和影子就会链接在一起。在链接期间，影子每次受到伤害，生物都会受到一半的精神伤害。该生物在每个回合结束时都可以重复施法，施法失败会受到 6（(%2%)）点精神伤害，施法成功则效果结束。",
	"Levistus casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "莱维斯托斯可以施放下列法术之一，不需要任何材料，并使用智力作为施法能力（法术救赎 (%0%)）：",
	"Levistus is always entombed in ice. The ice provides 100 temporary hit points. While Levistus has these temporary hit points, he has vulnerability to fire damage. If Levistus starts his turn with no temporary hit points from the ice, he regains 100 temporary hit points.": "莱维斯托斯总是被冰封。冰可以提供 100 点临时命中率。当列维斯图斯拥有这些临时命中点数时，他很容易受到火焰伤害。如果莱维斯托斯在开始回合时没有来自冰层的临时命中点数，他就会重新获得 100 点临时命中点数。",
	"Magical darkness doesn't impede Levistus's darkvision.": "魔法黑暗不会阻碍莱维斯托斯的黑暗视觉。",
	"If Levistus fails a saving throw, he can choose to succeed instead.": "如果莱维斯托斯失败了一次蓄力，他可以选择成功。",
	"Levistus has advantage on saving throws against spells and other magical effects.": "莱维斯托斯在抵御咒语和其他魔法效果时具有优势。",
	"Cold damage dealt by Levistus ignores resistances and immunities.": "列维斯图斯造成的寒冷伤害无视抗性和免疫。",
	"Levistus makes three Touch of Stygia or Ice Bolt attacks. He can replace one of the attacks with Blizzard (if available).": "莱维斯托斯发动三次 \"冥河之触 \"或 \"冰弹 \"攻击。他可以用暴风雪（如果可用）替换其中一次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) psychic damage, and the target must succeed on a (%4%) Intelligence saving throw or have the (%5%) condition for 1 minute. The target may repeat the saving throw at the end of its turns, ending the effect on a success. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)20 ((%3%)) 精神伤害，目标必须在 (%4%) 智力蓄力中成功，否则会在 1 分钟内出现 (%5%) 状况。目标可以在其回合结束时重复施法，成功后效果结束。蓄力成功的生物在 1 小时内免疫此效果。",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)23 ((%3%)) cold damage.": "(%0%) (%1%) 命中，范围 120 英尺，一个目标。(%2%)23 ((%3%)) 寒冷伤害。",
	"Levistus chooses a point he can see within 300 feet of him. Each creature in a 20-foot-radius, 40-foot-high cylinder centered on that point must make a (%0%) Dexterity saving throw. Targets take 13 ((%1%)) force damage plus 13 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "列维斯塔斯选择一个他能看到的 300 英尺范围内的点。以该点为中心，半径 20 英尺、高 40 英尺的圆柱体内的每个生物都必须进行 (%0%) 灵巧蓄力。如果蓄力失败，目标会受到 13（(%1%)）力的伤害外加 13（(%2%)）冷的伤害，如果蓄力成功，目标会受到一半的伤害。",
	"As a reaction to a creature he can see casting a spell, Levistus can attempt to prevent the casting. Levistus makes an Intelligence check (+7) against a DC of (10 + spell level). On a success, the creature's spell fails and has no effect.": "作为对他能看到的生物施法的反应，列维斯塔斯可以尝试阻止施法。列维斯塔斯进行智力检定（+7），DC 为（10 + 法术等级）。如果成功，生物的咒语就会失效，并且没有任何效果。",
	"Levistus selects a (%0%) creature that he can see. The creature must succeed on a (%1%) Charisma saving throw or Levistus erases a specific memory from the target. The memory must be one that the target experienced in the last 24 hours and that lasted no more than 10 minutes. The memory can only be restored with a Remove Curse or a (%2%) spell.": "列维斯塔斯选择一个他能看到的 (%0%) 生物。该生物必须在(%1%)魅力蓄力中成功，否则莱维斯托斯会抹去目标的一段特定记忆。该记忆必须是目标在过去 24 小时内经历过的记忆，且持续时间不超过 10 分钟。记忆只能通过移除诅咒或（%2%）咒语恢复。",
	"Levistus makes an Ice Bolt attack. On a hit, the target falls and has the (%0%) condition.": "列维斯图斯发动一次冰弹攻击。命中后，目标会倒下并出现 (%0%) 状况。",
	"Levistus summons an allied (%0%) in an unoccupied space that he can see.": "莱维斯托斯在他能看到的空地上召唤一个盟友 (%0%)。",
	"The maelephant has advantage on saving throws against spells and other magical effects.": "大象在抵御咒语和其他魔法效果时有优势。",
	"At the start of its turn, if the maelephant has less than half its hit points, it regenerates 20 hit points. This trait doesn't function if the maelephant starts its turn with less than 1 hit point.": "在回合开始时，如果前象的命中点数少于一半，它会重新获得 20 点命中点数。如果大象在回合开始时命中点数少于 1 点，则此特质不起作用。",
	"The maelephant makes two attacks using its Claw, Trunk, or a combination of the two.": "大象会使用爪子、树干或两者的组合进行两次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)17 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition. While it is grappling a creature, the maelephant can't use its Trunk attack against other creatures.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)16 ((%3%)) 穿刺伤害。如果目标是中型或更小的生物，则会有 (%4%) 条件（逃脱 (%5%)）。直到抓取结束，目标都会有 (%6%) 条件。在抓取生物时，大象不能对其他生物使用树干攻击。",
	"The maelephant releases a cloud of noxious gas. All creatures in a 30-foot cone in front of the maelephant must make a (%0%) Constitution saving throw. Targets take 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. In addition, on a failed save, the creature's Intelligence and Charisma scores become 1. The creature can't cast spells, activate magic items, understand language, or communicate in any intelligible way. The creature can, however, identify its friends, follow them, and even protect them. A feebled creature can repeat the save every minute, ending the effect on a success.": "大象会释放一团有毒气体。在鬃象前方 30 英尺锥形范围内的所有生物都必须进行 (%0%) 体质自救。如果蓄力失败，目标会受到 42 ((%1%)) 酸的伤害，如果蓄力成功，则会受到一半的伤害。此外，如果蓄力失败，该生物的智力和魅力值会变为 1。该生物无法施法、激活魔法物品、理解语言或以任何可理解的方式进行交流。但是，该生物可以识别它的朋友，跟随他们，甚至保护他们。孱弱生物可以每分钟重复一次救赎，成功后效果结束。",
	"The maelephant moves up to 40 feet towards a creature it can see and if it moves at least 20 feet in a straight line, it may make a Claw attack. On a hit, the target takes an additional 14 ((%0%)) force damage and has the (%1%) condition.": "大象向它能看到的生物最多移动 40 英尺，如果它直线移动至少 20 英尺，就可以发动一次爪击。如果击中目标，目标会额外受到 14（(%0%)）力的伤害，并出现 (%1%) 状况。",
	"As a reaction to taking damage, the maelephant enters a defensive stance until the end of its next turn. While in a defensive stance, the maelephant moves at half speed and can't take bonus actions, but its AC increases by 5.": "作为受到伤害的反应，梅花象会进入防御姿态，直到下一个回合结束。处于防御姿态时，梅花象以半速移动，不能采取额外行动，但 AC 值增加 5。",
	"Magical darkness doesn't impede Mammon's darkvision.": "魔法黑暗不会妨碍玛门的黑暗视觉。",
	"Mammon regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Mammon only dies if he starts his turn with 0 hit points and is unable to regenerate.": "玛门在回合开始时恢复 20 点命中。如果他受到辐射伤害，该特质在下一回合开始时失效。玛门只有在回合开始时命中率为 0 且无法再生时才会死亡。",
	"If Mammon fails a saving throw, he can choose to succeed instead": "如果玛门失败了一次蓄力攻击，他可以选择反败为胜",
	"Mammon has advantage on saving throws against spells and other magical effects.": "玛门在对抗咒语和其他魔法效果时有优势。",
	"Mammon uses Fearful Gaze, then makes four attacks using Tail Swipe, Constrict, or a combination of the two.": "玛门使用 \"恐惧凝视\"，然后使用 \"尾扫\"、\"束缚 \"或两者的组合进行四次攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)31 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the creature also has the (%7%) condition, and Mammon can't make Tail Swipe attacks.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)31 ((%3%)) 暴击伤害。如果目标是大型或更小型的生物，则会有 (%4%) 条件（逃脱 (%5%)）。当 (%6%) 时，该生物也有 (%7%) 条件，并且玛门无法进行扫尾攻击。",
	"Mammon focuses his gaze in a 90-foot cone in front of him. Each creature of his choice within the cone must make a (%0%) Wisdom saving throw, taking 19 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save have the (%2%) condition until the end of their next turn.": "玛门将目光集中在他前方 90 英尺的锥形范围内。锥形范围内他选择的每个生物都必须进行 (%0%) 智慧蓄力，蓄力失败会受到 19 ((%1%)) 精神伤害，蓄力成功则会受到一半的伤害。救赎失败的生物在下一回合结束前都会受到 (%2%) 的伤害。",
	"Mammon tightens his grip around a creature he has (%0%). The target takes 35 ((%1%)) bludgeoning damage.": "玛门紧紧抓住他的一个生物（%0%）。目标会受到 35 ((%1%)) 暴击伤害。",
	"Mammon attempts to turn one creature he can see within 60 feet of him into solid gold. The target must make a (%0%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and it has the (%1%) condition. A (%2%) creature must repeat the saving throw at the end of each turn. If it successfully saves three times, the effect ends. If it fails three times, it turns to gold and now has the (%3%) condition. Successes and failures don't need to be consecutive.": "玛门试图将他能看到的 60 英尺范围内的一个生物变成纯金。目标必须进行 (%0%) 宪法救赎。如果蓄力失败，目标的肉体会开始硬化，并出现 (%1%) 状况。(%2%) 生物必须在每个回合结束时重复一次蓄力。如果成功救赎三次，效果结束。如果失败三次，它就会变成金色，并具有 (%3%) 条件。成功和失败不需要连续。",
	"As a reaction to taking damage, Mammon causes the attacker's valuables to glow red hot. This deals 3 ((%0%)) fire damage to the attacker for every 100 gold (or equivalent in gems, jewelry, and other coinage) that it currently carries.": "作为受到伤害时的反应，玛门会使攻击者的贵重物品发出灼热的红光。攻击者每携带 100 金（或等价的宝石、珠宝和其他硬币），就会受到 3（(%0%)）点火焰伤害。",
	"Mammon changes his form into that of a pit fiend, maintaining his statistics but losing his actions. He gains the actions and mobility of a pit fiend, including its weapon, and maintains his legendary actions and lair actions. Mammon's serpentine abilities can still recharge while he is in pit fiend form. If Mammon is already a pit fiend, this action changes him back into his serpentine form.": "玛门将自己的形态变为坑道魔物，保持自己的数据，但失去行动能力。他获得了坑道魔物的行动能力和移动能力，包括武器，并保留了传奇行动能力和巢穴行动能力。当玛门处于坑道魔神形态时，他的蛇形能力仍然可以充能。如果玛门已经是坑道魔物，该行动会将他变回蛇形。",
	"Mammon recharges Golden Gaze.": "玛门为黄金凝视充能。",
	"Mammon summons an allied (%0%) in an unoccupied space that he can see.": "玛门在他能看到的空地上召唤一个盟友（%0%）。",
	"Mephistopheles casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "梅菲斯特会施放以下法术之一，不需要任何材料，并使用智力作为施法能力（法术救赎 (%0%)）：",
	"Magical darkness doesn't impede Mephistopheles' darkvision.": "魔法黑暗不会阻碍梅菲斯特的黑暗视觉。",
	"Mephistopheles regains 20 hit points at the start of his turn. If he takes radiant damage this trait doesn't function at the start of his next turn. Mephistopheles only dies if he starts his turn with 0 hit points and is unable to regenerate.": "梅菲斯特在他的回合开始时恢复 20 点命中。如果他受到辐射伤害，下一回合开始时该特质将失效。梅菲斯特只有在回合开始时命中率为 0 且无法再生时才会死亡。",
	"Mephistopheles doesn't provoke opportunity attacks when he flies out of an enemy's reach.": "当梅菲斯特飞离敌人的攻击范围时，不会引发机会攻击。",
	"Fire damage that Mephistopheles inflicts ignores resistances and immunities. Mephistopheles is immune to this effect.": "梅菲斯特造成的火焰伤害无视抗性和免疫。梅菲斯特对该效果免疫。",
	"If Mephistopheles fails a saving throw, he can choose to succeed instead.": "如果梅菲斯特投掷失败，他可以选择投掷成功。",
	"Mephistopheles has advantage on saving throws against spells and other magical effects.": "梅菲斯特在对抗咒语和其他魔法效果时有优势。",
	"Mephistopheles makes three Ranseur attacks. He can replace one of the attacks with Hellfire Lash (if available).": "梅菲斯特发动三次兰瑟攻击。他可以将其中一次攻击换成地狱火鞭挞（如果有的话）。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)20 ((%3%)) piercing damage plus 18 ((%4%)) fire or cold damage (Mephistopheles' choice).": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)20 ((%3%)) 穿透伤害外加 18 ((%4%)) 火焰或寒冷伤害（由梅菲斯特选择）。",
	"A bright streak of Hellfire appears at a point that Mephistopheles can see within 150 feet of him. Each creature in a 20-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "在梅菲斯特可以看到的 150 英尺范围内的一点上，会出现一道明亮的地狱火条纹。以该点为中心半径 20 英尺范围内的每个生物都必须进行 (%0%) 灵巧蓄力。如果蓄力失败，目标会受到 31（(%1%)）点火焰伤害；如果蓄力成功，目标会受到一半的伤害。",
	"Mephistopheles unleashes a 60-foot-long, 5-foot-wide lash of Hellfire that ignites a 5-foot- radius sphere around where it strikes. Any targets in the area of effect must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much on a successful one.": "梅菲斯特释放一束 60 英尺长、5 英尺宽的地狱之火，点燃周围半径 5 英尺的范围。影响范围内的任何目标都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 36（(%1%)）点火焰伤害，蓄力成功则会受到一半的伤害。",
	"Mephistopheles' body and any equipment he is wearing or carrying turns to ash, then he magically teleports up to 120 feet to an unoccupied space he can see and reforms.": "梅菲斯特的身体和他身上穿戴或携带的任何装备都会化为灰烬，然后他会神奇地传送到一个他能看到的无人空间，并对其进行改造，传送距离最远可达 120 英尺。",
	"Mephistopheles uses his wings to generate a burst of heat. Each creature within 10 feet of him must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) bludgeoning damage plus 9 ((%2%)) fire damage. Creatures that failed the save also have the (%3%) condition.": "梅菲斯特用翅膀产生一阵热量。他周围 10 英尺内的每个生物都必须在 (%0%) 灵巧蓄力中成功，否则就会受到 9（(%1%)）次重击伤害外加 9（(%2%)）次火焰伤害。失败的生物也会受到 (%3%) 的伤害。",
	"Mephistopheles creates a rain of Hellfire at a point he can see within 150 feet. Each creature within a 20-foot-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 38 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "梅菲斯特在他能看到的 150 英尺范围内的一点制造地狱火雨。以该点为中心半径 20 英尺范围内的每个生物都必须进行 (%0%) 灵巧蓄力。如果失败，目标会受到 38 ((%1%)) 的火焰伤害，如果成功，则会受到一半的伤害。",
	"Mephistopheles summons an allied (%0%) in an unoccupied space that he can see.": "梅菲斯特在他能看到的空地上召唤一个盟友（%0%）。",
	"If a creature takes acid damage from the miasmorne and that creature is wearing nonmagical metal armor, that armor is destroyed.": "如果生物受到瘴气造成的酸性伤害，而该生物又穿着非魔法金属护甲，则护甲会被破坏。",
	"After a nonmagical metal weapon hits the miasmorne that weapon melts and is destroyed. Likewise, nonmagical metal ammunition that hits the miasmorne is destroyed.": "非魔法金属武器击中瘴气后会熔化并销毁。同样，非魔法金属弹药击中瘴气后也会被摧毁。",
	"The miasmorne makes three attacks using Bite, Flechette or a combination of the two.": "瘴兽会使用 \"咬\"、\"箭 \"或两者的组合进行三次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)22 ((%3%)) bludgeoning damage plus 7 ((%4%)) acid damage. If the target is a Large or smaller creature, it has the (%5%) condition (escape (%6%)). The miasmorne can't make Bite attacks while a creature is (%7%) in this way.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)22 ((%3%)) 暴击伤害外加 7 ((%4%)) 酸性伤害。如果目标是大型或更小的生物，则具有 (%5%) 条件（逃脱 (%6%)）。当生物以这种方式（%7%）时，瘴兽无法发动咬合攻击。",
	"(%0%) (%1%) to hit, range 60/120 ft., one target. (%2%)16 ((%3%)) acid damage.": "(%0%) (%1%) 命中，范围 60/120 英尺，一个目标。(%2%)16 ((%3%)) 酸性伤害。",
	"The miasmorne launches flechettes from its fins in a 90-foot cone in front of it. All creatures in the cone must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "瘴气怪从它的鳍中向前方 90 英尺的锥形区域发射飞屑。锥形范围内的所有生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 21 ((%1%)) 酸的伤害，蓄力成功则会受到一半的伤害。",
	"The miasmorne secretes an acidic solution, then sprays it around itself. All creatures in a 20-foot-radius sphere, centered on the miasmorne, must make a (%0%) Dexterity saving throw. Targets take 26 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. All nonmagical metals within the radius that aren't being carried, as well as nonmagical metal items carried or worn by creatures that failed the save, are destroyed.": "瘴气会分泌一种酸性溶液，然后将其喷洒在自身周围。以瘴气器为中心，半径 20 英尺范围内的所有生物都必须进行 (%0%) 灵巧蓄力。如果蓄力失败，目标会受到 26 ((%1%)) 酸的伤害；如果蓄力成功，目标会受到一半的伤害。半径范围内所有未携带的非魔法金属，以及救赎失败的生物携带或佩戴的非魔法金属物品都会被摧毁。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)16 ((%3%)) 力量伤害。",
	"The oneirovore manipulates the perception of nearby creatures, sending them into a panic. Creatures of the oneirovore's choice that it can see within 60 feet must make a (%0%) Charisma saving throw. On a failed save, the creature has the (%1%) condition, their vision distorted such that they view their allies as creatures of pure fear and hatred. While (%2%), a creature will use their actions to attack their allies with intent to kill. A (%3%) creature may repeat the saving throw at the end of each turn, ending the effect on a success.": "麒麟兽会操纵附近生物的感知，让它们陷入恐慌。它能看到的 60 英尺范围内的生物必须进行 (%0%) 魅力蓄力。如果蓄力失败，该生物就会出现 (%1%) 状况，他们的视觉会被扭曲，从而将盟友视为纯粹恐惧和仇恨的生物。当（%2%）时，生物会使用他们的行动攻击他们的盟友，意图杀死他们。3%）生物可以在每个回合结束时重复该蓄力攻击，如果成功则效果结束。",
	"The oneirovore lets out an earsplitting shriek, calling for infernal reinforcements. Creatures that are not Fiends that are within 120 feet of the oneirovore must make a (%0%) Constitution saving throw, taking 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Any lesser devils within a 1-mile-radius, centered on the oneirovore, are required by contract to come to its aid upon hearing its Warning Cry. Higher ranking devils may investigate if they desire, but the call holds no magical sway over them.": "麒麟兽发出震耳欲聋的嘶吼，呼唤地狱援军。距离奥涅罗沃尔 120 英尺范围内的非恶魔生物必须进行 (%0%) 宪法蓄力，蓄力失败会受到 55 ((%1%)) 雷霆伤害，蓄力成功则会受到一半的伤害。根据契约，以麒麟兽为中心半径 1 英里范围内的任何低级恶魔在听到麒麟兽的警告声后都必须前来援助。等级较高的恶魔可以根据自己的意愿进行调查，但这种呼唤对它们没有魔法影响力。",
	"Any creature hostile to the excruciarch that starts its turn within 20 feet of the excruciarch takes 10 ((%0%)) slashing damage, unless the excruciarch is (%1%).": "任何与嗜血怪人敌对的生物，在距离嗜血怪人 20 英尺范围内开始回合时，都会受到 10 ((%0%)) 的砍伤，除非嗜血怪人是 (%1%)。",
	"Magical darkness doesn't impede the excruciarch's darkvision.": "魔力黑暗不会阻碍食人魔的黑暗视觉。",
	"The excruciarch has advantage on saving throws against spells and other magical effects.": "在抵御咒语和其他魔法效果时，食人魔有优势。",
	"The excruciarch gains a +1 bonus to attack and damage rolls for each creature it damaged on its previous turn.": "在上一回合中每伤害一个生物，食人魔就会获得攻击和伤害卷轴+1 的加成。",
	"The excruciarch makes two Scourge attacks. It can replace one of the attacks with Storm of Steel (if available).": "嗜血者发动两次 \"祸害 \"攻击。它可以用 \"钢铁风暴\"（如果可用）替换其中一次攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 13 ((%4%)) slashing damage.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)13 ((%3%)) 暴击伤害外加 13 ((%4%)) 砍伤伤害。",
	"The excruciarch swings its scourge wildly around itself. All creatures within 15 feet of the excruciarch must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "食人魔狂乱地挥舞着它的灾祸。所有在 excruciarch 15 英尺范围内的生物都必须进行 (%0%) 灵巧蓄力。如果失败，目标会受到 31 ((%1%)) 的砍伤，如果成功，则会受到一半的伤害。",
	"As a reaction to a creature resisting damage dealt by the excruciarch, it turns its gaze on that creature, negating any resistances and immunities that creature has until the start of the excruciarch's next turn.": "如果一个生物抵挡了受虐狂的伤害，作为反应，受虐狂会将目光转向该生物，直到受虐狂的下一回合开始之前，该生物的任何抵挡和免疫效果都会被抵消。",
	"Ramius casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "雷米斯使用魅力作为施法能力施放以下法术之一（法术救赎 (%0%)）：",
	"Ramius and any ally that starts their turn within 30 feet of him have a +4 bonus to all saving throws and resistance to nonmagical damage.": "雷米斯和任何在他 30 英尺范围内开始回合的盟友，都会在所有蓄力攻击和抵抗非魔法伤害时获得 +4 加成。",
	"Ramius makes two Longsword attacks.": "雷米斯发动两次长剑攻击。",
	"(%0%) (%1%) to hit, reach 5ft., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands, plus 13 ((%5%)) radiant damage. If the target is an evil creature, it must succeed on a (%6%) Charisma saving throw or take an additional 13 ((%7%)) radiant damage.": "(%0%) (%1%) 命中，攻击距离 5 英尺，一个目标。(%2%)10（(%3%)）次砍击伤害，或 11（(%4%)）次双手挥舞，外加 13（(%5%)）次辐射伤害。如果目标是邪恶生物，则必须在(%6%)魅力蓄力中成功，否则会受到额外 13（(%7%)）点辐射伤害。",
	"Ramius strikes the ground and causes holy energy to radiate outwards. Each creature of his choice within 30 feet of him must make a (%0%) Constitution saving throw. Targets take 21 ((%1%)) thunder damage plus 21 ((%2%)) radiant damage on a failed save, or half as much damage on a successful one. Creatures that fail the save are knocked down (have the (%3%) condition).": "雷米斯敲击地面，使圣能向外辐射。在他 30 英尺范围内，他选择的每个生物都必须进行 (%0%) 体质蓄力。蓄力失败时，目标会受到 21（(%1%)）雷霆伤害外加 21（(%2%)）辐射伤害，蓄力成功时，目标会受到一半的伤害。蓄力失败的生物会被击倒（具有 (%3%) 条件）。",
	"As a reaction to Ramius or an adjacent creature taking 50 points or more of damage, Ramius reaches out and channels divine energy, healing 13 ((%0%)) hit points.": "作为雷米斯或相邻生物受到 50 点或以上伤害的反应，雷米斯伸出手并引导神力，治疗 13 ((%0%)) 点命中。",
	"Rimmon has advantage to hit creatures under an infernal contract and when he hits such creatures he delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Rimmon with disadvantage.": "雷蒙对命中受地狱契约束缚的生物有优势，当他命中此类生物时，会额外造成目标最容易受到的 9（(%0%)）点伤害。被地狱契约束缚的生物也会对所有来自里蒙的效果进行不利的蓄力攻击。",
	"Magical darkness doesn't impede Rimmon's darkvision.": "魔法黑暗并不会妨碍林蒙的黑暗视觉。",
	"Rimmon has advantage on saving throws against spells and other magical effects.": "Rimmon 在对抗咒语和其他魔法效果时有优势。",
	"Rimmon makes four Sharpened Tongue or Wordplay attacks.": "Rimmon 进行四次 \"锐化之舌 \"或 \"文字游戏 \"攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)11 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)35 ((%3%)) psychic damage.": "(%0%) (%1%) 命中，范围 60 英尺，一个目标。(%2%)35 ((%3%)) 精神伤害。",
	"Rimmon emits a burst of energy that arcs towards a creature he can see within 150 feet of him. Three bolts then leap from that target to as many as three other targets, each of which must be within 30 feet of the first target. A target must make a (%0%) Dexterity saving throw, taking 63 ((%1%)) damage on a failed save, or half as much damage on a successful one. The damage type inflicted is of a type the first target is most vulnerable to.": "Rimmon 发射出一股能量，以弧形射向他能看到的 150 英尺范围内的生物。然后，三道能量弹从该目标跃向另外三个目标，每个目标都必须在距离第一个目标 30 英尺的范围内。目标必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 63（(%1%)）点伤害，蓄力成功则会受到一半的伤害。造成的伤害类型是第一个目标最容易受到的类型。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage. If the rothé moved at least 20 feet straight towards this target immediately before the hit, the target takes an extra 7 ((%4%)) piercing damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)7 ((%3%)) 穿透伤害。如果罗塞在命中前向目标直线移动了至少 20 英尺，则目标会额外受到 7 ((%4%)) 次穿刺伤害。",
	"Sarevok casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "萨雷沃克使用智慧作为施法能力（法术救赎 (%0%)），施放以下法术之一：",
	"Sarevok has advantage on saving throws against spells and other magical effects.": "萨雷沃克在抵御咒语和其他魔法效果时具有优势。",
	"If Sarevok is killed, he gains a new body in 24 hours, regaining all his hit points. The new body appears on the altar of the temple of Bhaal beneath Baldur's Gate. This ability ceases to function if a cleric of good alignment casts (%0%) on the altar in the temple of Bhaal.": "如果萨雷沃克被杀死，他会在 24 小时内获得一具新的躯体，并恢复所有命中率。新的躯体会出现在博德之门下面巴尔神庙的祭坛上。如果善良排列的牧师在巴尔神庙的祭坛上施放 (%0%)，此能力就会失效。",
	"Sarevok makes three Longsword attacks. He can replace one of the attacks with Flames of Bhaal or Spellcasting.": "萨雷沃克进行三次长剑攻击。他可以用 \"巴尔之焰 \"或 \"咒术 \"替换其中一次攻击。",
	"(%0%) (%1%) to hit, reach 5ft., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands. The target must succeed on a (%5%) Constitution saving throw or be cursed by Bhaal, preventing it from regaining hit points. The curse lasts until removed by the (%6%) spell or similar effect.": "(%0%) (%1%) 命中，攻击距离 5 英尺，一个目标。(%2%)10 ((%3%)) 砍伤，如果双手挥舞则为 11 ((%4%)) 。目标必须在(%5%)宪法蓄力中成功，否则会受到巴尔的诅咒，无法恢复命中点数。诅咒持续到 (%6%) 法术或类似效果解除为止。",
	"Sarevok causes flames to engulf one creature that he can see within 60 feet. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage. This damage can't be restored except by a (%2%) spell or similar effect.": "萨雷沃克使火焰吞噬 60 英尺范围内他能看到的一个生物。目标必须在 (%0%) 灵巧蓄力中成功，否则会受到 18 ((%1%)) 次坏死伤害。除 (%2%) 法术或类似效果外，该伤害无法恢复。",
	"Sarevok makes a Longsword attack.": "萨雷沃克发动长剑攻击。",
	"Sarevok uses Flames of Bhaal.": "萨雷沃克使用巴哈尔之焰。",
	"Sarevok unleashes Bhaal's power. Creatures within 30 feet of Sarevok, including ones behind barriers and around corners, can't regain hit points until the end of Sarevok's next turn.": "萨雷沃克释放巴尔的力量。萨雷沃克 30 英尺范围内的生物，包括障碍物后和角落里的生物，在萨雷沃克下一回合结束前无法恢复命中点数。",
	"After using the Burrow ability, if the shredwing is merged with another creature, any damage dealt to the shredwing is split evenly between it and the merged creature.": "使用钻洞能力后，如果碎翼与其他生物合并，碎翼受到的任何伤害都会在它和合并生物之间平分。",
	"The shredwing makes three Talon attacks.": "碎翼发动三次塔伦攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)11 ((%3%)) 次砍击伤害外加 7 ((%4%)) 次中毒伤害。",
	"On a hit, the creature takes an additional 32 ((%0%)) slashing damage as the wings merge with it. While merged, the creature moves with the shredwing, takes 19 ((%1%)) necrotic damage at the start of each of its turn, and has the (%2%) condition. The shredwing can unmerge at any time, leaving the creature and dropping it if airborne. The only other way to end the merge is to kill the shredwing.": "命中后，生物会在与羽翼融合时额外受到 32（(%0%)）点砍伤。合并时，生物会随着碎翼移动，在每个回合开始时都会受到 19（(%1%)）次坏死伤害，并具有 (%2%) 条件。切碎之翼可以在任何时候解除合并，离开生物并在空中将其抛下。结束合并的唯一方法就是杀死碎翼。",
	"If the merged creature dies while merged, the shredwing permanently takes over its body. It gains the merged creature's hit dice, natural armor, possessions, and languages. If any of the merged creature's statistics are higher than the shredwing, it inherits those statistics as well. A creature permanently merged by the shredwing can only be resurrected through a (%0%) spell or similar.": "如果被合并的生物在合并时死亡，碎翼会永久占据它的身体。它将获得合并生物的命中骰子、自然护甲、财产和语言。如果被合并生物的任何数据高于碎翼，它也会继承这些数据。被碎翼永久合并的生物只能通过（%0%）咒语或类似方法复活。",
	"The shredwing can move up to its speed toward a hostile creature that it can see.": "碎翼能以它的速度向它能看到的敌对生物移动。",
	"During its first turn, the Slayer has advantage on attack rolls against any creature that hasn't taken a turn. Any hit the Slayer scores against a surprised creature is a critical hit.": "在第一个回合中，\"杀手 \"在对任何未进行回合的生物进行攻击翻滚时拥有优势。杀手对出其不意的生物的任何攻击都是关键一击。",
	"Magical darkness doesn't impede the Slayer's darkvision.": "魔法黑暗不会阻碍杀手的黑暗视觉。",
	"The Slayer has advantage on saving throws against spells and other magical effects.": "杀手在抵御咒语和其他魔法效果时具有优势。",
	"The Slayer makes four Claw attacks.": "杀手发动四次爪击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) poison damage. The Slayer deals an extra 14 ((%5%)) slashing damage when it has advantage on the attack roll and hits the target.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)12 ((%3%)) 次砍击伤害外加 7 ((%4%)) 次中毒伤害。当屠戮者在攻击翻滚中占优势并命中目标时，会额外造成 14 ((%5%)) 砍伤。",
	"The dragon can breathe air and water.": "龙能呼吸空气和水。",
	"Creatures afflicted with this disease are incapable of regaining hit points in any way until the disease is cured. Additionally, as their flesh starts to rot, a creature with this disease takes 36 ((%0%)) necrotic damage after each long rest they finish.": "患有这种疾病的生物无法以任何方式恢复命中点数，直到疾病痊愈。此外，随着血肉开始腐烂，患有此病的生物在每次长眠后都会受到 36 ((%0%)) 的坏死性伤害。",
	"The dragon is immune to all negative effects from the River Styx.": "巨龙对冥河的所有负面影响免疫。",
	"The dragon can use its Frightful Presence. It then makes three attacks using its Bite, Tail, or a combination of the two. It can replace one of the attacks with Constrict.": "巨龙可以使用 \"可怕的存在\"。然后，它会使用咬、尾巴或两者的组合进行三次攻击。它可以用 \"束缚 \"代替其中一次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target contracts Stygian Wasting.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)19 ((%3%)) 穿透伤害外加 7 ((%4%)) 毒药伤害，目标必须进行 (%5%) 体质救赎。如果蓄力失败，目标会感染冥河枯萎。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). The dragon can't make a Tail attack while a creature is (%6%) in this way.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)15 ((%3%)) 暴击伤害。如果目标是大型或更小的生物，则具有 (%4%) 条件（逃脱 (%5%)）。当生物以这种方式 (%6%) 时，巨龙无法发动尾巴攻击。",
	"The dragon tightens its grip on a creature (%0%) by its tail. The creature takes 27 ((%1%)) bludgeoning damage, has the (%2%) condition until the start of the dragon's next turn, and must make a (%3%) Constitution saving throw. On a failed save, the target contracts Stygian Wasting.": "巨龙用尾巴紧紧抓住一个生物（%0%）。该生物会受到 27（(%1%)）次重击伤害，在龙的下一回合开始前都会处于 (%2%) 状态，并且必须进行 (%3%) 次体质救赎。如果蓄力失败，目标会感染冥河枯竭。",
	"Each creature of the dragon's choice that is within 120 feet of the dragon must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "在巨龙 120 英尺范围内的每个巨龙选择的生物都必须在 (%0%) 智慧蓄力中成功，否则会在 1 分钟内出现 (%1%) 状况。生物可以在每一回合结束时重复一次蓄力，如果成功则终止对自身的影响。如果生物的蓄力成功或效果结束，该生物在接下来的 24 小时内免疫龙的恐惧存在。",
	"The dragon exhales poisonous Styx water in a 60-foot-long, 10-foot-wide line. Each creature in that line must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) poison damage on a failed save, or half as much on a successful one. Creatures that fail the save contract Stygian Wasting.": "巨龙在一条 60 英尺长、10 英尺宽的直线上吐出有毒的冥河之水。这条线上的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 54 ((%1%)) 毒伤，蓄力成功则会受到一半的毒伤。救赎失败的生物会受到冥河枯萎的影响。",
	"The dragon makes a Wisdom (Perception) check.": "巨龙进行一次智慧（感知）检查。",
	"The dragon makes a Tail attack. If a creature is already (%0%), the dragon may use Constrict instead.": "巨龙进行一次尾巴攻击。如果生物已经 (%0%)，巨龙可以改用 \"束缚\"。",
	"If the dragon has successfully (%0%) a creature with the Constrict ability, it may throw them up to 100 feet away. When it lands, the creature takes 21 ((%1%)) bludgeoning damage and must make a (%2%) Constitution saving throw. On a failed save, the creature has the (%3%) condition for 10 minutes.": "如果巨龙成功地 (%0%) 攻击了一个具有束缚能力的生物，它可以将其扔到 100 英尺以外。当它落地时，该生物会受到 21 ((%1%)) 暴击伤害，并且必须进行 (%2%) 体质救赎。如果蓄力失败，该生物将在 10 分钟内处于 (%3%) 状态。",
	"Tiax casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "提亚克斯使用智慧作为施法能力（法术救赎 (%0%)），施放以下法术之一：",
	"Tiax has advantage on Intelligence, Wisdom, and Charisma saving throws against magic.": "提亚克斯在智力、智慧和魅力抵御魔法时有优势。",
	"Tiax wears a Ring of Resistance that grants him resistance to radiant damage.": "提亚克斯佩戴着一枚抗性之戒，可以抵抗辐射伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)37 ((%3%)) necrotic damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)37 ((%3%)) 坏死伤害。",
	"Tiax causes unholy fire to flare up in a creature's space within 60 feet of him. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage plus 18 ((%2%)) poison damage.": "提亚斯会在距离他 60 英尺范围内的生物空间中燃起不洁之火。目标必须在 (%0%) 灵巧蓄力中成功，否则会受到 18（(%1%)）次坏死伤害外加 18（(%2%)）次中毒伤害。",
	"Tiax heals 70 hit points.": "提亚克斯可治疗 70 点命中。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) necrotic damage, plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)16 ((%3%)) 坏死伤害，外加 7 ((%4%)) 精神伤害。",
	"The shadow attempts to form a link between itself and a creature it can see. The target must make a (%0%) Intelligence saving throw, taking 13 ((%1%)) psychic damage on a success. On a failed save, the creature and the shadow are linked. While linked, every time the shadow is damaged, the creature takes half of that damage as psychic damage. The creature may repeat the saving throw at the end of each of its turns, taking 13 ((%2%)) psychic damage on a failed save, or ending the effect on a successful one.": "影子会尝试在自己和它能看到的生物之间建立联系。目标必须进行 (%0%) 智力蓄力，成功后会受到 13 ((%1%)) 精神伤害。如果失败，生物和影子就会链接在一起。在链接期间，影子每次受到伤害，生物都会受到一半的精神伤害。该生物在每个回合结束时都可以重复施法，施法失败会受到 13 ((%2%)) 精神伤害，施法成功则效果结束。",
	"The shadow discharges inky-black shadows in a 90-foot-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 27 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a succesful save, but taking the damage again on a failed save.": "阴影会在自身周围 90 英尺半径的范围内释放墨黑色的阴影。阴影中的生物必须在(%0%)智慧蓄力中成功，否则会受到 27（(%1%)）次坏死伤害，并在 1 分钟内出现(%2%)状况。一个 (%3%) 生物可以在每一回合结束时重复一次蓄力，蓄力成功则效果结束，蓄力失败则再次受到伤害。",
	"(%0%) (%1%) to hit, range 300 ft., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) 命中，范围 300 英尺，一个目标。(%2%)16 ((%3%)) 精神伤害。",
	"Any hostile creature that starts its turn within 20 feet of the vorvolaka must succeed on a (%0%) Wisdom saving throw or have (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, they're immune to the vorvolaka's Fear Aura for the next 24 hours. This ability does not function if the vorvolaka is (%2%).": "任何在沃伏拉卡 20 英尺范围内开始回合的敌对生物都必须在 (%0%) 智慧蓄力中成功，否则会出现 (%1%) 状况，直到该生物的下一个回合开始。如果生物的自救成功，他们就会在接下来的 24 小时内免疫伏尔沃拉卡的恐惧光环。如果沃伏拉卡是 (%2%)，则此能力不起作用。",
	"The vorvolaka has advantage on saving throws against spells and other magical effects.": "伏尔伏拉卡在抵御咒语和其他魔法效果时有优势。",
	"The vorvolaka regains 15 hit points at the start of its turn if it has at least 1 hit point. If the vorvolaka takes radiant damage, this trait doesn't function at the start of the vorvolaka's next turn.": "如果沃伏拉卡至少有 1 点命中率，它在回合开始时会恢复 15 点命中率。如果沃伏拉卡受到辐射伤害，在沃伏拉卡的下一回合开始时该特质将失效。",
	"The vorvolaka makes two Talon attacks. It can replace one of the attacks with Rend Armor (if available).": "沃伏拉卡会发动两次利爪攻击。它可以将其中一次攻击换成 \"蹂躏装甲\"（如果有的话）。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)22 ((%3%)) piercing damage plus 14 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)22 ((%3%)) 穿透伤害外加 14 ((%4%)) 坏死伤害。",
	"The vorvolaka makes a Talon attack against a creature. On a hit, the creature's AC is reduced by 2 for 1 minute. Creatures not wearing armor are immune to this effect, and the total reduction can't bring a creature below an AC of 10.": "沃伏拉卡对一个生物发动利爪攻击。命中后，该生物的 AC 值会降低 2，持续 1 分钟。未穿戴护甲的生物对该效果免疫，且总减免不会使生物的 AC 值低于 10。",
	"Waeloquay has advantage on saving throws against spells and other magical effects.": "瓦洛奎在抵御咒语和其他魔法效果时具有优势。",
	"If Waeloquay fails a saving throw, he can choose to succeed instead.": "如果 Waeloquay 投掷失败，他可以选择投掷成功。",
	"Waeloquay can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch wide without squeezing.": "Waeloquay 可以进入敌对生物的空间并停在那里。它可以穿过 1 英寸宽的狭窄空间，而不会受到挤压。",
	"Waeloquay makes three Slam attacks.": "Waeloquay 发起三次猛击。",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)26 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 15 英尺，一个目标。(%2%)26 ((%3%)) 暴击伤害。",
	"Each creature in Waeloquay's space must make a (%0%) Strength saving throw. On a failed save, a target takes 21 ((%1%)) bludgeoning damage. If it is Large or smaller, it also has the (%2%) condition (escape (%3%)). Until this grapple ends, the target is (%4%) and unable to breathe, unless it can breathe water. If the save is successful, the target is pushed out of Waeloquay's space. Waeloquay can grapple one Large creature or up to four Medium or smaller creatures at one time. At the start of each of Waeloquay's turns, each target (%5%) by it takes 21 ((%6%)) bludgeoning damage. A creature within 5 feet of Waeloquay can pull a creature or object out of it by taking an action to make a (%7%) Strength check and succeeding.": "在 Waeloquay 空间内的每个生物都必须进行 (%0%) 力量蓄力。如果蓄力失败，目标会受到 21 ((%1%)) 暴击伤害。如果它是大型或更小型的目标，还会受到 (%2%) 条件（逃脱 (%3%)）的影响。在擒拿结束前，目标处于 (%4%) 状态，无法呼吸，除非它能呼吸水。如果蓄力成功，目标会被推出 Waeloquay 的空间。Waeloquay 一次可以抓取一个大型生物或最多四个中型或更小的生物。在 Waeloquay 的每个回合开始时，它的每个目标（%5%）都会受到 21（(%6%)）暴击伤害。在 Waeloquay 5 英尺范围内的生物可以通过行动进行 (%7%) 力量检定并成功将一个生物或物体拉出 Waeloquay。",
	"Waeloquay moves up to its speed.": "Waeloquay 加速前进。",
	"One creature that Waeloquay is grappling takes 44 ((%0%)) bludgeoning damage.": "被 Waeloquay 抓住的生物会受到 44 ((%0%)) 暴击伤害。",
	"Waeloquay makes a Slam attack with advantage.": "Waeloquay 以优势进行猛击。",
	"Magical darkness doesn't impede the war devil's darkvision.": "魔法黑暗不会阻碍战魔的黑暗视觉。",
	"Any hostile creature that starts its turn within 20 feet of the war devil must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, the creature is immune to the war devil's Fear Aura for the next 24 hours. This ability doesn't function if the war devil is (%2%).": "任何在战魔 20 英尺范围内开始回合的敌对生物必须在 (%0%) 智慧蓄力中成功，否则会出现 (%1%) 状况，直到该生物的下一个回合开始。如果生物的自救成功，该生物就会在接下来的 24 小时内免疫战魔的恐惧光环。如果战魔是（%2%），则此能力不起作用。",
	"The war devil has advantage on saving throws against spells and other magical effects.": "战魔在对抗咒语和其他魔法效果时有优势。",
	"The war devil makes two attacks using its Cold- Iron Ranseur, Claws, or a combination of the two.": "战魔会使用冷铁剑、利爪或两者的组合进行两次攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) force damage plus 14 ((%4%)) cold damage.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)23 ((%3%)) 力量伤害外加 14 ((%4%)) 冷伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) slashing damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While a creature is (%6%), the war devil can't make Claws attacks.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)20 ((%3%)) 砍伤。如果目标是大型或更小型的生物，则具有 (%4%) 条件（逃脱 (%5%)）。当生物处于 (%6%) 状态时，战魔无法使用利爪攻击。",
	"Zagum has advantage to hit creatures under an infernal contract and when he hits such creatures he delivers an additional 9 ((%0%)) damage of a type the target is most vulnerable to. A creature bound under an infernal contract also makes all saving throws against effects originating from Zagum with disadvantage.": "扎古姆对命中受地狱契约约束的生物有优势，当他命中此类生物时，会额外造成目标最容易受到的 9（(%0%)）点伤害。被地狱契约束缚的生物在面对来自扎古姆的效果时，所有的蓄力攻击都会处于劣势。",
	"Magical darkness doesn't impede Zagum's darkvision.": "魔法黑暗不会阻碍扎古姆的黑暗视觉。",
	"Zagum has advantage on saving throws against spells and other magical effects.": "扎古姆在抵御咒语和其他魔法效果时具有优势。",
	"Zagum makes three attacks with Disarming Tongue or Oration.": "扎古姆使用 \"缴械之舌 \"或 \"演说 \"进行三次攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) slashing damage. A target hit by this attack has vulnerability to psychic damage until the start of their next turn.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)10 ((%3%)) 砍伤。被此攻击击中的目标在下一回合开始前都会受到精神伤害。",
	"Zagum chooses a point he can see within 90 feet of him. All creatures within a 20-foot-radius sphere centered on that point must make a (%0%) Wisdom saving throw. Creatures that fail the save are confused for up to 1 minute and must roll a (%1%) at the start of each of their turns.": "扎古姆在他 90 英尺范围内选择一个他能看到的点。以该点为中心半径 20 英尺范围内的所有生物都必须进行 (%0%) 智慧蓄力。救赎失败的生物会迷惑长达 1 分钟，并且必须在每个回合开始时进行 (%1%) 的掷骰。",
	"On a 1, a creature moves in a random direction then ends their turn. On a 2-6, a creature can't use actions this turn. On a 7-8, a creature must use their action to make a melee attack against a randomly determined creature within their reach that is not a Fiend. On a 9-10, a creature can move and act normally.": "出现 1 时，生物向随机方向移动，然后结束回合。如果是 2-6，生物本回合不能使用行动。在 7-8 时，生物必须使用他们的行动对他们范围内随机确定的非恶魔生物进行近战攻击。在 9-10 时，生物可以正常移动和行动。",
	"A confused creature may repeat the saving throw at the end of its turn, ending the effect on a success.": "被迷惑的生物可以在其回合结束时重复施法，如果成功则效果结束。",
	"Zariel casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "扎瑞尔可以施放下列法术之一，不需要任何材料，并使用魅力作为施法能力（法术救赎 (%0%)）：",
	"Magical darkness doesn't impede Zariel's darkvision.": "魔法黑暗不会阻碍扎里尔的黑暗视觉。",
	"If Zariel fails a saving throw, she can choose to succeed instead.": "如果扎里尔失败，她可以选择成功。",
	"Zariel has advantage on saving throws against spells and other magical effects.": "扎里尔在抵御咒语和其他魔法效果时具有优势。",
	"Zariel regains 20 hit points at the start of her turn. If she takes radiant damage, this trait doesn't function at the start of her next turn. Zariel dies only if she starts her turn with 0 hit points and doesn't regenerate.": "扎瑞尔在回合开始时会恢复 20 点命中率。如果她受到辐射伤害，该特质在下一回合开始时失效。只有当扎里尔在回合开始时命中点数为 0 且没有再生时，她才会死亡。",
	"Zariel makes three Flail or Longsword attacks. She can replace one attack with a use of Horrid Touch, if available.": "扎里尔可发动三次连枷或长剑攻击。如果可以，她可以使用 \"恐怖之触 \"替换一次攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) force damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)17 ((%3%)) 力伤害外加 36 ((%4%) 火伤害。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) radiant damage or 19 ((%4%)) radiant damage when used with two hands, plus 36 ((%5%)) fire damage.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)17（(%3%)）次辐射伤害，或双手使用时 19（(%4%)）次辐射伤害，外加 36（(%5%)）次火焰伤害。",
	"Zariel touches one creature within 10 feet of her. The target must succeed on a (%0%) Constitution saving throw or take 44 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. While (%3%) in this way, the target has the (%4%) and (%5%) conditions. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "扎里尔触摸她周围 10 英尺内的一个生物。目标必须在(%0%)体质蓄力中成功，否则会受到 44（(%1%)）次坏死伤害，并在 1 分钟内处于(%2%)状态。以这种方式（%3%）时，目标会出现（%4%）和（%5%）的情况。目标可以在每个回合结束时重复该蓄力攻击，如果成功则终止对自身的影响。",
	"Zariel magically teleports, along with any equipment she is wearing or carrying, up to 120 feet to an unoccupied space she can see.": "扎瑞尔可以用魔法将自己连同身上穿戴或携带的任何装备传送到 120 英尺以外她能看到的无人空间。",
	"Zariel uses Teleport.": "扎里尔使用瞬移。",
	"Zariel turns her magical gaze toward one creature she can see within 120 feet of her and commands it to burn. The target must succeed on a (%0%) Wisdom saving throw or take 22 ((%1%)) fire damage.": "扎里尔将她的魔法视线转向她所能看到的 120 英尺范围内的一个生物，并命令它燃烧。目标必须在 (%0%) 智慧蓄力中成功，否则会受到 22 ((%1%)) 火伤害。",
	"Zythan casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)).": "齐坦使用智力作为施法能力（法术救赎 (%0%)），施放以下法术之一。",
	"Being within 5 feet of a hostile creature doesn't impose disadvantage on Zythan's ranged attack rolls.": "处于敌对生物 5 英尺范围内不会对 Zythan 的范围攻击卷轴造成不利影响。",
	"Zythan has advantage on saving throws against spells and other magical effects.": "齐坦在抵御咒语和其他魔法效果时有优势。",
	"Zythan makes three Dagger or Arcane Burst attacks.": "齐坦发动三次匕首或奥术爆发攻击。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 5 英尺或范围 20/60 英尺，一个目标。(%2%)4 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)27 ((%3%)) radiant damage.": "(%0%) (%1%) 命中，范围 120 英尺，一个目标。(%2%)27 ((%3%)) 辐射伤害。",
	"Zythan causes a disruption in arcane energies in a 300-foot line that is 5 feet wide. Each creature in the line must make a (%0%) Constitution saving throw, taking 65 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "Zythan 会扰乱一条 300 英尺长、5 英尺宽的直线上的奥术能量。直线上的每个生物都必须进行一次 (%0%) 体质蓄力，蓄力失败会受到 65 ((%1%)) 辐射伤害，蓄力成功则会受到一半的伤害。",
	"As a reaction to a creature Zythan can see making an attack roll, a saving throw, or an ability check, Zythan rolls a (%0%) and chooses whether to use that roll in place of the original roll.": "作为对 Zythan 可以看到的生物进行攻击翻滚、蓄力攻击或能力检定的反应，Zythan 会掷出一个 (%0%) 并选择是否使用该翻滚代替原来的翻滚。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)17 ((%3%)) 暴击伤害外加 3 ((%4%)) 雷霆伤害。",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 3 ((%4%)) thunder damage. Hammers thrown this way fall and stick into the ground after hitting their target and a new hammer appears in Abigor's hand.": "(%0%) (%1%) 命中，范围 30/18 米，一个目标。(%2%)17 ((%3%)) 暴击伤害外加 3 ((%4%)) 雷霆伤害。以这种方式投掷的锤子在击中目标后会掉落并插入地面，阿比戈尔的手中会出现一把新的锤子。",
	"Abigor causes all its hammers left on the battlefield to bristle with thunderous energy, exploding outwards with a roar. All creatures within a 3-metre-radius sphere centered on each hammer must make a (%0%) Constitution saving throw. Targets take 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. If a creature is within multiple spheres, it must make the save multiple times, taking damage from each source.": "阿比戈会让战场上所有的锤子都迸发出雷霆般的能量，并伴随着怒吼向外爆炸。以每把锤子为中心的 3 米半径范围内的所有生物都必须进行 (%0%) 体质蓄力。如果蓄力失败，目标会受到 26（(%1%)）次雷霆伤害，如果蓄力成功，目标会受到一半的雷霆伤害。如果生物处于多个球体内，则必须多次进行蓄力，并从每个来源受到伤害。",
	"Abigor targets a hammer that it can see within 18 metre to let out a thunderous roar. Creatures within a 3-metre-radius sphere centered on the hammer must make a (%0%) Constitution saving throw, taking 26 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "阿比戈以它能看到的 18 米范围内的一把锤子为目标，发出雷鸣般的怒吼。以锤子为中心的 3 米半径范围内的生物必须进行 (%0%) 体质蓄力，蓄力失败会受到 26 ((%1%)) 雷霆伤害，蓄力成功则会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，射程 30/36 米，一个目标。(%2%)6 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) poison damage. Creatures damaged by this attack must succeed on a (%5%) Constitution saving throw or suffer the Infernal Rot disease.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)10 ((%3%)) 穿透伤害外加 14 ((%4%)) 毒药伤害。受此攻击伤害的生物必须在(%5%)宪法蓄力中成功，否则会患上炎腐病。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)16 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)51 ((%3%)) bludgeoning damage, and if the target is a Large or smaller creature, Anacreda grabs it with both arms. The target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target takes 73 ((%6%)) necrotic damage at the start of each of Anacreda's turns. Anacreda can't make attacks while grappling a creature in this way.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)51 ((%3%)) 暴击伤害，如果目标是大型或更小的生物，安娜克里达会用双臂抓住它。目标具有 (%4%) 条件（逃脱 (%5%)）。在抓取结束之前，目标会在安娜蕾达的每个回合开始时受到 73（(%6%)）次坏死伤害。Anacreda 以这种方式抓取生物时无法发动攻击。",
	"Anacreda causes a 15-metre-long, 1.5-metre-wide row of bones to pierce the earth at a point within 36 metre of her. She chooses the direction of the line. The bones rise 3 metre into the air and form a solid wall. A 1.5-metre section of bone has an AC of 20 and 10 hit points.": "Anacreda 让一排 15 米长、1.5 米宽的骨头在距离她 36 米的地方刺穿大地。她可以选择骨排的方向。这些骨头升到 3 米高的空中，形成一堵坚固的墙。1.5 米长的骨头 AC 值为 20，命中点数为 10。",
	"Anacreda shrieks loud enough to shatter stone and bone alike. Each creature within a 15-metre-radius sphere centered on Anacreda must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Unworked stone, exposed bone, and similar materials in the radius are shattered and turned into difficult terrain.": "Anacreda 的尖叫声足以震碎石头和骨头。以 Anacreda 为中心的 15 米半径范围内的每个生物都必须进行 (%0%) 体质蓄力。如果蓄力失败，生物会受到 55 ((%1%)) 的雷霆伤害，如果蓄力成功，则会受到一半的雷霆伤害。半径范围内未加工的石头、裸露的骨头和类似材料都会破碎，变成难处理的地形。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)19 ((%3%)) 砍击伤害外加 22 ((%4%)) 辐射伤害。",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)8 ((%3%)) piercing damage damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) 命中，范围 150/18 米，一个目标。(%2%)8（(%3%)）次穿刺伤害外加 22（(%4%)）次辐射伤害。",
	"When a creature moves to be within 36 metre of Asmodeus, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. While (%2%), creatures kneel before Asmodeus, taking no actions unless he commands otherwise. If Asmodeus deals damage to a kneeling creature, the creature's (%3%) condition ends. A creature that succeeds the saving throw is immune to this effect for 1 hour.": "当生物移动到距离阿斯莫德 36 米以内时，他们必须在 (%0%) 智慧蓄力中成功，否则会出现 (%1%) 状况，直到他们离开光环。当 (%2%) 时，生物会跪在阿斯莫德面前，除非他另有命令，否则不会采取任何行动。如果阿斯莫德对跪拜的生物造成伤害，该生物的（%3%）状态就会结束。救赎成功的生物在 1 小时内免疫此效果。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, which also reduces the target's hit point maximum by the damage taken. This damage can't reduce a target's hit point maximum below 1. Any effect that removes a disease allows a creature's hit point maximum to return to normal.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)21（(%3%)）坏死伤害，该伤害也会使目标的命中率上限降低所受的伤害。任何移除疾病的效果都会使生物的最大命中率恢复正常。",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)18 ((%3%)) cold damage, and the target has a-1 penalty to all attack rolls they make until the end of their next turn. This penalty can stack.": "(%0%) (%1%) 命中，范围 18 米，一个目标。(%2%)18 ((%3%)) 寒冷伤害，目标在下一回合结束前的所有攻击翻滚都会受到 1 的惩罚。该惩罚可以叠加。",
	"Asmodeus targets a creature he can see within 9 metre of him, calling down a bolt of hellish lightning. The target must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage plus 14 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "阿斯莫德以他能看到的 9 米范围内的生物为目标，召唤一道地狱闪电。目标必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 14（(%1%)）次闪电伤害和 14（(%2%)）次火焰伤害，蓄力成功则会受到一半的伤害。",
	"Stun (Recharge 4-6). Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Intelligence saving throw, taking 45 ((%1%)) force damage on a failed save, or half as much damage on a successful one. A creature that failed the save is (%2%) for up to 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "眩晕（充能 4-6）。阿斯莫德的目标是他能看到的 36 米范围内的生物。目标必须进行 (%0%) 智力蓄力，蓄力失败会受到 45 ((%1%))力的伤害，蓄力成功则会受到一半的伤害。救赎失败的生物会 (%2%) 最多 1 分钟。该（%3%）生物可以在每个回合结束时重复施法，施法成功则结束对自身的影响，施法失败则再次受到伤害。",
	"Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Charisma saving throw, taking 44 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. A creature that failed the save has the (%2%) condition for up to 1 minute. While (%3%), a creature is controlled by Asmodeus, performing only actions that he suggests. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "阿斯莫德的目标是他能看到的 36 米范围内的生物。目标必须进行(%0%)魅力蓄力，蓄力失败会受到 44（(%1%)）点精神伤害，蓄力成功则会受到一半的伤害。救赎失败的生物会在（%2%）条件下持续长达 1 分钟。当（%3%）时，生物受阿斯莫德控制，只能执行他建议的行动。生物（%4%）可以在每个回合结束时重复施法，施法成功则结束对自身的影响，施法失败则再次受到伤害。",
	"Asmodeus chooses a point he can see within 15 metre of him, which explodes into a roaring inferno. All creatures within a 18-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 70 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "阿斯莫德选择一个他能看到的 15 米范围内的点，该点会爆炸成咆哮的地狱。以该点为中心半径 18 米范围内的所有生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 70 ((%1%)) 火焰伤害，蓄力成功则会受到一半的伤害。",
	"Any creature that starts its turn within 3 metre of the avatar must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of their next turn. On a successful saving throw, the creature is immune to this stench for 1 hour.": "任何在化身 3 米范围内开始回合的生物都必须在(%0%)宪法自救中成功，否则就会出现(%1%)的情况，直到下一个回合开始。蓄力成功后，该生物将在 1 小时内免疫这种恶臭。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) acid damage. The target's hit point maximum is reduced by the acid damage taken. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 次砍击伤害外加 13 ((%4%)) 次酸性伤害。目标的命中率上限会因受到的酸性伤害而降低。减少效果持续到目标完成长时间休息。如果该效果将目标的最大命中率降至 0，则目标死亡。",
	"The avatar disgorges a swarm of biting flies at a point it can see within 9 metre of itself. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 55 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute or until the avatar is slain. A creature must also make this saving throw when it enters the insects' area for the first time on a turn or ends its turn there.": "化身会在距离自身 9 米范围内能看到的地方放出一群咬人的苍蝇。以该点为中心半径 6 米范围内的每个生物都必须进行 (%0%) 体质蓄力。如果蓄力失败，生物会受到 55（(%1%)）次穿刺伤害，如果蓄力成功，则会受到一半的伤害。叮咬苍蝇会持续 1 分钟或直到化身被杀死。当生物在一个回合中首次进入昆虫区域或结束该回合时，也必须进行此蓄力攻击。",
	"The avatar causes caustic slime to emanate from itself, covering a 4.5-metre-radius circle. Each creature within the slime must succeed on a (%0%) Dexterity saving throw or have the (%1%) condition (escape (%2%)). A (%3%) creature takes 21 ((%4%)) acid damage at the start of its turn.": "化身会从自身喷出腐蚀性粘液，覆盖半径 4.5 米的范围。粘液中的每个生物都必须在 (%0%) 灵巧蓄力中成功，否则会出现 (%1%) 条件（逃脱 (%2%)）。(%3%) 生物在其回合开始时会受到 21（(%4%)）次酸性伤害。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)20 ((%3%)) 砍伤。",
	"One Huge or smaller creature (%0%) by the fisher's Adhesive Filament must make a (%1%) Strength saving throw. On a failed save, the target is pulled into an unoccupied space within 1.5 metre of the fisher, and the fisher makes one Claw attack against it with advantage. Anyone else who was attached to the filament is released. Until the grapple ends on the target, the fisher can't use Adhesive Filament.": "被鱼人的粘合丝粘住的一个巨大或较小的生物（%0%）必须进行 (%1%) 力量蓄力。如果蓄力失败，目标会被拉到距离鱼人 1.5 米内的无人空间，鱼人会以优势对其发动一次爪击。附着在丝线上的任何其他人都会被释放。在对目标的抓取结束之前，鱼人无法使用粘合丝。",
	"The fisher extends a sticky filament up to 27 metre in a straight line, which adheres to anything that touches it. A Huge or smaller creature the filament adheres to has the (%0%) condition (escape (%1%)), and ability checks made to escape this grapple have disadvantage. The filament can be attacked (AC 16; 25 hit points; immunity to poison and psychic damage). A weapon that fails to sever it becomes stuck to it, requiring an action and a successful (%2%) Strength check to pull free. Destroying the filament deals no damage to the fisher. The filament crumbles away if the fisher takes this bonus action again.": "鱼人会伸出一条长达 27 米的粘稠丝线，粘附在任何接触到它的物体上。被粘住的巨型或更小的生物会受到 (%0%) 条件（逃脱 (%1%)）的影响，并且为逃脱此抓取而进行的能力检定处于劣势。丝状物可以被攻击（AC 16；25 点命中；免疫中毒和精神伤害）。无法切断它的武器会被粘住，需要一个动作和成功的 (%2%) 力量检定才能拉出。破坏丝状物不会对鱼人造成任何伤害。如果鱼人再次采取这个额外行动，细丝就会崩断。",
	"(%0%) (%1%) to hit, reach  m., one target. (%2%)27 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if the swarm has half of its hit points (65) or fewer.": "(%0%) (%1%) 命中，距离米，一个目标。(%2%)27 ((%3%)) 穿透伤害，或如果蜂群的命中点数为一半（65）或更少，则为 17 ((%4%)) 穿透伤害。",
	"A creature that starts its turn within 3 metre of Baalzebul must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn. On a successful save, a creature is immune to this stench for 1 hour.": "在 Baalzebul 3 米范围内开始回合的生物必须成功进行 (%0%) 体质救赎，否则会出现 (%1%) 状况，直到下一回合开始。如果蓄力成功，生物将在 1 小时内免疫这种恶臭。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)19 ((%3%)) 暴击伤害外加 7 ((%4%)) 坏死伤害。",
	"Baalzebul causes refuse and caustic liquid to spill from the ground at a point he can see within 9 metre. Each creature in a 4.5-metre-ra- dius sphere centered on that point must make a (%0%) Constitution saving throw. Targets take 36 ((%1%)) acid damage on a failed save, or half as much on a successful one. Creatures that fail the save have the (%2%) condition for 1 minute.": "巴尔泽布使垃圾和腐蚀性液体从他能看到的 9 米范围内的地面溢出。以该点为中心的 4.5 米半径范围内的每个生物都必须进行 (%0%) 体质蓄力。如果蓄力失败，目标会受到 36 ((%1%)) 酸的伤害，如果蓄力成功，则会受到一半的伤害。救赎失败的生物会在 1 分钟内受到 (%2%) 的伤害。",
	"Baalzebul channels pestilence into his body, sickening creatures within 15 metre that can see him. Sickened creatures must make a (%0%) Charisma saving throw, followed by a (%1%) Constitution saving throw. Failing the Charisma save makes a creature have the (%2%) condition, while failing the Constitution save makes a creature weak. While weakened, a creature deals half damage on melee attacks. Both effects last for 1 minute or until a (%3%) spell or similar is cast.": "Baalzebul 将瘟疫注入自己的身体，使 15 米内能看到他的生物染病。生病的生物必须进行一次 (%0%) 魅力蓄力，然后再进行一次 (%1%) 体质蓄力。魅力蓄力失败会使生物出现 (%2%) 状况，而体质蓄力失败则会使生物虚弱。虚弱时，生物的近战攻击伤害减半。这两种效果都会持续 1 分钟，或者直到施放了（%3%）咒语或类似的效果。",
	"Baalzebul magically teleports, along with any equipment he is wearing and carrying, up to 36 metre to an unoccupied space he can see.": "Baalzebul 可以用魔法将自己连同身上穿戴和携带的任何装备传送到 36 米外他能看到的无人空间。",
	"Baalzebul disgorges a swarm of biting flies at a point he can see within 9 metre of himself. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Constitution saving throw. A creature takes 44 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. The biting flies persist for 1 minute, or until Baalzebul uses this ability again. Creatures that enter the flies' area or end their turn inside it must repeat the saving throw.": "巴尔泽布在他能看到的距离自己 9 米以内的地方放出一群咬人的苍蝇。以该点为中心半径 6 米范围内的每个生物都必须进行 (%0%) 体质蓄力。如果蓄力失败，生物会受到 44（(%1%)）次穿刺伤害，如果蓄力成功，则会受到一半的伤害。叮咬苍蝇会持续 1 分钟，或者直到巴尔兹bul 再次使用此能力。进入苍蝇区域或在区域内结束回合的生物必须重复施法。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 22 ((%4%)) radiant damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 次砍击伤害外加 22 ((%4%)) 次辐射伤害。",
	"Any creature hostile to Bel that starts its turn within 6 metre of him must make a (%0%) Wisdom saving throw unless Bel is (%1%). If the save fails, the creature has the (%2%) condition until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "任何与贝尔敌对的生物在距离他 6 米内开始回合时，必须进行 (%0%) 智慧蓄力，除非贝尔是 (%1%)。如果蓄力失败，该生物就会出现 (%2%) 状况，直到下一回合开始。如果生物的蓄力成功，则该生物在接下来的 24 小时内对贝尔的恐惧光环免疫。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that isn't being held or worn, it catches fire.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)23 ((%3%)) 次砍击伤害外加 21 ((%4%)) 次火焰伤害。如果目标是易燃物体，但未被握住或穿戴，则会着火。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the end of its next turn.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)25 ((%3%)) 暴击伤害。如果目标是生物，则必须在(%4%)体质蓄力中成功，否则会出现(%5%)条件，直到下一回合结束。",
	"Bel magically summons an (%0%) with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 18 metre of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it with an action.": "贝尔用魔法召唤一个手持冰矛的（%0%）冰魔（如《怪物手册》中冰魔条目所述）。冰魔会出现在贝尔周围 18 米内的空地上，作为贝尔的盟友，如果它有这种能力，还可以召唤其他冰魔。冰魔会一直存在，直到贝尔死亡或他用行动驱散冰魔。",
	"When a creature starts their turn within 36 metre of Belial, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "当生物在贝利亚的 36 米范围内开始回合时，他们必须在(%0%) 智慧蓄力中成功，否则会出现(%1%) 状况，直到他们离开光环。蓄力成功的生物可在 1 小时内免疫此效果。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target's movement speed is reduced by 1.5 metre until the end of their next turn. This penalty can stack.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)21（(%3%)）次穿刺伤害外加 5（(%4%)）次坏死伤害，目标必须进行(%5%)次体质救赎。如果蓄力失败，目标的移动速度会降低 1.5 米，直到下一回合结束。该惩罚可以叠加。",
	"Belial creates a wall of fire on a solid surface within 36 metre of him. The wall is 6 metre high and 0.3 metre thick, and Belial can make the wall up to 18 metre long or create a ringed wall up to 6 metre in diameter. The wall is opaque and lasts until Belial dismisses it. When the wall appears, each creature within its area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. A creature that ends its turn inside the wall, or within 1.5 metre of it, must repeat the save.": "贝利尔可以在距离他 36 米以内的固体表面上形成一道火墙。火墙高 6 米，厚 0.3 米，贝利亚可以让火墙长达 18 米或形成直径达 6 米的环形火墙。墙是不透明的，持续到贝利尔将其解除为止。当墙出现时，在其范围内的每个生物都必须进行一次 (%0%) 灵巧蓄力，蓄力失败会受到 36 ((%1%)) 火焰伤害，蓄力成功则会受到一半的伤害。在墙内或距离墙 1.5 米内结束回合的生物必须重复该蓄力。",
	"Belial draws a magic symbol at a point he can see within 36 metre of him. All creatures within a 6-metre-radius sphere centered on the symbol must make a (%0%) Intelligence saving throw. Targets take 45 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save immediately use their reaction to make a melee attack against a random creature within their reach, then move their full movement in a random direction.": "贝利亚在距离他 36 米范围内他能看到的地方画一个魔法符号。以符号为中心半径 6 米范围内的所有生物都必须进行 (%0%) 智力蓄力。如果失败，目标会受到 45 ((%1%)) 精神伤害，如果成功，则会受到一半的伤害。救赎失败的生物会立即使用反应对其范围内的随机生物发动近战攻击，然后向随机方向移动。",
	"Belial causes molten stone to erupt from a point he can see within 27 metre of him. All creatures within a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "贝利尔使熔石从他所能看到的距离他 27 米以内的一点喷发出来。以该点为中心半径 6 米范围内的所有生物都必须进行 (%0%) 灵巧蓄力。如果失败，目标会受到 28（(%1%)）点火焰伤害；如果成功，则会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 60/36 m., one target. (%2%)25 ((%3%)) psychic damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 60/36 米，一个目标。(%2%)25 ((%3%)) 精神伤害。",
	"Adramalech attempts to overload the brain of a creature he can see within 18 metre of him. The target must make a (%0%) Intelligence saving throw, taking 22 ((%1%)) psychic damage on a failed save, or half as much on a successful one. Creatures that fail the saving throw have the (%2%) condition for up to 1 minute. A (%3%) creature may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "阿德拉马雷奇试图让他能看到的 18 米范围内的生物的大脑超载。目标必须进行 (%0%) 智力蓄力，蓄力失败会受到 22 ((%1%))精神伤害，蓄力成功则会受到一半的精神伤害。救赎失败的生物会在（%2%）条件下持续长达 1 分钟。(%3%) 生物可以在每个回合结束时重复施法，成功后效果结束。",
	"Adramalech unleashes visions in a 9-metre cone in front of him. All creatures in the cone must make a (%0%) Wisdom saving throw, taking 17 ((%1%)) psychic damage on a failed save, or half as much on a successful one. For up to 1 minute, creatures that failed the save can't take reactions and each turn must use their action to make a melee attack against the nearest creature. Creatures may repeat the saving throw at the end of each of their turns, ending the effect on a success.": "阿德拉玛莱克在他前方 9 米的锥形范围内释放幻象。锥形范围内的所有生物都必须进行 (%0%) 智慧蓄力，蓄力失败会受到 17 ((%1%)) 精神伤害，蓄力成功则会受到一半的精神伤害。在长达 1 分钟的时间内，救赎失败的生物无法做出反应，每回合必须使用他们的行动对最近的生物进行一次近战攻击。生物可以在每个回合结束时重复施法，成功后效果结束。",
	"Adramalech targets a creature, reading its thoughts and creating an effigy of a loved one in an unoccupied space that he can see within 18 metre of Adramalech. The effigy has 55 ((%0%)) hit points, an AC of 10, and ability scores of 10. It occasionally shouts for help, but otherwise takes no actions. While the effigy is alive, the target creature has disadvantage on attacks targeting Adramalech and any time the effigy takes damage, the target creature also takes an equal amount as psychic damage. If the effigy is killed, the target creature gains a level of (%1%). If Adramalech is killed while effigies exist, they harmlessly melt into a warm sludge.": "阿德拉玛莱克以一个生物为目标，读取它的思想，并在距离阿德拉玛莱克 18 米范围内他能看到的空地上创造一个所爱之人的遗像。遗像的命中率为 55 ((%0%))， AC 值为 10，能力值为 10。它偶尔会大声呼救，但不会采取任何行动。当遗像活着时，目标生物在攻击阿德拉玛莱克时处于劣势，而且当遗像受到伤害时，目标生物也会受到等量的精神伤害。如果遗像被杀死，目标生物会获得 (%1%) 的等级。如果阿德拉玛莱克在遗像存在时被杀死，它们会无害地融化成温暖的泥浆。",
	"Adramalech fortifies the mind of a creature he can see within 18 metre of him, or himself. The target benefits as if the (%0%) spell has been cast on them and is granted resistance to psychic damage until the end of Adramalech's next turn.": "阿德拉马勒奇强化他能看到的 18 米范围内的生物或他自己的心灵。目标会像被施放了 (%0%) 法术一样受益，并获得精神伤害抗性，直到阿德拉马勒奇的下一回合结束。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) slashing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)17 ((%3%)) 砍伤，目标获得 1 个脆刺。",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)12 ((%3%)) piercing damage, and the target gains 1 Brittle Spine.": "(%0%) (%1%) 命中，射程 30/18 米，一个目标。(%2%)12 ((%3%)) 穿透伤害，目标获得 1 根脆刺。",
	"Morax shoves an arm into the ground, rapidly growing bones that erupt at a point he can see within 3 metre of him. Each creature in a 18-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Creatures that fail the save gain 2 Brittle Spines, while creatures that succeed only gain 1 Brittle Spine.": "莫拉克斯将一只手臂插入地下，在他能看到的 3 米范围内的一点迅速长出骨头。以该点为中心半径 18 米范围内的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 28（(%1%)）次穿刺伤害，蓄力成功则会受到一半的伤害。失败的生物会获得 2 根脆刺，而成功的生物只会获得 1 根脆刺。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)22 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) bludgeoning damage, healing Buer for an amount equal to the damage dealt.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)19 ((%3%)) 暴击伤害，治疗布尔，治疗量等于所受伤害。",
	"Buer focuses her ethereal form, dashing up to 15 metre in a straight line through the ethereal plane. Any creatures in the line must make a (%0%) Constitution saving throw, taking 42 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Buer may reappear at any unoccupied space along the line. For 1 minute after using Spectral Reaping, Buer is empowered by ethereal essence. Her Cleansing Bite attack now deals force damage instead of bludgeoning.": "布尔集中她的空灵形态，在空灵界中冲出一条长达 15 米的直线。直线上的任何生物都必须进行(%0%)体质蓄力，蓄力失败会受到 42 ((%1%))力的伤害，蓄力成功则会受到一半的伤害。布尔可以在沿线任何无人的地方重新出现。使用 \"光谱收割 \"后的 1 分钟内，布尔将获得空灵精华的加持。她的 \"洁净之咬 \"攻击现在会造成力量伤害，而不是暴击伤害。",
	"Buer attempts to slow the actions of a creature she can see within 18 metre of her. The target must succeed on a (%0%) Wisdom saving throw or be slowed until the end of its next turn. A slowed creature's speed is halved, it takes a-2 penalty to AC and Dexterity saving throws, and it can't use its reactions. Regardless of the slowed creature's abilities or magic items, it can't make more than one melee or ranged attack during its turn.": "布尔试图减缓距离她 18 米内她能看到的生物的行动。目标必须在 (%0%) 智慧蓄力中成功，否则会被减速直到下一回合结束。被减速生物的速度减半，其 AC 值和灵巧蓄力会受到-2 的惩罚，并且无法使用反应。无论被减速生物的能力或魔法物品如何，它都无法在其回合内发动一次以上的近战或远程攻击。",
	"Buer or one other devil within 18 metre of Buer makes a melee weapon attack against a target of Buer's choosing.": "布尔或布尔周围 18 米内的另一名恶魔对布尔选择的目标发动近战武器攻击。",
	"Buer wreathes energy around a creature she can see within 18 metre of her. Until the end of Buer's next turn, the target is covered in fire or cold energy, Buer's choice. Each time the target is struck with a melee attack, the attacker takes 9 ((%0%)) fire or cold damage.": "布尔将能量缠绕在她能看到的 18 米范围内的生物身上。直到布尔的下一回合结束时，目标会被布尔选择的火焰或寒冷能量覆盖。目标每次受到近战攻击时，攻击者都会受到 9 ((%0%)) 火或寒冷伤害。",
	"Buer devours a Soul Coin, instantly refreshing one Recharge ability of any devil within 18 metre, including herself.": "布尔吞噬一枚灵魂硬币，瞬间为 18 米内的任何恶魔（包括她自己）刷新一次充能能力。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) slashing damage plus 10 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)16 ((%3%)) 次砍击伤害外加 10 ((%4%)) 次火焰伤害。",
	"Devorastus takes up its entire space. Other creatures can enter the space, but a creature that does so is subjected to Engulf and has disadvantage on the saving throw. Creatures inside the cube can be seen but have total cover. A creature within 1.5 metre of the cube can take an action to pull a creature or object out of the cube. Doing so requires a successful (%0%) Strength check, and the creature making the attempt takes 35 ((%1%)) acid damage. The cube can hold only one Huge creature or up to six Large or smaller creatures inside it at a time.": "德沃拉斯图斯占据整个空间。其他生物可以进入这个空间，但进入的生物会被吞噬，并在蓄力时处于劣势。立方体内的生物可以被看到，但有完全的掩护。距离立方体 1.5 米内的生物可以采取行动将生物或物体拉出立方体。这样做需要(%0%)力量检定成功，并且尝试的生物会受到 35（(%1%)）酸性伤害。魔方一次只能容纳一个巨大生物或最多六个大型或更小的生物。",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)42 ((%3%)) acid damage.": "(%0%) (%1%) 命中，距离 6 米，一个目标。(%2%)42 ((%3%)) 酸伤害。",
	"(%0%) (%1%) to hit, range 100/6 m., one target. (%2%)28 ((%3%)) acid damage. A target hit by this attack must make a (%4%) Constitution saving throw. On a failed save, the target has the (%5%) condition.": "(%0%) (%1%) 命中，范围 100/6 米，一个目标。(%2%)28 ((%3%)) 酸性伤害。被该攻击击中的目标必须进行 (%4%) 体质救赎。如果蓄力失败，目标会出现 (%5%) 状况。",
	"Devorastus moves up to its speed. While doing so, it can enter Large or smaller creatures' spaces. Whenever Devorastus enters a creature's space, the creature must make a (%0%) Dexterity saving throw. On a successful save, the creature can choose to be pushed 1.5 metre back or to the side of Devorastus. A creature that chooses not to be pushed suffers the consequences of a failed saving throw. On a failed save, Devorastus enters the creature's space, the creature takes 35 ((%1%)) acid damage, and is engulfed. The engulfed creature can't breathe, has the (%2%) condition, and takes 42 ((%3%)) acid damage at the start of each of Devorastus' turns. When Devorastus moves, the engulfed creature moves with it. An engulfed creature can try to escape by making a (%4%) Strength check as an action. On a success, the creature escapes and enters a space of its choice within 1.5 metre of Devorastus.": "德沃拉斯图斯的移动速度与它的速度相当。在移动过程中，它可以进入大型或小型生物的空间。每当德沃拉斯图斯进入一个生物的空间时，该生物必须进行一次 (%0%) 灵巧蓄力。如果蓄力成功，生物可以选择被推回 1.5 米远或推到德沃拉斯图斯的旁边。选择不被推的生物将承受蓄力失败的后果。如果蓄力失败，德沃拉斯图斯会进入生物的空间，生物会受到 35 ((%1%)) 酸的伤害，并被吞噬。被吞噬的生物无法呼吸，会出现 (%2%) 状况，并在德沃拉斯图斯的每个回合开始时受到 42 ((%3%)) 酸伤害。当德沃拉斯图斯移动时，被吞噬的生物也会随之移动。被吞噬的生物可以尝试逃跑，方法是进行 (%4%) 力量检定作为一个动作。如果成功，该生物就会逃脱并进入其选择的距离德沃拉斯图斯 1.5 米以内的空间。",
	"When a creature starts their turn within 36 metre of Dispater, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "当生物在 Dispater 的 36 米范围内开始他们的回合时，他们必须在 (%0%) 智慧蓄力中成功，否则会出现 (%1%) 状况，直到他们离开光环。蓄力成功的生物将在 1 小时内免疫此效果。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)21 ((%3%)) 暴击伤害外加 7 ((%4%)) 火属性伤害。驱散者可以用目标易受攻击的伤害类型替代暴击伤害。",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)21 ((%3%)) bludgeoning damage plus 7 ((%4%)) fire damage. Dispater may replace the bludgeoning damage with damage of a type that the target is vulnerable to instead.": "(%0%) (%1%) 命中，范围 18 米，一个目标。(%2%)21 ((%3%)) 暴击伤害外加 7 ((%4%)) 火属性伤害。驱散者可以用目标易受攻击的伤害类型替代暴击伤害。",
	"Dispater targets a metal object he can see within 27 metre of him. The metal glows white-hot, burning all that touches it. If the object was held by a creature, the creature must succeed on a (%0%) Dexterity saving throw to drop the object or take 45 ((%1%)) fire damage. If the object is attached to a creature, or they couldn't feasibly drop it, they automatically fail the save. The object returns to room temperature at the end of Dispater's turn.": "Dispater 瞄准他能看到的距离他 27 米以内的金属物体。金属会发出灼热的白光，灼伤所有接触它的人。如果该物体由生物持有，则该生物必须在 (%0%) 灵巧蓄力中成功扔掉该物体，否则会受到 45 ((%1%)) 火伤害。如果该物体附着在生物身上，或者生物无法将其丢弃，则自动失败。该物体会在 Dispater 的回合结束时恢复室温。",
	"Dispater conjures a storm of iron nails and launches them forward in a 27-metre-long, 1.5-metre-wide line. All creatures within the line must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one. Nails launched from this ability stick into soft surfaces or fall to the ground after the attack finishes.": "驱散者召唤出一阵铁钉风暴，并将它们排成一条 27 米长、1.5 米宽的直线向前发射。线内的所有生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 40 ((%1%)) 的穿刺伤害，蓄力成功则会受到一半的伤害。使用此能力发射的钉子会刺入柔软的表面，或在攻击结束后掉落地面。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)40 ((%3%)) force damage, and the target must make a (%4%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and the creature's movement speed is halved for 1 minute. If the creature is harmed by Flesh to Iron again, while still partly iron, the rest of the creature also turns to iron, killing them.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)40 ((%3%)) 力量伤害，目标必须进行 (%4%) 体质蓄力。如果蓄力失败，目标的肉体开始硬化，生物的移动速度减半，持续 1 分钟。如果该生物再次受到 \"肉变铁 \"的伤害，当其仍有一部分是铁时，该生物的其他部分也会变成铁，并将其杀死。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)18 ((%3%)) 穿透伤害外加 7 ((%4%)) 坏死伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) piercing damage, and the target's Dexterity score is reduced by 2 ((%4%)). The target is killed if this reduces its Dexterity to 0. The reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)23 ((%3%)) 穿透伤害，目标的灵巧值降低 2 ((%4%)) 。如果目标的灵巧值因此降低为 0，则会被杀死。降低持续到目标完成短暂或长时间休息为止。",
	"While in dim light or darkness, the displacer fiend can teleport up to 18 metre, provided its destination is also in dim light or darkness.": "在昏暗的光线或黑暗中，移位狂魔可以瞬移 18 米，前提是目的地也在昏暗的光线或黑暗中。",
	"All fiendish formians within 1.5 kilometer of Ekengarik can telepathically communicate with each other and Ekengarik.": "在艾肯加里克 1.5 公里范围内的所有恶魔都能通过心灵感应与艾肯加里克相互交流。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 2 ((%5%)). The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)15 ((%3%)) 穿透伤害，目标必须进行 (%4%) 体质救赎。如果蓄力失败，目标的力量值会减少 2（(%5%)）。如果目标的体力值降低到 0，它就会死亡。否则，体力值的降低会持续到目标完成短暂或长时间休息为止。",
	"Ekengarik spits acid at one creature within 18 metre of her, or two creatures within 18 metre of her and 1.5 metre of each other. Targets must make a (%0%) Dexterity saving throw, taking 33 ((%1%)) acid damage on a failed saving throw, or half as much on a successful one.": "艾肯加里克向距离她 18 米内的一个生物，或距离她 18 米且彼此相距 1.5 米的两个生物喷吐酸液。目标必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 33 ((%1%)) 酸的伤害，蓄力成功则会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)20 ((%3%)) slashing damage plus 7 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)20 ((%3%)) 次砍击伤害外加 7 ((%4%)) 次火焰伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)24 ((%3%)) piercing damage plus 33 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)24 ((%3%)) 穿透伤害外加 33 ((%4%)) 火焰伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw. On a failed save, the target's Strength score is reduced by 1. The target dies if this reduces its Strength to 0. Otherwise, the reduction lasts until the target finishes a short or long rest.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)8 ((%3%)) 穿透伤害，目标必须进行 (%4%) 体质蓄力。如果蓄力失败，目标的体力值会降低 1。如果目标的体力值降低到 0，则目标死亡。否则，降低持续到目标完成短暂或长时间休息为止。",
	"When a creature starts their turn within 36 metre of Fierna, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until they leave the aura. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "当生物在菲尔娜 36 米范围内开始回合时，他们必须在 (%0%) 智慧蓄力中成功，否则会出现 (%1%) 状况，直到他们离开光环。蓄力成功的生物可在 1 小时内免疫此效果。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)23 ((%3%)) fire damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)23 ((%3%)) 火伤害。",
	"Fierna targets a creature she can see within 27 metre of her. The target must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "菲尔娜的目标是距离她 27 米范围内她能看到的生物。目标必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 22（(%1%)）点火焰伤害，蓄力成功则会受到一半的伤害。",
	"Fierna chooses a point she can see within 45 metre of her. All creatures in a 6-metre-ra- dius sphere centered on that point must make a (%0%) Dexterity saving throw, taking 28 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "菲尔娜选择一个她能看到的距离她 45 米以内的点。以该点为中心的 6 米半径范围内的所有生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 28（(%1%)）点火焰伤害，蓄力成功则会受到一半的伤害。",
	"The kraken ignores difficult terrain, and magical effects can't reduce its speed or cause it to be (%0%). It can spend 1.5 metre of movement to escape from nonmagical restraints or grapples.": "克拉肯无视困难地形，魔法效果也不会降低它的速度或使其速度降低 (%0%)。它可以花费 1.5 米的移动距离来摆脱非魔法束缚或擒拿。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage and 7 ((%4%)) fire damage. If the target is a Large or smaller creature (%5%) by the kraken, the creature is swallowed and the grapple ends. While swallowed, a creature has the (%6%) and (%7%) conditions, has total cover against attacks and other effects outside the kraken, and takes 42 ((%8%)) fire damage at the start of the kraken's turns. If the kraken takes 50 damage or more on a single turn from a creature inside it, it must succeed on a (%9%) Constitution saving throw or regurgitate all swallowed creatures, which fall into a space within 3 metre of the kraken and now have the (%10%) condition. If the kraken dies, a swallowed creature is no longer (%11%) by it and can escape from the corpse using 4.5 metre of movement, exiting with the (%12%) condition.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)18 ((%3%)) 穿透伤害和 7 ((%4%)) 火焰伤害。如果目标是克拉肯的大型或小型生物 (%5%)，该生物会被吞噬，抓取结束。在被吞下时，生物会有 (%6%) 和 (%7%) 的条件，可以完全抵御克拉肯以外的攻击和其他效果，并在克拉肯的回合开始时受到 42（(%8%)）点火焰伤害。如果海怪在单个回合中受到来自体内生物的 50 或更多伤害，它必须在(%9%)体质蓄力中成功，否则就会反噬所有被吞下的生物，这些生物会掉落到海怪周围 3 米内的空间中，并现在具有(%10%)条件。如果克拉肯死亡，被吞食的生物就不会再受到它的（%11%）影响，并且可以使用 4.5 米的移动距离逃离尸体，以（%12%）的条件离开。",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)13 ((%3%)) fire damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the target also has the (%7%) condition. Any target that starts its turn (%8%) by the kraken takes 5 ((%9%)) fire damage. The kraken has five tentacles, each of which can grapple one target.": "(%0%) (%1%) 命中，距离 6 米，一个目标。(%2%)13 ((%3%)) 火伤害。如果目标是巨型或更小的生物，则具有 (%4%) 条件（逃脱 (%5%)）。当 (%6%) 时，目标也有 (%7%) 条件。任何被海怪(%8%)攻击的目标都会受到 5（(%9%)）点火焰伤害。海怪有五条触手，每条触手可以抓取一个目标。",
	"One Large or smaller object or creature (%0%) by the kraken is thrown up to 18 metre in a random direction, and now has the (%1%) condition. If a thrown target strikes a solid surface, the target takes 3 ((%2%)) bludgeoning damage for every 3 metre it was thrown. If the target is thrown at a creature, that creature must succeed on a (%3%) Dexterity saving throw or take the same damage and be knocked down with the (%4%) condition.": "海怪将一个大型或较小的物体或生物（%0%）随机抛向 18 米外，现在该物体或生物具有 (%1%) 条件。如果被抛出的目标撞击到固体表面，则每被抛出 3 米就会受到 3（(%2%)）暴击伤害。如果目标被扔向一个生物，该生物必须在 (%3%) 灵巧蓄力中成功，否则会受到相同的伤害并被击倒，同时附带 (%4%) 条件。",
	"The kraken exhales fire in a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "克拉肯会向一个 18 米长的锥形区域喷火。该区域内的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 36（(%1%)）点火焰伤害，蓄力成功则会受到一半的伤害。",
	"When a creature moves to be within 36 metre of Glasya, they must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition, treating Glasya as an ally, until they leave the aura. A creature that succeeds the saving throw is immune to this effect for 1 hour. Whenever a (%2%) creature takes damage, they may repeat the saving throw, ending the effect on a success.": "当生物移动到格拉西亚 36 米范围内时，他们必须在 (%0%) 智慧蓄力中成功，否则会出现 (%1%) 条件，将格拉西亚视为盟友，直到他们离开光环。蓄力成功的生物在 1 小时内免疫此效果。每当 (%2%) 生物受到伤害时，他们可以重复施法，成功后效果结束。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage, plus 5 ((%4%)) necrotic damage. This attack scores a critical on a roll of 18, 19, or 20.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)19 ((%3%)) 砍伤，外加 5 ((%4%)) 坏死伤害。掷骰子达到 18、19 或 20 时，该攻击会获得临界值。",
	"Glasya summons necrotic hands to grope and claw at a creature she can see within 27 metre of her. The target must make a (%0%) Constitution saving throw, taking 20 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "格拉西亚召唤出坏死之手，向她能看到的 27 米范围内的生物摸索和抓挠。目标必须进行(%0%)体质蓄力，蓄力失败会受到 20（(%1%)）次坏死伤害，蓄力成功则会受到一半的伤害。",
	"Glasya focuses her gaze in a 18-metre cone in front of her. Each creature of her choice within the cone must make a (%0%) Charisma saving throw or have the (%1%) condition until the end of their next turn. While (%2%), creatures automatically fail saving throws from abilities used by Glasya and move to be as close to her as possible.": "格拉西娅将目光集中在她前方 18 米的锥形范围内。在锥形范围内的每个她选择的生物都必须进行一次 (%0%) 魅力蓄力，否则会出现 (%1%) 状况，直到下一回合结束。在（%2%）时，生物会自动失败格拉西娅使用的能力的蓄力攻击，并移动到尽可能靠近她的位置。",
	"Glasya targets a creature she can see within 18 metre of her. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this ability rises at the start of Glasya's next turn as a zombie permanently under her command.": "格拉西娅的目标是她能看到的 18 米范围内的生物。目标必须进行(%0%)体质蓄力，蓄力失败会受到 61 ((%1%))次尸毒伤害，蓄力成功则会受到一半的伤害。被此能力杀死的类人会在格拉西娅的下一回合开始时复活为僵尸，并永久受她指挥。",
	"Glasya casts (%0%) (9-metre-ra- dius, spell save (%1%)), but only lasting until the end of Glasya's next turn.": "格拉西娅施放 (%0%) （9 米拉迪厄斯，法术救赎 (%1%)），但只能持续到格拉西娅的下一回合结束。",
	"The shadow was originally spawned from a specific devil and, if the shadow is slain, it returns to life in 10 ((%0%)) days within 1.5 kilometer of that devil. The shadow is killed permanently only if its progenitor devil is slain first.": "影子最初是由一个特定的魔鬼产生的，如果影子被杀死，它会在距离该魔鬼 1.5 千米范围内的 10 ((%0%)) 天内复活。只有先杀死影子的始祖恶魔，影子才会被永久杀死。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)21 ((%3%)) 坏死伤害，外加 10 ((%4%)) 精神伤害。",
	"The shadow discharges inky-black shadows in a 27-metre-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 36 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a successful save, but taking the damage again on a failed save.": "阴影会在自身周围半径 27 米的范围内释放墨黑色的阴影。阴影中的生物必须在(%0%)智慧蓄力中成功，否则会受到 36（(%1%)）次坏死伤害，并在 1 分钟内出现(%2%)状况。一个 (%3%) 生物可以在其每个回合结束时重复该蓄力，蓄力成功则效果结束，蓄力失败则再次受到伤害。",
	"The shadow surrounds itself in black mist, then teleports up to 18 metre to an unoccupied space that it can see.": "黑影会用黑雾包围自己，然后传送到 18 米以外它能看到的无人空间。",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)23 ((%3%)) psychic damage.": "(%0%) (%1%) 命中，范围 9 米，一个目标。(%2%)23 ((%3%)) 精神伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage plus 10 ((%4%)) damage of a type that the target is most vulnerable to.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)12 ((%3%)) 穿透伤害外加 10 ((%4%)) 目标最易受到的伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage plus 7 ((%4%)) fire damage. The bezekira deals an extra 28 ((%5%)) fire damage when it hits a target with an attack and has advantage on the attack roll.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)15 ((%3%)) 次砍击伤害外加 7 ((%4%)) 次火焰伤害。当贝泽基拉用攻击命中目标并在攻击翻滚中占优势时，会额外造成 28 ((%5%)) 火属性伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage, grasping the target with its mouth. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). The bezekira can't make a Bite attack while a creature is (%6%) in this way.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)16 ((%3%)) 暴击伤害，用嘴抓住目标。如果目标是中型或更小的生物，则会有 (%4%) 条件（逃脱 (%5%)）。当生物以这种方式（%6%）时，贝兹基拉无法发动咬合攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)33 ((%3%)) radiant damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)33 ((%3%)) 辐射伤害。",
	"Jenevere selects a target within 3 metre. The target is freed from any curse, disease, poison, blindness, or deafness. If the target is a Fiend, it must succeed on a (%0%) saving throw or have disadvantage on all attack rolls for 24 hours.": "杰尼维尔选择 3 米内的一个目标。目标将摆脱任何诅咒、疾病、毒药、失明或失聪。如果目标是恶魔，则必须在 (%0%) 的蓄力一击中成功，否则在 24 小时内所有攻击卷轴都会处于劣势。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) radiant damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)12 ((%3%)) 辐射伤害。",
	"Koh Tam judges a creature within 18 metre of him. The target must succeed on a (%0%) Wisdom saving throw or take 50 ((%1%)) radiant damage. If the target had fewer hit points than their maximum prior to this attack, the creature takes 70 ((%2%)) radiant damage instead.": "许愿会对他周围 18 米内的生物进行审判。目标必须在 (%0%) 智慧蓄力中成功，否则会受到 50 ((%1%)) 辐射伤害。如果目标在攻击前的命中率低于其最大值，则会受到 70 ((%2%)) 的辐射伤害。",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)70 ((%3%)) radiant damage, and the target has the (%4%) condition until the start of Koh Tam's next turn.": "(%0%) (%1%) 命中，范围 36 米，一个目标。(%2%)70（(%3%)）辐射伤害，目标会受到(%4%)伤害，直到许谭的下一回合开始。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) necrotic damage, plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)12 ((%3%)) 坏死伤害，外加 3 ((%4%)) 精神伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) psychic damage, and the target must succeed on a (%4%) Intelligence saving throw or have the (%5%) condition for 1 minute. The target may repeat the saving throw at the end of its turns, ending the effect on a success. A creature that succeeds on the saving throw is immune to this effect for 1 hour.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)20 ((%3%)) 精神伤害，目标必须在 (%4%) 智力蓄力中成功，否则会在 1 分钟内出现 (%5%) 状况。目标可以在其回合结束时重复施法，成功后效果结束。蓄力成功的生物在 1 小时内免疫此效果。",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)23 ((%3%)) cold damage.": "(%0%) (%1%) 命中，范围 36 米，一个目标。(%2%)23 ((%3%)) 冷伤害。",
	"Levistus chooses a point he can see within 9 metre of him. Each creature in a 6-metre-radius, 12-metre-high cylinder centered on that point must make a (%0%) Dexterity saving throw. Targets take 13 ((%1%)) force damage plus 13 ((%2%)) cold damage on a failed save, or half as much damage on a successful one.": "列维斯塔斯选择一个他能看到的 9 米范围内的点。以该点为中心，半径 6 米、高 12 米的圆柱体内的每个生物都必须进行 (%0%) 灵巧蓄力。如果蓄力失败，目标会受到 13（(%1%)）次力量伤害外加 13（(%2%)）次寒冷伤害，如果蓄力成功，目标会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)17 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition. While it is grappling a creature, the maelephant can't use its Trunk attack against other creatures.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)16 ((%3%)) 穿刺伤害。如果目标是中型或更小的生物，则具有 (%4%) 条件（逃脱 (%5%)）。直到抓取结束，目标都会有 (%6%) 条件。在抓取生物时，大象不能对其他生物使用树干攻击。",
	"The maelephant releases a cloud of noxious gas. All creatures in a 9-metre cone in front of the maelephant must make a (%0%) Constitution saving throw. Targets take 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. In addition, on a failed save, the creature's Intelligence and Charisma scores become 1. The creature can't cast spells, activate magic items, understand language, or communicate in any intelligible way. The creature can, however, identify its friends, follow them, and even protect them. A feebled creature can repeat the save every minute, ending the effect on a success.": "大象会释放一团有毒气体。大象前方 9 米锥形范围内的所有生物都必须进行 (%0%) 体质自救。如果蓄力失败，目标会受到 42 ((%1%)) 酸的伤害，如果蓄力成功，则会受到一半的伤害。此外，如果蓄力失败，该生物的智力和魅力值会变为 1。该生物无法施法、激活魔法物品、理解语言或以任何可理解的方式进行交流。但是，该生物可以识别它的朋友，跟随他们，甚至保护他们。孱弱生物可以每分钟重复一次救赎，成功后效果结束。",
	"The maelephant moves up to 12 metre towards a creature it can see and if it moves at least 6 metre in a straight line, it may make a Claw attack. On a hit, the target takes an additional 14 ((%0%)) force damage and has the (%1%) condition.": "大象朝它能看到的生物最多移动 12 米，如果它直线移动至少 6 米，就可以发动一次爪击。如果击中目标，目标会额外受到 14（(%0%)）力的伤害，并附加 (%1%) 条件。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)31 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While (%6%), the creature also has the (%7%) condition, and Mammon can't make Tail Swipe attacks.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)31 ((%3%)) 暴击伤害。如果目标是大型或更小型的生物，则会有 (%4%) 条件（逃脱 (%5%)）。当 (%6%) 时，该生物也有 (%7%) 条件，并且玛门无法进行扫尾攻击。",
	"Mammon focuses his gaze in a 27-metre cone in front of him. Each creature of his choice within the cone must make a (%0%) Wisdom saving throw, taking 19 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. Creatures that fail the save have the (%2%) condition until the end of their next turn.": "玛门将目光集中在他前方 27 米的锥形区域。在锥形范围内他选择的每个生物都必须进行一次 (%0%) 智慧蓄力，蓄力失败会受到 19 ((%1%)) 精神伤害，蓄力成功则会受到一半的伤害。救赎失败的生物在下一回合结束前都会受到 (%2%) 的伤害。",
	"Mammon attempts to turn one creature he can see within 18 metre of him into solid gold. The target must make a (%0%) Constitution saving throw. On a failed save, the target's flesh begins to harden, and it has the (%1%) condition. A (%2%) creature must repeat the saving throw at the end of each turn. If it successfully saves three times, the effect ends. If it fails three times, it turns to gold and now has the (%3%) condition. Successes and failures don't need to be consecutive.": "玛门试图将他能看到的 18 米范围内的一个生物变成纯金。目标必须进行(%0%)体质救赎。如果蓄力失败，目标的肉会开始变硬，并出现 (%1%) 状况。(%2%) 生物必须在每个回合结束时重复一次蓄力。如果成功救赎三次，效果结束。如果失败三次，它就会变成金色，并具有 (%3%) 条件。成功和失败不需要连续。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) piercing damage plus 18 ((%4%)) fire or cold damage (Mephistopheles' choice).": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)20 ((%3%)) 穿透伤害外加 18 ((%4%)) 火焰或寒冷伤害（由梅菲斯特选择）。",
	"A bright streak of Hellfire appears at a point that Mephistopheles can see within 45 metre of him. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "在梅菲斯特可以看到的距离他 45 米的范围内，出现一道明亮的地狱火条纹。以该点为中心半径 6 米范围内的每个生物都必须进行 (%0%) 灵巧蓄力。如果失败，目标会受到 31 ((%1%)) 的火焰伤害，如果成功，则会受到一半的伤害。",
	"Mephistopheles unleashes a 18-metre-long, 1.5-metre-wide lash of Hellfire that ignites a 1.5-metre- radius sphere around where it strikes. Any targets in the area of effect must make a (%0%) Dexterity saving throw, taking 36 ((%1%)) fire damage on a failed save, or half as much on a successful one.": "梅菲斯特释放一束 18 米长、1.5 米宽的地狱之火，点燃周围半径 1.5 米的范围。影响范围内的任何目标都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 36 ((%1%)) 火焰伤害，蓄力成功则会受到一半的火焰伤害。",
	"Mephistopheles' body and any equipment he is wearing or carrying turns to ash, then he magically teleports up to 36 metre to an unoccupied space he can see and reforms.": "梅菲斯特的身体和他身上穿戴或携带的任何装备都会化为灰烬，然后他会神奇地传送到 36 米外他能看到的无人空间并进行改造。",
	"Mephistopheles uses his wings to generate a burst of heat. Each creature within 3 metre of him must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) bludgeoning damage plus 9 ((%2%)) fire damage. Creatures that failed the save also have the (%3%) condition.": "梅菲斯特用翅膀产生一阵热量。他周围 3 米内的每个生物都必须在 (%0%) 灵巧蓄力中成功，否则就会受到 9（(%1%)）次重击伤害外加 9（(%2%)）次火焰伤害。失败的生物也会受到 (%3%) 的伤害。",
	"Mephistopheles creates a rain of Hellfire at a point he can see within 45 metre. Each creature within a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. Targets take 38 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "梅菲斯特在他能看到的 45 米范围内的一点制造地狱火雨。以该点为中心半径 6 米范围内的每个生物都必须进行 (%0%) 灵巧蓄力。如果失败，目标会受到 38 ((%1%)) 的火焰伤害；如果成功，则会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) bludgeoning damage plus 7 ((%4%)) acid damage. If the target is a Large or smaller creature, it has the (%5%) condition (escape (%6%)). The miasmorne can't make Bite attacks while a creature is (%7%) in this way.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)22 ((%3%)) 暴击伤害外加 7 ((%4%)) 酸性伤害。如果目标是大型或更小的生物，则具有 (%5%) 条件（逃脱 (%6%)）。当生物以这种方式（%7%）时，瘴兽无法发动咬合攻击。",
	"(%0%) (%1%) to hit, range 60/36 m., one target. (%2%)16 ((%3%)) acid damage.": "(%0%) (%1%) 命中，范围 60/36 米，一个目标。(%2%)16 ((%3%)) 酸伤害。",
	"The miasmorne launches flechettes from its fins in a 27-metre cone in front of it. All creatures in the cone must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "瘴气怪从它的鳍中向前方 27 米的锥形区域发射飞屑。锥形范围内的所有生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 21 ((%1%)) 酸的伤害，蓄力成功则会受到一半的伤害。",
	"The miasmorne secretes an acidic solution, then sprays it around itself. All creatures in a 6-metre-radius sphere, centered on the miasmorne, must make a (%0%) Dexterity saving throw. Targets take 26 ((%1%)) acid damage on a failed save, or half as much damage on a successful one. All nonmagical metals within the radius that aren't being carried, as well as nonmagical metal items carried or worn by creatures that failed the save, are destroyed.": "瘴气会分泌一种酸性溶液，然后将其喷洒在自身周围。以瘴气器为中心，半径 6 米范围内的所有生物都必须进行 (%0%) 灵巧蓄力。如果蓄力失败，目标会受到 26 ((%1%)) 酸的伤害；如果蓄力成功，目标会受到一半的伤害。半径范围内所有未携带的非魔法金属，以及救赎失败的生物携带或佩戴的非魔法金属物品都会被摧毁。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)16 ((%3%)) 力量伤害。",
	"The oneirovore manipulates the perception of nearby creatures, sending them into a panic. Creatures of the oneirovore's choice that it can see within 18 metre must make a (%0%) Charisma saving throw. On a failed save, the creature has the (%1%) condition, their vision distorted such that they view their allies as creatures of pure fear and hatred. While (%2%), a creature will use their actions to attack their allies with intent to kill. A (%3%) creature may repeat the saving throw at the end of each turn, ending the effect on a success.": "麒麟兽会操纵附近生物的感知，让它们陷入恐慌。它能看到的 18 米范围内的生物必须进行 (%0%) 魅力蓄力。如果蓄力失败，该生物就会出现 (%1%) 状况，他们的视线会被扭曲，从而将盟友视为纯粹恐惧和仇恨的生物。当（%2%）时，生物会使用他们的行动攻击他们的盟友，意图杀死他们。3%）生物可以在每个回合结束时重复该蓄力攻击，如果成功则效果结束。",
	"The oneirovore lets out an earsplitting shriek, calling for infernal reinforcements. Creatures that are not Fiends that are within 36 metre of the oneirovore must make a (%0%) Constitution saving throw, taking 55 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one. Any lesser devils within a 1.5-kilometer-radius, centered on the oneirovore, are required by contract to come to its aid upon hearing its Warning Cry. Higher ranking devils may investigate if they desire, but the call holds no magical sway over them.": "麒麟兽发出震耳欲聋的嘶吼，呼唤地狱援军。距离奥涅罗沃尔 36 米范围内的非恶魔生物必须进行 (%0%) 宪法蓄力，蓄力失败会受到 55（(%1%)）雷霆伤害，蓄力成功则会受到一半的伤害。以麒麟兽为中心，半径 1.5 千米范围内的任何低级恶魔在听到麒麟兽的警告声后都必须按契约前来援助。等级较高的恶魔可以根据自己的意愿进行调查，但这种呼唤对它们没有魔法影响力。",
	"Any creature hostile to the excruciarch that starts its turn within 6 metre of the excruciarch takes 10 ((%0%)) slashing damage, unless the excruciarch is (%1%).": "任何与食人魔有敌意的生物，在距离食人魔 6 米范围内开始回合时，都会受到 10 ((%0%)) 的砍伤，除非食人魔是 (%1%)。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 13 ((%4%)) slashing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)13 ((%3%)) 暴击伤害外加 13 ((%4%)) 砍伤伤害。",
	"The excruciarch swings its scourge wildly around itself. All creatures within 4.5 metre of the excruciarch must make a (%0%) Dexterity saving throw. Targets take 31 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "食人魔在自己周围疯狂地挥舞着它的灾祸。在食人魔周围 4.5 米内的所有生物都必须进行 (%0%) 灵巧蓄力。如果蓄力失败，目标会受到 31 ((%1%)) 的砍击伤害，如果蓄力成功，则会受到一半的伤害。",
	"Ramius and any ally that starts their turn within 9 metre of him have a +4 bonus to all saving throws and resistance to nonmagical damage.": "雷米斯和他周围 9 米内的任何盟友在开始回合时，所有蓄力攻击和抵抗非魔法伤害的能力都会获得 +4 的加成。",
	"(%0%) (%1%) to hit, reach 1.5m., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands, plus 13 ((%5%)) radiant damage. If the target is an evil creature, it must succeed on a (%6%) Charisma saving throw or take an additional 13 ((%7%)) radiant damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10（(%3%)）次砍击伤害，或 11（(%4%)）次双手挥舞伤害，外加 13（(%5%)）次辐射伤害。如果目标是邪恶生物，则必须在(%6%)魅力蓄力中成功，否则会受到额外 13（(%7%)）点辐射伤害。",
	"Ramius strikes the ground and causes holy energy to radiate outwards. Each creature of his choice within 9 metre of him must make a (%0%) Constitution saving throw. Targets take 21 ((%1%)) thunder damage plus 21 ((%2%)) radiant damage on a failed save, or half as much damage on a successful one. Creatures that fail the save are knocked down (have the (%3%) condition).": "雷米斯敲击地面，使圣能向外辐射。在他周围 9 米内的每个他选择的生物都必须进行一次 (%0%) 体质蓄力。蓄力失败时，目标会受到 21（(%1%)）雷霆伤害外加 21（(%2%)）辐射伤害，蓄力成功时，目标会受到一半的伤害。蓄力失败的生物会被击倒（具有 (%3%) 条件）。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)11 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)35 ((%3%)) psychic damage.": "(%0%) (%1%) 命中，范围 18 米，一个目标。(%2%)35 ((%3%)) 精神伤害。",
	"Rimmon emits a burst of energy that arcs towards a creature he can see within 45 metre of him. Three bolts then leap from that target to as many as three other targets, each of which must be within 9 metre of the first target. A target must make a (%0%) Dexterity saving throw, taking 63 ((%1%)) damage on a failed save, or half as much damage on a successful one. The damage type inflicted is of a type the first target is most vulnerable to.": "Rimmon 发射出一股能量，以弧线射向他能看到的 45 米范围内的生物。然后，三道能量弹从该目标跃向另外三个目标，每个目标都必须在第一个目标 9 米范围内。目标必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 63（(%1%)）点伤害，蓄力成功则会受到一半的伤害。造成的伤害类型是第一个目标最容易受到的类型。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage. If the rothé moved at least 6 metre straight towards this target immediately before the hit, the target takes an extra 7 ((%4%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 穿透伤害。如果罗塞在命中前向目标直线移动了至少 6 米，则目标会额外受到 7 ((%4%)) 伤害。",
	"(%0%) (%1%) to hit, reach 1.5m., one target. (%2%)10 ((%3%)) slashing damage or 11 ((%4%)) if wielded in two hands. The target must succeed on a (%5%) Constitution saving throw or be cursed by Bhaal, preventing it from regaining hit points. The curse lasts until removed by the (%6%) spell or similar effect.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 砍伤，如果双手挥舞则为 11 ((%4%)) 。目标必须在(%5%)宪法蓄力中成功，否则会受到巴尔的诅咒，无法恢复命中点数。诅咒持续到 (%6%) 法术或类似效果解除为止。",
	"Sarevok causes flames to engulf one creature that he can see within 18 metre. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage. This damage can't be restored except by a (%2%) spell or similar effect.": "萨雷沃克使火焰吞噬 18 米内他能看到的一个生物。目标必须在 (%0%) 灵巧蓄力中成功，否则会受到 18 ((%1%)) 次坏死伤害。除 (%2%) 法术或类似效果外，该伤害无法恢复。",
	"Sarevok unleashes Bhaal's power. Creatures within 9 metre of Sarevok, including ones behind barriers and around corners, can't regain hit points until the end of Sarevok's next turn.": "萨雷沃克释放巴尔的力量。萨雷沃克周围 9 米内的生物，包括障碍物后和拐角处的生物，在萨雷沃克下一回合结束前无法恢复命中点数。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) poison damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 次砍击伤害外加 7 ((%4%)) 次中毒伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage plus 7 ((%4%)) poison damage. The Slayer deals an extra 14 ((%5%)) slashing damage when it has advantage on the attack roll and hits the target.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)12 ((%3%)) 次砍击伤害外加 7 ((%4%)) 次中毒伤害。当杀手在攻击翻滚中占优势并命中目标时，会额外造成 14（(%5%)）点砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) piercing damage plus 7 ((%4%)) poison damage, and the target must make a (%5%) Constitution saving throw. On a failed save, the target contracts Stygian Wasting.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)19 ((%3%)) 穿透伤害外加 7 ((%4%)) 毒药伤害，目标必须进行 (%5%) 体质救赎。如果蓄力失败，目标会感染冥河枯萎。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). The dragon can't make a Tail attack while a creature is (%6%) in this way.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)15 ((%3%)) 暴击伤害。如果目标是大型或更小型的生物，则具有 (%4%) 条件（逃脱 (%5%)）。当生物以这种方式 (%6%) 时，巨龙无法发动尾巴攻击。",
	"Each creature of the dragon's choice that is within 36 metre of the dragon must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Frightful Presence for the next 24 hours.": "在巨龙 36 米范围内的每个巨龙选择的生物都必须在 (%0%) 智慧蓄力中成功，否则会在 1 分钟内出现 (%1%) 状况。生物可以在每一回合结束时重复一次蓄力，如果成功则终止对自身的影响。如果生物的蓄力成功或效果结束，该生物在接下来的 24 小时内免疫龙的恐惧存在。",
	"The dragon exhales poisonous Styx water in a 18-metre-long, 3-metre-wide line. Each creature in that line must make a (%0%) Dexterity saving throw, taking 54 ((%1%)) poison damage on a failed save, or half as much on a successful one. Creatures that fail the save contract Stygian Wasting.": "巨龙在一条 18 米长、3 米宽的直线上吐出有毒的冥河之水。这条线上的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 54 ((%1%)) 毒伤，蓄力成功则会受到一半的毒伤。救赎失败的生物会受到冥河枯萎的影响。",
	"If the dragon has successfully (%0%) a creature with the Constrict ability, it may throw them up to 3 metre away. When it lands, the creature takes 21 ((%1%)) bludgeoning damage and must make a (%2%) Constitution saving throw. On a failed save, the creature has the (%3%) condition for 10 minutes.": "如果巨龙成功地 (%0%) 攻击了一个具有束缚能力的生物，它可以将其扔出 3 米远。当它落地时，该生物会受到 21 ((%1%)) 暴击伤害，并且必须进行 (%2%) 体质救赎。如果蓄力失败，该生物会在 10 分钟内出现 (%3%) 状况。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)37 ((%3%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)37 ((%3%)) 坏死伤害。",
	"Tiax causes unholy fire to flare up in a creature's space within 18 metre of him. The target must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) necrotic damage plus 18 ((%2%)) poison damage.": "提亚斯会在距离他 18 米范围内的生物空间燃起不洁之火。目标必须在 (%0%) 灵巧蓄力中成功，否则会受到 18（(%1%)）次坏死伤害外加 18（(%2%)）次中毒伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) necrotic damage, plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)16 ((%3%)) 坏死伤害，外加 7 ((%4%)) 精神伤害。",
	"The shadow discharges inky-black shadows in a 27-metre-radius sphere around itself. Creatures in the shadows must succeed on a (%0%) Wisdom saving throw or take 27 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. A (%3%) creature may repeat the saving throw at the end of each of its turns, ending the effect on a succesful save, but taking the damage again on a failed save.": "阴影会在自身周围半径 27 米的范围内释放墨黑色的阴影。阴影中的生物必须在(%0%)智慧蓄力中成功，否则会受到 27（(%1%)）次坏死伤害，并在 1 分钟内出现(%2%)状况。一个 (%3%) 生物可以在每一回合结束时重复一次蓄力，蓄力成功则效果结束，蓄力失败则再次受到伤害。",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) 命中，范围 9 米，一个目标。(%2%)16 ((%3%)) 精神伤害。",
	"Any hostile creature that starts its turn within 6 metre of the vorvolaka must succeed on a (%0%) Wisdom saving throw or have (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, they're immune to the vorvolaka's Fear Aura for the next 24 hours. This ability does not function if the vorvolaka is (%2%).": "任何在沃伏拉卡 6 米范围内开始回合的敌对生物都必须在 (%0%) 智慧蓄力中成功，否则会出现 (%1%) 状况，直到该生物的下一个回合开始。如果一个生物的自救成功，他们就会在接下来的 24 小时内免疫伏尔沃拉卡的恐惧光环。如果沃伏拉卡是 (%2%)，则此能力不起作用。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) piercing damage plus 14 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)22 ((%3%)) 穿透伤害外加 14 ((%4%)) 坏死伤害。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)26 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)26 ((%3%)) 暴击伤害。",
	"Each creature in Waeloquay's space must make a (%0%) Strength saving throw. On a failed save, a target takes 21 ((%1%)) bludgeoning damage. If it is Large or smaller, it also has the (%2%) condition (escape (%3%)). Until this grapple ends, the target is (%4%) and unable to breathe, unless it can breathe water. If the save is successful, the target is pushed out of Waeloquay's space. Waeloquay can grapple one Large creature or up to four Medium or smaller creatures at one time. At the start of each of Waeloquay's turns, each target (%5%) by it takes 21 ((%6%)) bludgeoning damage. A creature within 1.5 metre of Waeloquay can pull a creature or object out of it by taking an action to make a (%7%) Strength check and succeeding.": "在 Waeloquay 空间内的每个生物都必须进行 (%0%) 力量蓄力。如果蓄力失败，目标会受到 21 ((%1%)) 暴击伤害。如果它是大型或更小型的目标，还会受到 (%2%) 条件（逃脱 (%3%)）的影响。在擒拿结束前，目标处于 (%4%) 状态，无法呼吸，除非它能呼吸水。如果蓄力成功，目标会被推出 Waeloquay 的空间。Waeloquay 一次可以抓取一个大型生物或最多四个中型或更小的生物。在 Waeloquay 的每个回合开始时，它身边的每个目标（%5%）都会受到 21（(%6%)）点暴击伤害。在 Waeloquay 1.5 米范围内的生物可以通过进行 (%7%) 力量检定并成功将一个生物或物体拉出 Waeloquay。",
	"Any hostile creature that starts its turn within 6 metre of the war devil must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the start of the creature's next turn. If a creature's saving throw is successful, the creature is immune to the war devil's Fear Aura for the next 24 hours. This ability doesn't function if the war devil is (%2%).": "任何在战魔 6 米范围内开始回合的敌对生物必须在 (%0%) 智慧蓄力中成功，否则会出现 (%1%) 状况，直到该生物的下一个回合开始。如果该生物的自救成功，则在接下来的 24 小时内免疫战魔的恐惧光环。如果战魔是（%2%），则此能力不起作用。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) force damage plus 14 ((%4%)) cold damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)23 ((%3%)) 力量伤害外加 14 ((%4%)) 冷伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). While a creature is (%6%), the war devil can't make Claws attacks.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)20 ((%3%)) 砍伤。如果目标是大型或更小型的生物，则具有 (%4%) 条件（逃脱 (%5%)）。当生物处于 (%6%) 状态时，战魔无法使用利爪攻击。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) slashing damage. A target hit by this attack has vulnerability to psychic damage until the start of their next turn.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)10 ((%3%)) 砍伤。被此攻击击中的目标在下一回合开始前都会受到精神伤害。",
	"Zagum chooses a point he can see within 27 metre of him. All creatures within a 6-metre-radius sphere centered on that point must make a (%0%) Wisdom saving throw. Creatures that fail the save are confused for up to 1 minute and must roll a (%1%) at the start of each of their turns.": "扎古姆在距离他 27 米范围内选择一个他能看到的点。以该点为中心半径 6 米范围内的所有生物都必须进行 (%0%) 智慧蓄力。救赎失败的生物会迷惑长达 1 分钟，并且必须在每个回合开始时进行 (%1%) 的掷骰。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) force damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)17 ((%3%)) 力量伤害外加 36 ((%4%)) 火焰伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) radiant damage or 19 ((%4%)) radiant damage when used with two hands, plus 36 ((%5%)) fire damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)17（(%3%)）次辐射伤害，或双手使用时 19（(%4%)）次辐射伤害，外加 36（(%5%)）次火焰伤害。",
	"Zariel touches one creature within 3 metre of her. The target must succeed on a (%0%) Constitution saving throw or take 44 ((%1%)) necrotic damage and have the (%2%) condition for 1 minute. While (%3%) in this way, the target has the (%4%) and (%5%) conditions. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "扎里尔触摸她周围 3 米内的一个生物。目标必须在(%0%)体质蓄力中成功，否则会受到 44（(%1%)）次坏死伤害，并在 1 分钟内受到(%2%)条件的影响。以这种方式（%3%）时，目标会出现（%4%）和（%5%）的情况。目标可以在每个回合结束时重复该蓄力攻击，如果成功则终止对自身的影响。",
	"Zariel magically teleports, along with any equipment she is wearing or carrying, up to 36 metre to an unoccupied space she can see.": "扎里尔会连同她身上穿戴或携带的任何装备，以魔法传送到 36 米以内她能看到的无人空间。",
	"Zariel turns her magical gaze toward one creature she can see within 36 metre of her and commands it to burn. The target must succeed on a (%0%) Wisdom saving throw or take 22 ((%1%)) fire damage.": "扎瑞尔将她的魔法视线转向 36 米内她能看到的一个生物，并命令它燃烧。目标必须在 (%0%) 智慧蓄力中成功，否则会受到 22 ((%1%)) 火伤害。",
	"Being within 1.5 metre of a hostile creature doesn't impose disadvantage on Zythan's ranged attack rolls.": "在敌对生物 1.5 米范围内不会对齐坦的范围攻击卷轴造成不利影响。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 20/18 米，一个目标。(%2%)4 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)27 ((%3%)) radiant damage.": "(%0%) (%1%) 命中，范围 36 米，一个目标。(%2%)27 ((%3%)) 辐射伤害。",
	"Zythan causes a disruption in arcane energies in a 9-metre line that is 1.5 metre wide. Each creature in the line must make a (%0%) Constitution saving throw, taking 65 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "齐坦会在一条 9 米长、1.5 米宽的直线上造成奥术能量干扰。线中的每个生物都必须进行一次 (%0%) 宪法蓄力，蓄力失败会受到 65 ((%1%)) 辐射伤害，蓄力成功则会受到一半的伤害。",
	"Asmodeus targets a creature he can see within 36 metre of him. The target must make a (%0%) Intelligence saving throw, taking 45 ((%1%)) force damage on a failed save, or half as much damage on a successful one. A creature that failed the save is (%2%) for up to 1 minute. The (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success, but taking the damage again on a failed save.": "阿斯莫德的目标是他能看到的 36 米范围内的生物。目标必须进行 (%0%) 智力蓄力，蓄力失败会受到 45 ((%1%)) 力量伤害，蓄力成功则会受到一半的伤害。救赎失败的生物会 (%2%) 最多 1 分钟。该（%3%）生物可以在每个回合结束时重复施法，施法成功则结束对自身的影响，施法失败则再次受到伤害。"
}