{
	"The abyssal chicken falls at the end of a turn if it's airborne and the only thing holding it aloft is its flying speed.": "如果深渊鸡在空中，并且唯一能支撑它在空中的是它的飞行速度，那么它就会在一个回合结束时坠落。",
	"The abyssal chicken makes two attacks: one with its bite and one with its claws.": "深海鸡会进行两次攻击：一次是咬人，一次是用爪子。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)4 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)5 ((%3%))砍击伤害。",
	"While Amrik is wearing light or no armor and wielding no shield, his AC includes his Charisma modifier.": "当Amrik穿着轻甲或无甲，并且没有挥舞盾牌时，他的攻击力包括他的魅力修改器。",
	"Amrik makes three dagger attacks.": "阿姆利克进行了三次匕首攻击。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%)(%1%)命中，距离5英尺或范围20/60英尺，一个目标。(%2%)6 ((%3%))穿刺伤害。",
	"Amrik hurls a smoke bomb up to 20 feet away. The bomb explodes on impact, creating a cloud of black smoke that fills a 10-foot-radius sphere. The area within the cloud is heavily obscured. A strong wind disperses the cloud, which otherwise remains until the end of Amrik's next turn.": "阿姆利克将一个烟雾弹扔到20英尺以外。炸弹在撞击时爆炸，产生一团黑烟，填满一个半径为10英尺的球体。云层内的区域被严重遮蔽。一阵强风吹散了云层，否则云层会一直保持到Amrik的下一个回合结束。",
	"Zariel attacks twice with her flail and once with Matalotok. She can substitute Horrid Touch for Matalotok.": "扎丽尔用她的连枷攻击两次，用玛塔罗托克攻击一次。她可以用 \"恐怖之触 \"代替 \"玛塔洛托克\"。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)17 ((%3%))穿刺伤害加上36 ((%4%))火焰伤害。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) bludgeoning, or 19 ((%4%)) bludgeoning damage if used with two hands, plus 36 ((%5%)) fire damage. In addition, the weapon emits a burst of cold that deals 10 ((%6%)) cold damage to each creature within 30 feet of it.": "(%0%) (%1%)击中，范围10英尺，一个目标。(%2%)17 ((%3%))重击，如果双手使用，则为19 ((%4%))重击伤害，外加36 ((%5%))火焰伤害。此外，该武器会发出一阵寒气，对周围30英尺内的每个生物造成10((%6%))的寒气伤害。",
	"Arkhan's spellcasting ability is Charisma (spell save (%0%)). He can cast the following spells, requiring no material components:": "阿克汗的法术能力是魅力（法术保存（%0%））。他可以施展以下法术，不需要任何材料成分。",
	"While Arkhan isn't (%0%), he and all fiends and undead within 30 feet of him deal 4 extra damage whenever they hit with a melee weapon attack (already factored into Arkhan's attacks). This extra damage is of the same type as the weapon's damage type.": "当Arkhan不在时（%0%），他和他周围30英尺内的所有魔族和亡灵只要用近战武器攻击就会造成4点额外伤害（已经计入Arkhan的攻击）。这个额外的伤害与武器的伤害类型相同。",
	"The (%0%) has 8 charges and regains (%1%) expended charges daily at dawn. Arkhan can cast the following spells from the hand by expending the specified number of charges (spell save (%2%)): (%3%) (5 charges), (%4%) (1 charge), (%5%) (2 charges), and (%6%) (3 charges).": "(%0%)有8次充能，每天黎明时分恢复(%1%)已消耗的充能。阿克汗可以通过消耗指定数量的电荷从手中施放下列法术（法术保存率为（%2%））。(%2%)（5次），(%3%)（1次），(%4%)（2次）和(%5%)（3次）。",
	"Arkhan wields (%0%) and wears a suit of (%1%). The armor gives Arkhan advantage on ability checks and saving throws made to avoid or end the (%2%) condition on him.": "阿肯挥舞着(%0%)，穿着(%1%)的衣服。这套盔甲使阿肯在能力检查和蓄力投掷中获得优势，以避免或结束他身上的（%2%）状况。",
	"Arkhan makes three weapon attacks.": "阿克汗进行三次武器攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage when used with two hands, plus 9 ((%5%)) cold damage. If the target is a creature and Arkhan rolls a 20 on the attack roll, the creature takes an extra 9 ((%6%)) necrotic damage, and Arkhan regains an amount of hit points equal to the necrotic damage dealt.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)16 ((%3%))的砍击伤害，或者当双手使用时，17 ((%4%))的砍击伤害，外加9 ((%5%))的寒冷伤害。如果目标是生物，并且阿克汗在攻击卷上掷出20分，则该生物会受到额外的9((%6%))坏死伤害，并且阿克汗会恢复与所受坏死伤害相等的命中数。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)8 ((%3%)) piercing damage, plus 4 piercing damage and 9 ((%4%)) cold damage if the javelin was used to make a melee attack.": "(%0%) (%1%)击中，距离5英尺或范围30/120英尺，一个目标。(%2%)8 ((%3%))穿刺伤害，如果标枪被用来进行近战攻击，则加上4穿刺伤害和9 ((%4%))寒冷伤害。",
	"Bel's spellcasting ability is Charisma (spell save (%0%)). Bel can innately cast the following spells, requiring no material components:": "贝尔的法术能力是魅力（法术保存（%0%））。贝尔可以天生施展以下法术，不需要任何材料成分。",
	"Any creature hostile to Bel that starts its turn within 20 feet of him must make a (%0%) Wisdom saving throw, unless Bel is (%1%). Unless the save succeeds, the creature is (%2%) until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "任何对贝尔有敌意的生物，如果在他20英尺范围内开始它的回合，必须做一个(%0%)的智慧救赎，除非贝尔是(%1%)。除非救赎成功，否则该生物会被（%2%），直到其下一回合开始。如果一个生物的蓄力动作成功，该生物在接下来的24小时内将免疫于贝尔的恐惧光环。",
	"If Bel fails a saving throw, he can choose to succeed instead.": "如果Bel的拯救动作失败，他可以选择成功。",
	"Bel has advantage on saving throws against spells and other magical effects.": "贝尔在面对法术和其他魔法效果时，有优势。",
	"Bel's weapon attacks are magical.": "贝尔的武器攻击是神奇的。",
	"Bel makes three attacks: two with his greatsword and one with his tail.": "贝尔进行了三次攻击：两次用他的大剑，一次用他的尾巴。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that is not being held or worn, it catches fire.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)23 ((%3%))的砍击伤害加上21 ((%4%))的火焰伤害。如果目标是没有被持有或佩戴的易燃物，则会起火。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)25 ((%3%))重击伤害。如果目标是生物，它必须成功地进行(%4%)体质训练，否则会被(%5%)，直到下一回合结束。",
	"Bel casts (%0%).": "贝尔投篮(%0%)。",
	"Roll a (%0%) for Bel. The number rolled on the die is subtracted from the next attack roll made against Bel or an ally of his choice within the next minute.": "为Bel掷一个(%0%)。在接下来的一分钟内，对贝尔或他选择的盟友进行的下一次攻击卷中，将减去骰子上的数字。",
	"Bel magically summons an ice devil with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 60 feet of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it as an action.": "贝尔用魔法召唤出一个手持冰矛的冰魔（如《怪物手册》中冰魔的条目所述）。冰魔出现在贝尔60英尺范围内的一个无人空间，作为贝尔的盟友，如果它有这样的能力，可以召唤其他冰魔。冰魔会一直存在，直到贝尔死亡或者他用行动将其驱除。",
	"The black gauntlet is a 5th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "黑铠是一个5级的施法者。它的法术能力是魅力（法术保存（%0%），用法术攻击命中率（%1%））。它准备了以下牧师法术。",
	"When a hostile creature within 5 feet of the black gauntlet makes an attack roll or a saving throw, it has disadvantage on the roll. Creatures that are immune to the (%0%) condition are immune to this trait.": "当在黑铠甲5英尺范围内的敌对生物进行攻击卷或蓄力投掷时，它在卷中处于不利地位。对(%0%)条件免疫的生物对这个特性也免疫。",
	"The black gauntlet has advantage on all ability checks and saving throws made during combat.": "黑铠甲在战斗中对所有的能力检查和蓄力投掷都有优势。",
	"The black gauntlet makes two attacks with its mace.": "黑铠甲用它的狼牙棒进行两次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)7 ((%3%))重击伤害加上13 ((%4%))坏死伤害。",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)14 ((%3%)) radiant damage, and the next attack roll made against the target before the end of the black gauntlet's next turn has advantage. If the black gauntlet casts this spell using a spell slot of 2nd level or higher, the damage increases by (%4%) for each slot level above 1st.": "(%0%) (%1%)击中，范围120英尺，一个生物。(%2%)14 ((%3%))辐射伤害，并且在黑铠的下一回合结束前对目标进行的下一次攻击卷轴具有优势。如果黑铠使用2级以上的法术槽施放此法术，每超过1级法术槽等级，伤害增加(%4%)。",
	"The bone whelk can cause Medium or smaller objects to adhere to it. A Medium or smaller creature that touches the bone whelk is (%0%) by it (escape (%1%)).": "骨螺能使中等或较小的物体粘附在它身上。触及骨螺的中型或小型生物会被它影响（%0%）（逃脱（%1%））。",
	"When the bone whelk dies, it emits a blood-curdling shriek than can be heard out to a range of 120 feet. This shriek causes nonmagical, organic material within 10 feet of the bone whelk to rot. Each creature within 10 feet of the bone whelk when it dies takes 9 ((%0%)) necrotic damage.": "当骨螺死亡时，它会发出令人毛骨悚然的尖叫声，在120英尺范围内都能听到。这声尖叫会使骨螺周围10英尺内的非魔法有机物腐烂。当骨螺死亡时，10英尺范围内的每个生物都会受到9((%0%))的腐烂伤害。",
	"The bone whelk can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "骨螺可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)5 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage if used with two hands to make a melee attack.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)4 ((%3%))重击伤害，如果用双手进行近身攻击，则可造成5 ((%4%))重击伤害。",
	"Crokek'toeck can breathe air and water.": "Crokek'toeck可以呼吸空气和水。",
	"Crokek'toeck has advantage on saving throws against spells and other magical effects.": "Crokek'toeck在面对法术和其他魔法效果时，在救赎动作上有优势。",
	"Crokek'toeck's weapon attacks are magical.": "Crokek'toeck的武器攻击是神奇的。",
	"Crokek'toeck is immune to the waters of the River Styx as well as any effect that would steal or modify its memories or detect or read its thoughts.": "Crokek'toeck对冥河的水以及任何会窃取或修改其记忆或探测或读取其思想的效果都有免疫力。",
	"Crokek'toeck's long jump is up to 60 feet and its high jump is up to 30 feet, with or without a running start.": "Crokek'toeck的跳远高度可达60英尺，跳高高度可达30英尺，无论是否有跑步起步。",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)44 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达15英尺，一个目标。(%2%)44 ((%3%))穿刺伤害。",
	"Crokek'toeck opens its mouth and disgorges (%0%) (%1%), (%2%) (%3%) led by 1 (%4%), (%5%) (%6%), or (%7%) (%8%). Each creature it disgorges appears in an unoccupied space within 30 feet of Crokek'toeck's mouth, or the next closest unoccupied space.": "Crokek'toeck张开嘴，吐出(%0%)(%1%)、(%2%)(%3%)，由1(%4%)、(%5%)(%6%)或(%7%)(%8%)带领。它吐出的每个生物都会出现在克罗克托克嘴边30英尺内的一个无人空间，或下一个最近的无人空间。",
	"As long as the death's head is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "只要死神的头部不在(%0%)，在它周围5英尺内的敌对生物就会获得对穿刺伤害的脆弱性，除非它们对这种伤害有抵抗或免疫能力。",
	"The death's head has advantage on saving throws against spells and other magical effects.": "死神的头颅在对抗法术和其他魔法效果时有优势。",
	"The death's head uses Stunning Gaze and makes two dagger attacks.": "死神的头颅使用眩晕凝视并进行两次匕首攻击。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%)(%1%)击中，到达5英尺或范围20/60英尺，一个目标。(%2%)7 ((%3%))穿刺伤害。",
	"The death's head targets one creature it can see within 30 feet of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "死神的头颅以它能看到的30英尺内的一个生物为目标。目标必须在一个(%0%)的智慧救赎中成功，否则就会被(%1%)，直到其下一个回合结束。",
	"The death's head reduces the damage it takes from an attack to 0.": "死神的头颅将其从攻击中受到的伤害减少到0。",
	"Thalamra has advantage on saving throws against being (%0%) or (%1%).": "Thalamra在对被（%0%）或（%1%）的救赎上有优势。",
	"Thalamra can see normally in darkness, both magical and nonmagical, out to a distance of 120 feet.": "Thalamra可以在黑暗中正常地看到120英尺以外的地方，包括魔法和非魔法。",
	"Thalamra uses eldritch blast twice or makes two unarmed strikes.": "Thalamra使用eldritch blast两次或进行两次徒手打击。",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)9 ((%3%)) force damage.": "(%0%) (%1%)击中，范围120英尺，一个生物。(%2%)9 ((%3%))武力伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)4次暴击伤害。",
	"When Thalamra is damaged by a creature within 60 feet of her that she can see, the creature that damaged her is engulfed in hellish flames and must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "当萨拉姆拉被她周围60英尺内的生物伤害时，伤害她的生物会被地狱般的火焰吞噬，并且必须做一个(%0%)灵巧的救赎，救赎失败会受到16((%1%))的火焰伤害，救赎成功则受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 10 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%)(%1%)命中，距离10英尺或范围20/60英尺，一个目标。(%2%)4 ((%3%))穿刺伤害。",
	"Whenever the golem starts its turn with 100 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points. If the golem's creator is within 60 feet of the berserk golem, the creator can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%1%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 100 hit points or fewer, the golem might go berserk again.": "每当巨魔以100点或更少的命中率开始它的回合时，掷一个（%0%）。如果得到6分，巨魔就会狂暴。在狂暴状态下的每个回合，巨魔都会攻击它能看到的最近的生物。如果没有足够近的生物可以移动和攻击，巨魔会攻击一个物体，优先选择比自己小的物体。一旦魔像进入狂暴状态，它就会继续这样做，直到它被摧毁或恢复所有的命中率。如果魔像的创造者在狂暴魔像的60英尺范围内，创造者可以通过坚定而有说服力的说话来试图让它平静下来。巨魔必须能够听到它的创造者，而创造者必须采取一个行动来进行一个(%0%)魅力（说服）检查。如果检定成功，巨魔将不再狂暴。如果它在100点或更少的命中率下受到伤害，巨魔可能会再次狂暴。",
	"The golem is immune to any spell or effect that would alter its form.": "傀儡对任何会改变其形态的法术或效果都是免疫的。",
	"Whenever the golem is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "每当巨魔受到雷电伤害时，它不会受到任何伤害，反而会重新获得与所受雷电伤害相等的命中率。",
	"The golem has advantage on saving throws against spells and other magical effects.": "傀儡在对抗法术和其他魔法效果时有优势。",
	"The golem's weapon attacks are magical.": "傀儡的武器攻击是有魔法的。",
	"The golem makes two slam attacks.": "巨魔进行了两次猛烈的攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)16 ((%3%))重击伤害。",
	"The fist of Bane has advantage on all ability checks and saving throws made during combat.": "班恩的拳头在战斗中对所有的能力检查和蓄力投掷都有优势。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)6 ((%3%))重击伤害。",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%)击中，范围150/600英尺，一个目标。(%2%)4 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)3 ((%3%))穿刺伤害。",
	"Gideon regains 10 hit points at the start of each of his turns. If he takes radiant damage, this trait doesn't function at the start of his next turn. Gideon is destroyed only if he starts his turn with 0 hit points and doesn't regenerate.": "吉迪恩在每个回合开始时都会恢复10点生命值。如果他受到辐射伤害，这个特性在他的下一回合开始时不会发挥作用。吉迪恩只有在他的回合开始时命中率为0并且没有再生时才会被摧毁。",
	"Gideon attacks twice with his fists.": "吉迪恩用他的拳头攻击了两次。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)11 ((%3%))重击伤害。",
	"Gideon targets one creature he can see within 60 feet of him. The target must make a (%0%) Constitution saving throw, taking 22 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "吉迪恩的目标是在他60英尺范围内他能看到的一个生物。目标必须做一个(%0%)宪法救赎，如果救赎失败，将受到22((%1%))的坏死伤害，如果救赎成功，则受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)4 ((%3%))穿刺伤害。",
	"The hellwasp's weapon attacks are magical.": "地狱蜂的武器攻击是神奇的。",
	"The hellwasp makes two attacks: one with its sting and one with its sword talons.": "地狱蜂有两种攻击方式：一种是用它的刺，一种是用它的剑爪。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) fire damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) for 1 minute. While (%7%) in this way, the target is also (%8%). The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)8((%3%))的穿刺伤害加上7((%4%))的火焰伤害，并且目标必须在(%5%)宪法救赎中成功，否则会被(%6%)1分钟。当(%7%)这样做的时候，目标也会被(%8%)。目标可以在它的每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)11 ((%3%))穿刺伤害。",
	"The hollyphant's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "冬青象与生俱来的法术能力是智慧（法术保存（%0%））。它可以天生施展以下法术，不需要任何材料成分。",
	"An (%0%) aura forms a 10-foot-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its concentration ends (as if concentrating on a spell).": "一个(%0%)的光环在冬青象周围形成一个10英尺半径的球体，只要它活着就会有。任何从屏障外施放的5级或更低级的法术都不能影响屏障内的生物或物体，即使该法术是用更高级别的法术槽施放的。这样的法术可以针对屏障内的生物和物体，但法术对它们没有影响。同样地，屏障内的区域也不在此类法术影响的范围内。冬青象可以使用一个动作来压制这个特性，直到它的注意力结束（就像集中在一个法术上一样）。",
	"The hollyphant's weapon attacks are magical.": "冬青象的武器攻击是神奇的。",
	"The hollyphant blows air through its trunk, creating a trumpet sound that can be heard out to a range of 600 feet. The trumpet also creates a 30-foot cone of energy that has one of the following effects, chosen by the hollyphant:": "冬青象通过它的树干吹气，创造出一种喇叭声，可以在600英尺范围内听到。喇叭也会产生一个30英尺的能量锥，具有以下效果之一，由冬青象选择。",
	"Each creature in the cone must make a (%0%) Constitution saving throw. On a failed save, a creature takes 17 ((%1%)) thunder damage and is (%2%) for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). Nonmagical objects in the cone that aren't being held or worn take 35 ((%4%)) thunder damage.": "锥体中的每个生物都必须做一个(%0%)的体质救赎动作。拯救失败时，生物会受到17((%1%))的雷霆伤害，并在1分钟内被(%2%)。拯救成功时，生物会受到一半的伤害，并且不会有（%3%）。圆锥体中的非魔法物体，如果没有被持有或佩戴，则会受到35（%4%）的雷霆伤害。",
	"Creatures in the cone must make a (%0%) Constitution saving throw, taking 22 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one. Evil creatures have disadvantage on the saving throw. Good creatures in the cone take no damage.": "圆锥体中的生物必须做一个(%0%)体质救赎，如果救赎失败会受到22((%1%))辐射伤害，如果救赎成功会受到一半的伤害。邪恶的生物在救赎中处于不利地位。圆锥体中的善良生物不会受到伤害。",
	"The iron consul has advantage on all ability checks and saving throws made during combat.": "铁执政官在战斗中对所有的能力检查和蓄力投掷都有优势。",
	"The iron consul makes one attack with its spear and can use its Voice of Command ability.": "铁执政官用它的长矛进行一次攻击，并可以使用它的命令之声能力。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage when used with two hands to make a melee attack.": "(%0%) (%1%)击中，范围5英尺或20/60英尺，一个目标。(%2%)6 ((%3%))的穿刺伤害，或在用双手进行近身攻击时造成7 ((%4%))的穿刺伤害。",
	"The iron consul selects up to two allies within 90 feet of it that can hear its commands. Each ally can immediately use its reaction to make one melee attack.": "铁执政官在其90英尺范围内最多选择两个能听到其命令的盟友。每个盟友可以立即使用其反应来进行一次近战攻击。",
	"Kostchtchie's innate spellcasting ability is Charisma (spell save (%0%)). He can innately cast the following spells, requiring no material components:": "Kostchtchie的先天法术能力是魅力（法术救赎（%0%））。他可以天生施展以下法术，不需要任何物质成分。",
	"If Kostchtchie fails a saving throw, he can choose to succeed instead.": "如果Kostchtchie的拯救动作失败，他可以选择成功。",
	"Kostchtchie has advantage on saving throws against spells and other magical effects.": "Kostchtchie在面对法术和其他魔法效果时，在救赎动作上有优势。",
	"Kostchtchie makes two melee attacks, only one of which can be a bite attack.": "Kostchtchie进行两次近战攻击，其中只有一次可以是咬人攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)13 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)19 ((%3%)) bludgeoning damage, or 21 ((%4%)) bludgeoning damage when used with two hands, and the weapon emits a burst of cold that deals 10 ((%5%)) cold damage to each creature within 30 feet of it.": "(%0%) (%1%)击中，达到10英尺，一个目标。(%2%)19 ((%3%))重击伤害，或在双手使用时造成21 ((%4%))重击伤害，并且武器发出一阵寒气，对周围30英尺内的每个生物造成10 ((%5%))寒气伤害。",
	"Kostchtchie makes one melee weapon attack.": "Kostchtchie进行一次近战武器攻击。",
	"Kostchtchie moves up to his speed.": "Kostchtchie移动到他的速度上。",
	"Kostchtchie curses one creature he can see within 60 feet of him. The cursed creature gains vulnerability to all damage dealt by Kostchtchie until the end of Kostchtchie's next turn.": "Kostchtchie 诅咒他周围60英尺内他能看到的一个生物。被诅咒的生物获得对科斯特奇造成的所有伤害的脆弱性，直到科斯特奇的下一回合结束。",
	"Krull is a 14th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following cleric spells prepared:": "克鲁尔是一个14级的施法者。他的法术能力是智慧（法术救赎（%0%），用法术攻击击中（%1%））。他准备了以下的牧师法术。",
	"Krull can hold his breath for 1 hour.": "克鲁尔可以屏住呼吸1小时。",
	"Necrotic damage dealt by Krull's spells ignores resistance to necrotic damage.": "克鲁尔的法术造成的坏死伤害无视对坏死伤害的抵抗。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)7 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)13 ((%3%))重击伤害加上9 ((%4%))坏死伤害。",
	"Krull withdraws into his shell. Until he emerges as a bonus action, he has a +4 bonus to AC and has advantage on Strength and Constitution saving throws. While in his shell, Krull is (%0%), his speed is 0 and can't increase, he has disadvantage on Dexterity saving throws, he can't take reactions, and the only action he can take is to emerge from his shell.": "克鲁尔退回到他的壳中。在他作为奖励动作出现之前，他有一个+4的交流奖励，并且在力量和体质方面有优势。当Krull在他的壳中时，他的速度为0，并且不能增加，他在灵巧救赎上有劣势，他不能做出反应，他唯一可以采取的行动是走出他的壳。",
	"Mahadi's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "马哈迪与生俱来的法术能力是魅力（法术保存（%0%），法术攻击命中率（%1%））。他可以天生施展以下法术，不需要任何物质成分。",
	"Mahadi can't be affected or detected by spells of 6th level or lower unless he wishes to be. He has advantage on saving throws against all other spells and magical effects.": "马哈迪不能被6级或更低的法术影响或探测到，除非他愿意。他对所有其他的法术和魔法效果的救赎都有优势。",
	"Mahadi's weapon attacks are magical.": "马哈迪的武器攻击是神奇的。",
	"Mahadi makes four claw attacks.": "马哈迪进行了四次爪子攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage, and the target is cursed if it's a creature. The curse takes effect whenever the target takes a short or long rest, filling the target's thoughts with horrible images and dreams. The cursed target gains no benefit from finishing a short or long rest. The curse lasts until it is lifted by a (%4%) spell or similar magic.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)9 ((%3%))砍击伤害，如果是生物，目标会被诅咒。诅咒在目标短时或长时休息时生效，使目标的思想充满可怕的图像和梦境。被诅咒的目标不会从完成短期或长期休息中获得任何好处。诅咒持续到它被(4%)法术或类似魔法解除为止。",
	"Mahadi summons Ilzabet, an erinyes bound to him by an infernal contract. The erinyes appears in an unoccupied space within 60 feet of him, acts as his ally, and can't summon other devils. The erinyes remains for 10 minutes or until Mahadi dismisses it as an action. If the erinyes dies, Mahadi loses this action option.": "马哈迪召唤了伊尔扎贝特，一个被地狱契约束缚住的埃林耶斯。它出现在他周围60英尺内无人的地方，作为他的盟友，并且不能召唤其他魔鬼。erinyes会保持10分钟，或者直到马哈迪以行动方式将其解散。如果埃林耶斯死亡，马哈迪将失去这个行动选项。",
	"The master of souls is a 5th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "灵魂的主人是一个5级的施法者。它的法术能力是智力（法术救赎（%0%），用法术攻击击中（%1%））。它有以下巫师法术准备。",
	"When the master of souls cast a spell that deals damage, it can change the spell's damage type to necrotic.": "当灵魂大师施展造成伤害的法术时，它可以将该法术的伤害类型改为坏死。",
	"The master of souls attacks twice with its flail.": "灵魂的主人用它的信号棒攻击两次。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 14 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the master of souls' next turn.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)4 ((%3%))重击伤害加上14 ((%4%))坏死伤害，并且目标在所有蓄力动作中都处于劣势，直到灵魂大师的下一回合结束。",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)13 ((%3%)) necrotic damage, and the target can't regain hit points until the start of the master of souls' next turn. If the target is undead, it has disadvantage on attack rolls against the master of souls for the same duration.": "(%0%) (%1%)击中，范围120英尺，一个生物。(%2%)13 ((%3%))坏死伤害，并且目标在灵魂大师的下一回合开始前无法恢复命中率。如果目标是亡灵，在相同的持续时间内，它对灵魂之主的攻击卷轴有劣势。",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the master of souls' next turn. If the master of souls casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%)击中，范围60英尺，一个生物。(%2%)9 ((%3%))的毒药伤害，并且目标必须在(%4%)宪法救赎中成功，否则会被(%5%)，直到灵魂大师的下一个回合结束。如果灵魂之主使用二级以上的法术槽施展此法术，每超过一级法术槽的等级，伤害就会增加（%6%）。",
	"(%0%) (%1%) to hit, range 120 ft., one target per ray (3 rays if a 2nd-level spell slot is used, 4 rays if a 3rd-level spell slot is used). (%2%)7 ((%3%)) fire damage per ray.": "(%0%)(%1%)命中，射程120英尺，每条射线有一个目标（如果使用二级法术槽，则有3条射线，如果使用三级法术槽，则有4条射线）。(%2%)7 ((%3%))每条射线的火力伤害。",
	"Mortlock can reroll a saving throw that he fails. He must use the new roll.": "莫特洛克可以重新掷出他失败的蓄力。他必须使用新的投掷。",
	"Mortlock makes two attacks with his greatclub.": "莫特洛克用他的大棒做了两次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage, plus 5 ((%4%)) bludgeoning damage if Mortlock has taken any damage since his last turn.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)9 ((%3%))重击伤害，如果莫特洛克在上一回合后受到任何伤害，则加5 ((%4%))重击伤害。",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%)击中，范围100/400英尺，一个目标。(%2%)7 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)4 ((%3%))重击伤害。",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)8 ((%3%)) necrotic damage.": "(%0%) (%1%)击中，范围90英尺，一个目标。(%2%)8 ((%3%))坏死性伤害。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)40 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the centipede can't bite another target.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)40 ((%3%))穿刺伤害加上10 ((%4%))坏死伤害。如果目标是生物，则是(%5%)（逃跑(%6%)）。直到这个抓取动作结束，目标是(%7%)，而且蜈蚣不能咬到其他目标。",
	"A creature that touches the centipede or hits it with a melee attack while within 5 feet of it takes 10 ((%0%)) necrotic damage.": "在它5英尺范围内，接触到蜈蚣或用近战攻击击中它的生物会受到10（（%0%））的坏死伤害。",
	"As long as the night blade is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "只要夜刃不是(%0%)，在它周围5英尺内的敌对生物就会获得对穿刺伤害的脆弱性，除非它们对这种伤害有抵抗或免疫能力。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%)(%1%)命中，距离5英尺或范围20/60英尺，一个目标。(%2%)4 ((%3%))穿刺伤害。",
	"On each of her turns in combat, Nine-Fingers can use a bonus action to take the Dash, Disengage, or Hide action.": "在她战斗的每个回合中，九指都可以使用一个额外动作来进行冲刺、脱离或隐藏动作。",
	"Nine-Fingers adds double her proficiency bonus to the damage she deals on ranged attacks made with daggers (already factored into her attacks).": "九指在使用匕首进行远程攻击时，会将她的熟练度加成翻倍（已经计入她的攻击）。",
	"Nine-Fingers attacks three times with her daggers.": "九指用她的匕首攻击了三次。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage, plus 6 piercing damage if it's a ranged attack.": "(%0%)(%1%)击中，到达5英尺或范围20/60英尺，一个目标。(%2%)6 ((%3%))穿刺伤害，如果是远程攻击，则加6穿刺伤害。",
	"Nine-Fingers halves the damage that she takes from an attack that hits her. She must be able to see the attacker.": "九指在攻击她时，她所受到的伤害减半。她必须能够看到攻击者。",
	"The reaper's innate spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "收割者与生俱来的法术能力是魅力（法术保存（%0%））。它可以先天性地施展以下法术，不需要物质成分。",
	"As long as the reaper is not (%0%), hostile creatures within 5 feet of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "只要收割者不是(%0%)，在它周围5英尺内的敌对生物就会获得对穿刺伤害的脆弱性，除非它们对这种伤害有抵抗或免疫能力。",
	"The reaper makes two dagger attacks and uses Shroud Self.": "收割者进行了两次匕首攻击，并使用了护身符。",
	"The reaper magically turns (%0%) until the start of its next turn. This invisibility ends if the reaper makes an attack roll, makes a damage roll, or casts a spell.": "收割者会神奇地变成(%0%)，直到其下一回合开始。如果收割者做出攻击卷，做出伤害卷，或施放法术，这种隐身就会结束。",
	"On each of her turns in combat, Rilsa can use a bonus action to take the Dash, Disengage, or Hide action.": "在战斗中的每个回合，里尔萨都可以使用一个额外的行动来进行冲刺、脱离或隐藏行动。",
	"If Rilsa damages a creature with a weapon attack, she gains advantage on attack rolls against that target until the end of her next turn.": "如果里尔萨用武器攻击伤害了一个生物，她在对该目标的攻击卷轴上获得优势，直到她下一回合结束。",
	"As a bonus action, Rilsa chooses one creature she can see within 30 feet of her. The creature doesn't provoke opportunity attacks until the end of its next turn, provided it can hear Rilsa's commands.": "作为额外行动，瑞尔萨选择一个她能看到的30英尺范围内的生物。该生物在下一回合结束前不会引发机会攻击，只要它能听到瑞尔萨的命令。",
	"Rilsa makes three weapon attacks.": "里尔萨进行三次武器攻击。",
	"The skull lasher is a 3rd-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "骷髅驱逐者是一个3级的施法者。它的法术能力是智慧（法术救赎（%0%），用法术攻击击中（%1%））。它准备了以下巫师法术。",
	"The skull lasher makes two attacks with its flail.": "骷髅鞭打者用它的鞭子进行两次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the skull lasher's next turn.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)4 ((%3%))重击伤害加上7 ((%4%))坏死伤害，并且目标在所有蓄力动作中都处于劣势，直到头骨撕裂者的下一回合结束。",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the skull lasher's next turn. If the skull lasher casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%)击中，范围60英尺，一个生物。(%2%)9 ((%3%))的毒药伤害，并且目标必须在(%4%)宪法救赎中成功，否则就会被(%5%)，直到骷髅撕裂者的下一个回合结束。如果骷髅撕裂者使用二级以上的法术槽施展此法术，每超过一级法术槽，伤害就会增加（%6%）。",
	"Smiler's innate spellcasting ability is Charisma (spell save (%0%)). He can innately cast the following spells, requiring no material components:": "斯密尔的先天法术能力是魅力（法术保存（%0%））。他可以天生施展以下法术，不需要任何材料成分。",
	"As a bonus action, Smiler can teleport up to 30 feet to an unoccupied space that he can see or to the empty seat of his infernal war machine.": "作为一个额外的动作，笑匠可以传送到他能看到的无人空间或他的地狱战争机器的空位上，最多可以传送30英尺。",
	"Smiler has advantage on saving throws against spells and other magical effects.": "笑脸人在面对法术和其他魔法效果时，在救人方面有优势。",
	"Smiler wears +2 leather armor. He carries seven soul coins in a bag and a +1 shortsword": "笑匠穿着+2的皮甲。他在一个袋子里带着七个灵魂硬币和一把+1短剑",
	"Smiler makes two weapon attacks. He can cast a spell in place of one of these attacks.": "笑匠进行两次武器攻击。他可以施放一个法术来代替其中一次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)9 ((%3%))穿刺伤害。",
	"Thavius's shadow is that of a pudgy, horned devil with small wings.": "塔维乌斯的影子是一个胖胖的、长着小翅膀的有角魔鬼。",
	"Thurstwell is a 2nd-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%)). He has the following cleric spells prepared:": "瑟斯韦尔是一个2级的施法者。他的法术能力是智慧（法术保存（%0%））。他准备了以下的牧师法术。",
	"Thurstwell has advantage on saving throws against being (%0%) or (%1%).": "瑟斯韦尔在对被(%0%)或(%1%)的救赎上有优势。",
	"Flame-like radiance descends on one creature Thurstwell can see within 60 feet of him. The target must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) radiant damage, gaining no benefit from cover.": "火焰般的光芒降临在瑟斯韦尔60英尺范围内可以看到的一个生物身上。目标必须在一个(%0%)灵巧的蓄力动作上成功，否则会受到4((%1%))的辐射伤害，不会从掩护中获得好处。",
	"Immediately after using the Dash action, Torogar can make one melee attack with his horns.": "在使用冲刺动作后，托罗加可以立即用他的角进行一次近战攻击。",
	"Torogar can perfectly recall any path he has traveled.": "托罗伽可以完美地回忆起他所走过的任何道路。",
	"As a bonus action, Torogar can enter a rage that lasts for 1 minute. The rage ends early if Torogar is knocked (%0%) or if his turn ends and he hasn't attacked a hostile creature or taken damage since his last turn. While raging, Torogar gains the following benefits:": "作为一个额外动作，托罗伽可以进入一个持续1分钟的愤怒状态。如果托罗伽被击倒（%0%），或者他的回合结束后没有攻击敌对生物或受到伤害，则愤怒会提前结束。愤怒时，托罗伽会获得以下好处。",
	"He has advantage on Strength checks and Strength saving throws.": "他在力量检查和力量投掷方面具有优势。",
	"He deals an extra 3 damage when he hits a target with a melee weapon attack.": "当他用近战武器攻击击中目标时，会造成额外的3次伤害。",
	"He has resistance to bludgeoning, piercing, and slashing damage.": "他对重击、穿刺和砍击伤害有抵抗力。",
	"Torogar wears (%0%) and a (%1%). Without the belt, his Strength is 21. He also carries a (%2%).": "托罗格穿着（%0%）和一条（%1%）。没有腰带，他的力量是21。他还带着一个（%2%）。",
	"Torogar makes three attacks: two with his scimitars and one with his horns.": "托罗加进行了三次攻击：两次用弯刀，一次用角。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage while raging, plus 3 ((%5%)) fire damage from the gauntlets of flaming fury.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)14 ((%3%))的砍击伤害，或愤怒时17 ((%4%))的砍击伤害，加上烈焰狂暴之铠的3 ((%5%))火焰伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) piercing damage, or 19 ((%4%)) piercing damage while raging.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)16 ((%3%))穿刺伤害，或在狂暴时造成19 ((%4%))穿刺伤害。",
	"Ulder makes three melee attacks, only one of which can be with his shield.": "Ulder进行三次近战攻击，其中只有一次可以用他的盾牌。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)8 ((%3%))砍击伤害，或在双手使用时造成9 ((%4%))砍击伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)6 ((%3%)) bludgeoning damage, and Ulder pushes the target 5 feet away from him. Ulder then enters the space vacated by the target. If the target is pushed to within 5 feet of a creature friendly to Ulder, the target provokes an opportunity attack from that creature.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)6 ((%3%))重击伤害，并且Ulder将目标推离他5英尺远。然后Ulder进入目标所腾出的空间。如果目标被推到离Ulder友好的生物5英尺以内，目标会激起该生物的机会攻击。",
	"If an enemy within 5 feet of Ulder attacks a target other than him, Ulder can make a melee attack against that enemy.": "如果Ulder 5英尺内的敌人攻击他以外的目标，Ulder可以对该敌人进行近战攻击。",
	"An (%0%) aura forms a 10-foot-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its (%1%) ends (as if (%2%) on a spell).": "一个(%0%)的光环在冬青象周围形成一个10英尺半径的球体，只要它活着就会有。任何从屏障外施放的5级或更低级的法术都不能影响到屏障内的生物或物体，即使该法术是用更高等级的法术槽施放。这样的法术可以针对屏障内的生物和物体，但法术对它们没有影响。同样地，屏障内的区域也被排除在此类法术影响的区域之外。冬青象可以使用一个动作来压制这个特性，直到它的（%1%）结束（就像（%2%）的法术一样）。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)4 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 20/18 米，一个目标。(%2%)6 ((%3%)) 穿透伤害。",
	"Amrik hurls a smoke bomb up to 6 metre away. The bomb explodes on impact, creating a cloud of black smoke that fills a 3-metre-radius sphere. The area within the cloud is heavily obscured. A strong wind disperses the cloud, which otherwise remains until the end of Amrik's next turn.": "阿姆瑞克将烟雾弹投掷到 6 米远的地方。炸弹在撞击时爆炸，产生一团黑烟，弥漫在半径 3 米的范围内。云层内的区域被严重遮挡。一阵强风会吹散烟雾，否则烟雾会持续到阿姆瑞克的下一回合结束。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage plus 36 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)17 ((%3%)) 穿透伤害外加 36 ((%4%)) 火焰伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning, or 19 ((%4%)) bludgeoning damage if used with two hands, plus 36 ((%5%)) fire damage. In addition, the weapon emits a burst of cold that deals 10 ((%6%)) cold damage to each creature within 9 metre of it.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)17（(%3%)）暴击伤害，或 19（(%4%)）暴击伤害（如果双手使用），外加 36（(%5%)）火焰伤害。此外，该武器会发出一阵寒冷，对周围 9 米内的每个生物造成 10 ((%6%)) 寒冷伤害。",
	"While Arkhan isn't (%0%), he and all fiends and undead within 9 metre of him deal 4 extra damage whenever they hit with a melee weapon attack (already factored into Arkhan's attacks). This extra damage is of the same type as the weapon's damage type.": "当阿尔坎不使用近战武器攻击时（%0%），他和他周围 9 米内的所有魔物和亡灵在使用近战武器攻击时都会造成 4 点额外伤害（已计入阿尔坎的攻击中）。额外伤害的类型与武器的伤害类型相同。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage when used with two hands, plus 9 ((%5%)) cold damage. If the target is a creature and Arkhan rolls a 20 on the attack roll, the creature takes an extra 9 ((%6%)) necrotic damage, and Arkhan regains an amount of hit points equal to the necrotic damage dealt.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)16 ((%3%)) 次砍击伤害，双手使用时为 17 ((%4%)) 次砍击伤害，外加 9 ((%5%) 次寒冷伤害。如果目标是生物，且阿克汉在攻击卷轴上滚动到 20，则该生物会额外受到 9 ((%6%)) 次尸毒伤害，阿克汉会恢复与所受尸毒伤害等量的命中点数。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)8 ((%3%)) piercing damage, plus 4 piercing damage and 9 ((%4%)) cold damage if the javelin was used to make a melee attack.": "(%0%) (%1%) 命中，射程 1.5 米或射程 30/36 米，一个目标。(%2%)8 ((%3%)) 次穿刺伤害，如果标枪用于近战攻击，则加上 4 次穿刺伤害和 9 ((%4%)) 次寒冷伤害。",
	"Any creature hostile to Bel that starts its turn within 6 metre of him must make a (%0%) Wisdom saving throw, unless Bel is (%1%). Unless the save succeeds, the creature is (%2%) until the start of its next turn. If a creature's saving throw is successful, the creature is immune to Bel's Fear Aura for the next 24 hours.": "任何与贝尔敌对的生物，在距离他 6 米内开始回合时，必须进行 (%0%) 智慧蓄力，除非贝尔是 (%1%)。除非蓄力成功，否则该生物在下一回合开始前会处于 (%2%) 状态。如果生物的蓄力成功，则该生物在接下来的 24 小时内对贝尔的恐惧光环免疫。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 21 ((%4%)) fire damage. If the target is a flammable object that is not being held or worn, it catches fire.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)23 ((%3%)) 次砍击伤害外加 21 ((%4%)) 次火焰伤害。如果目标是易燃物体，但未被握住或穿戴，则会着火。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)25 ((%3%)) 暴击伤害。如果目标是生物，它必须在(%4%)体质蓄力中成功，否则在下一回合结束前会(%5%)。",
	"Bel magically summons an ice devil with an ice spear (as described in the ice devil's entry in the Monster Manual). The ice devil appears in an unoccupied space within 18 metre of Bel, acts as Bel's ally, and can summon other devils if it has such power. The ice devil remains until Bel dies or until he dismisses it as an action.": "贝尔用魔法召唤出一个手持冰矛的冰雪恶魔（如《怪物手册》中冰雪恶魔条目所述）。冰魔会出现在贝尔周围 18 米内的空地上，充当贝尔的盟友，如果它有这种能力，还能召唤其他冰魔。冰雪恶魔会一直存在，直到贝尔死亡或他用行动驱散它。",
	"When a hostile creature within 1.5 metre of the black gauntlet makes an attack roll or a saving throw, it has disadvantage on the roll. Creatures that are immune to the (%0%) condition are immune to this trait.": "当距离黑铠 1.5 米内的敌对生物进行攻击掷卷或蓄力掷卷时，会在掷卷中处于劣势。对 (%0%) 条件免疫的生物对该特性免疫。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 13 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 暴击伤害外加 13 ((%4%)) 坏死伤害。",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)14 ((%3%)) radiant damage, and the next attack roll made against the target before the end of the black gauntlet's next turn has advantage. If the black gauntlet casts this spell using a spell slot of 2nd level or higher, the damage increases by (%4%) for each slot level above 1st.": "(%0%) (%1%) 命中，范围 36 米，一个生物。(%2%)14（(%3%)）辐射伤害，在黑铠下一回合结束前对目标进行的下一次攻击翻滚具有优势。如果黑铠使用 2 级或更高的法术槽施放此法术，则 1 级以上的法术槽每升一级，伤害就会增加 (%4%)。",
	"When the bone whelk dies, it emits a blood-curdling shriek than can be heard out to a range of 36 metre. This shriek causes nonmagical, organic material within 3 metre of the bone whelk to rot. Each creature within 3 metre of the bone whelk when it dies takes 9 ((%0%)) necrotic damage.": "当骨螺死亡时，它会发出令人血脉喷张的嘶吼声，这种嘶吼声在 36 米范围内都能听到。这种嘶吼会使骨螺周围 3 米内的非魔法有机物腐烂。骨螺死亡时，周围 3 米内的每个生物都会受到 9 ((%0%)) 次坏死伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage, or 5 ((%4%)) bludgeoning damage if used with two hands to make a melee attack.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 暴击伤害，或 5 ((%4%) 暴击伤害（如果使用双手进行近战攻击）。",
	"Crokek'toeck's long jump is up to 18 metre and its high jump is up to 9 metre, with or without a running start.": "Crokek'toeck的跳远高度可达18米，跳高高度可达9米，有无起跑均可。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)44 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)44 ((%3%)) 穿透伤害。",
	"Crokek'toeck opens its mouth and disgorges (%0%) (%1%), (%2%) (%3%) led by 1 (%4%), (%5%) (%6%), or (%7%) (%8%). Each creature it disgorges appears in an unoccupied space within 9 metre of Crokek'toeck's mouth, or the next closest unoccupied space.": "Crokek'toeck 张开嘴巴，吐出 (%0%) (%1%)、(%2%) (%3%) 由 1 (%4%)、(%5%) (%6%) 或 (%7%) (%8%) 引导的生物。它排出的每个生物都会出现在克洛克托克嘴巴周围 9 米内的空地上，或者下一个最近的空地上。",
	"As long as the death's head is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "只要亡灵的头部不是 (%0%)，它周围 1.5 米内的敌对生物就容易受到穿刺伤害，除非它们对此类伤害有抵抗力或免疫力。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米或射程 20/18 米，一个目标。(%2%)7 ((%3%)) 穿透伤害。",
	"The death's head targets one creature it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be (%1%) until the end of its next turn.": "死神之头的目标是它能看到的 9 米范围内的一个生物。目标必须在 (%0%) 智慧蓄力中成功，否则会在下一回合结束前受到 (%1%) 的伤害。",
	"Thalamra can see normally in darkness, both magical and nonmagical, out to a distance of 36 metre.": "萨拉姆拉可以在黑暗中正常视物，无论是魔法还是非魔法视物，距离最远可达 36 米。",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)9 ((%3%)) force damage.": "(%0%) (%1%) 命中，范围 36 米，一个生物。(%2%)9 ((%3%)) 力量伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 暴击伤害。",
	"When Thalamra is damaged by a creature within 18 metre of her that she can see, the creature that damaged her is engulfed in hellish flames and must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "当塔兰姆拉被距离她 18 米以内她能看见的生物伤害时，伤害她的生物会被地狱火焰吞没，必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 16（(%1%)）点火焰伤害，蓄力成功则会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 3 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 3 米或范围 20/18 米，一个目标。(%2%)4 ((%3%)) 穿透伤害。",
	"Whenever the golem starts its turn with 100 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points. If the golem's creator is within 18 metre of the berserk golem, the creator can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%1%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 100 hit points or fewer, the golem might go berserk again.": "每当巨魔在开始回合时命中点数为 100 或更低时，掷一次 (%0%)。如果命中 6，巨魔就会狂暴。狂暴时的每个回合，巨魔都会攻击它能看到的最近的生物。如果附近没有生物可以移动攻击，巨像就会攻击一个物体，优先攻击比自己小的物体。一旦巨像狂暴，它就会一直狂暴下去，直到被摧毁或恢复所有命中点数。如果巨魔的创造者距离狂暴的巨魔在 18 米以内，创造者可以通过坚定而有说服力的言语让它平静下来。巨魔必须能够听到它的创造者，而创造者必须采取一个行动来进行 (%1%) 魅力（劝说）检定。如果检定成功，巨像就会停止狂暴。如果在命中点数仍为 100 或更低时受到伤害，巨魔可能会再次狂暴。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)16 ((%3%)) 暴击伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 暴击伤害。",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，范围 150/18 米，一个目标。(%2%)4 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)3 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 暴击伤害。",
	"Gideon targets one creature he can see within 18 metre of him. The target must make a (%0%) Constitution saving throw, taking 22 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "吉迪恩瞄准 18 米内他能看到的一个生物。目标必须进行(%0%)体质蓄力，蓄力失败会受到 22（(%1%)）次坏死伤害，蓄力成功则会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) piercing damage plus 7 ((%4%)) fire damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) for 1 minute. While (%7%) in this way, the target is also (%8%). The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)8 ((%3%)) 穿透伤害外加 7 ((%4%)) 火焰伤害，目标必须在(%5%) 体质蓄力中成功，否则会(%6%) 1 分钟。以这种方式 (%7%) 时，目标也会 (%8%)。目标可以在每个回合结束时重复该蓄力攻击，如果成功则结束对自身的影响。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 穿透伤害。",
	"An (%0%) aura forms a 3-metre-radius sphere around the hollyphant for as long as it lives. Any spell of 5th level or lower cast from outside the barrier can't affect creatures or objects within it, even if the spell is cast using a higher level spell slot. Such a spell can target creatures and objects within the barrier, but the spell has no effect on them. Similarly, the area within the barrier is excluded from the areas affected by such spells. The hollyphant can use an action to suppress this trait until its (%1%) ends (as if (%2%) on a spell).": "只要冬青象活着，它周围就会形成一个半径为 3 米的（%0%）光环。任何从屏障外施放的 5 级或更低级的魔法都无法影响屏障内的生物或物体，即使该魔法是使用更高级的魔法槽施放的。这样的咒语可以以屏障内的生物和物体为目标，但咒语对它们没有影响。同样，屏障内的区域也不在此类法术的影响范围内。冬青象可以使用一个动作来抑制这一特性，直到其（%1%）结束（如同（%2%）的咒语）。",
	"The hollyphant blows air through its trunk, creating a trumpet sound that can be heard out to a range of 18 metre. The trumpet also creates a 9-metre cone of energy that has one of the following effects, chosen by the hollyphant:": "冬青象通过躯干吹气，发出的号角声可以传到 18 米以外的地方。号角还能产生一个 9 米长的能量锥，由冬青象选择以下效果之一：",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage, or 7 ((%4%)) piercing damage when used with two hands to make a melee attack.": "(%0%) (%1%) 命中，距离 1.5 米或范围 20/18 米，一个目标。(%2%)6 ((%3%))次穿刺伤害，或在使用双手进行近战攻击时造成 7 ((%4%))次穿刺伤害。",
	"The iron consul selects up to two allies within 27 metre of it that can hear its commands. Each ally can immediately use its reaction to make one melee attack.": "铁甲执政官最多可选择两名在其周围 27 米范围内能听到其命令的盟友。每个盟友都可以立即使用反应进行一次近战攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)13 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) bludgeoning damage, or 21 ((%4%)) bludgeoning damage when used with two hands, and the weapon emits a burst of cold that deals 10 ((%5%)) cold damage to each creature within 9 metre of it.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)19（(%3%)）次暴击伤害，或双手使用时 21（(%4%)）次暴击伤害，该武器会发出一阵寒气，对周围 9 米内的每个生物造成 10（(%5%)）次寒气伤害。",
	"Kostchtchie curses one creature he can see within 18 metre of him. The cursed creature gains vulnerability to all damage dealt by Kostchtchie until the end of Kostchtchie's next turn.": "Kostchtchie 会诅咒他所能看到的 18 米范围内的一个生物。被诅咒的生物会对 Kostchtchie 造成的所有伤害产生易伤效果，直到 Kostchtchie 的下一回合结束。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)13 ((%3%)) 暴击伤害外加 9 ((%4%)) 坏死伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage, and the target is cursed if it's a creature. The curse takes effect whenever the target takes a short or long rest, filling the target's thoughts with horrible images and dreams. The cursed target gains no benefit from finishing a short or long rest. The curse lasts until it is lifted by a (%4%) spell or similar magic.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 砍伤，如果目标是生物，则会受到诅咒。每当目标短暂或长时间休息时，诅咒就会生效，目标的思想中会充满恐怖的画面和梦境。被诅咒的目标不会从短暂或长时间休息中获得任何益处。诅咒持续到（%4%）咒语或类似魔法解除为止。",
	"Mahadi summons Ilzabet, an erinyes bound to him by an infernal contract. The erinyes appears in an unoccupied space within 18 metre of him, acts as his ally, and can't summon other devils. The erinyes remains for 10 minutes or until Mahadi dismisses it as an action. If the erinyes dies, Mahadi loses this action option.": "马哈迪召唤伊尔扎贝特（Ilzabet），这是一只与他签订了地狱契约的艾瑞尼斯（erinyes）。伊莉莎贝特会出现在他周围 18 米内的空地上，作为他的盟友，但不能召唤其他恶魔。艾瑞尼斯会停留 10 分钟，或直到马哈迪用行动将其驱散。如果 Erinyes 死亡，马哈迪就会失去这个行动选项。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 14 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the master of souls' next turn.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 暴击伤害外加 14 ((%4%)) 坏死伤害，目标在所有蓄力攻击中处于劣势，直到灵魂大师的下一回合结束。",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)13 ((%3%)) necrotic damage, and the target can't regain hit points until the start of the master of souls' next turn. If the target is undead, it has disadvantage on attack rolls against the master of souls for the same duration.": "(%0%) (%1%) 命中，范围 36 米，一个生物。(%2%)13 ((%3%)) 坏死伤害，目标在灵魂大师下一回合开始前无法恢复命中点数。如果目标是亡灵，在相同的持续时间内，它对灵魂大师的攻击翻滚处于劣势。",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the master of souls' next turn. If the master of souls casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) 命中，范围 18 米，一个生物。(%2%)9（(%3%)）中毒伤害，目标必须在(%4%)体质蓄力中成功，否则会(%5%)直到灵魂大师的下一回合结束。如果灵魂法师使用 2 级或更高的法术插槽施放此法术，则每超过 1 级插槽，伤害就会增加 (%6%)。",
	"(%0%) (%1%) to hit, range 36 m., one target per ray (3 rays if a 2nd-level spell slot is used, 4 rays if a 3rd-level spell slot is used). (%2%)7 ((%3%)) fire damage per ray.": "(%0%) (%1%) 命中，射程 36 米，每条射线攻击一个目标（如果使用 2 级法术插槽，则攻击 3 条射线；如果使用 3 级法术插槽，则攻击 4 条射线）。每条射线造成 (%2%)7 ((%3%)) 火伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, plus 5 ((%4%)) bludgeoning damage if Mortlock has taken any damage since his last turn.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 暴击伤害，如果莫特洛克在上一回合后受到任何伤害，则加上 5 ((%4%)) 暴击伤害。",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，范围 100/12 米，一个目标。(%2%)7 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 暴击伤害。",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)8 ((%3%)) necrotic damage.": "(%0%) (%1%) 命中，范围 27 米，一个目标。(%2%)8 ((%3%)) 坏死伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)40 ((%3%)) piercing damage plus 10 ((%4%)) necrotic damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the centipede can't bite another target.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)40 ((%3%)) 穿透伤害外加 10 ((%4%)) 坏死伤害。如果目标是生物，则为 (%5%) （逃脱 (%6%)）。直到这次抓取结束，目标会 (%7%)，并且蜈蚣无法咬伤其他目标。",
	"A creature that touches the centipede or hits it with a melee attack while within 1.5 metre of it takes 10 ((%0%)) necrotic damage.": "在距离蜈蚣 1.5 米范围内的生物接触到蜈蚣或用近战攻击击中蜈蚣，都会受到 10 ((%0%)) 的尸毒伤害。",
	"As long as the night blade is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "只要夜刃不是 (%0%)，距离它 1.5 米范围内的敌对生物就容易受到穿刺伤害，除非它们对此类伤害有抵抗力或免疫力。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 20/18 米，一个目标。(%2%)4 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage, plus 6 piercing damage if it's a ranged attack.": "(%0%) (%1%) 命中，距离 1.5 米或范围 20/18 米，一个目标。(%2%)6 ((%3%)) 穿透伤害，如果是范围攻击，则加上 6 点穿透伤害。",
	"As long as the reaper is not (%0%), hostile creatures within 1.5 metre of it gain vulnerability to piercing damage unless they have resistance or immunity to such damage.": "只要收割者不是 (%0%)，距离它 1.5 米范围内的敌对生物就容易受到穿刺伤害，除非它们对此类伤害有抵抗力或免疫力。",
	"As a bonus action, Rilsa chooses one creature she can see within 9 metre of her. The creature doesn't provoke opportunity attacks until the end of its next turn, provided it can hear Rilsa's commands.": "作为奖励动作，瑞尔莎可以选择一个她能看到的 9 米范围内的生物。只要该生物能听到瑞尔莎的命令，在下一回合结束前都不会引发机会攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage, and the target has disadvantage on all saving throws until the end of the skull lasher's next turn.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 暴击伤害外加 7 ((%4%)) 坏死伤害，目标在所有蓄力攻击中处于劣势，直到颅骨撕裂者的下一回合结束。",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)9 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the skull lasher's next turn. If the skull lasher casts this spell using a spell slot of 2nd level or higher, the damage increases by (%6%) for each slot level above 1st.": "(%0%) (%1%) 命中，范围 18 米，一个生物。(%2%)9（(%3%)）中毒伤害，目标必须在(%4%)体质蓄力中成功，否则会(%5%)直到骷髅蜥蜴人的下一回合结束。如果颅骨撕裂者使用 2 级或更高的法术槽施放此法术，则每超过 1 级法术槽，伤害就会增加 (%6%)。",
	"As a bonus action, Smiler can teleport up to 9 metre to an unoccupied space that he can see or to the empty seat of his infernal war machine.": "作为附加动作，\"微笑者 \"可以传送到他能看到的 9 米远的空地上，或他的地狱战争机器的空座位上。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 穿透伤害。",
	"Flame-like radiance descends on one creature Thurstwell can see within 18 metre of him. The target must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) radiant damage, gaining no benefit from cover.": "火焰般的光芒降临在瑟斯威尔所能看到的 18 米范围内的一个生物身上。目标必须在 (%0%) 灵巧蓄力中成功，否则会受到 4 ((%1%)) 次辐射伤害，且不会从掩护中受益。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage while raging, plus 3 ((%5%)) fire damage from the gauntlets of flaming fury.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)14（(%3%)）次砍击伤害，或狂暴时 17（(%4%)）次砍击伤害，外加烈焰战铠的 3（(%5%)）次火焰伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) piercing damage, or 19 ((%4%)) piercing damage while raging.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)16（(%3%)）次穿刺伤害，或狂暴时 19（(%4%)）次穿刺伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage when used with two hands.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)8 ((%3%)) 次砍伤，或双手使用时 9 ((%4%)) 次砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage, and Ulder pushes the target 1.5 metre away from him. Ulder then enters the space vacated by the target. If the target is pushed to within 1.5 metre of a creature friendly to Ulder, the target provokes an opportunity attack from that creature.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)6 ((%3%)) 暴击伤害，乌尔德将目标推离他 1.5 米远。然后乌尔德进入目标腾出的空间。如果目标被推到乌尔德的友方生物 1.5 米范围内，目标会引发该生物的一次机会攻击。",
	"If an enemy within 1.5 metre of Ulder attacks a target other than him, Ulder can make a melee attack against that enemy.": "如果乌尔德周围 1.5 米内的敌人攻击他以外的目标，乌尔德可以对该敌人发动近战攻击。"
}