{
	"The zealot casts one of the following spells, requiring no components and using Charisma as the spellcasting ability (spell save (%0%)):": "狂热者施放下列法术之一，无需任何组件，并使用魅力作为施法能力（法术救赎 (%0%)）：",
	"The zealot exudes the chaos of the Far Realm. Any non-Aberration creature that starts its turn within 1.5 metre of the zealot must succeed on a (%0%) Wisdom saving throw or take 7 ((%1%)) psychic damage.": "狂热者散发着远界的混乱气息。任何在狂热者 1.5 米范围内开始回合的非畸变生物必须在 (%0%) 智慧蓄力中成功，否则会受到 7 ((%1%)) 精神伤害。",
	"The zealot, along with any equipment it is wearing or carrying, is unnaturally flexible. The zealot can move through any space as narrow as 1 inch without squeezing.": "狂热者以及它所穿戴或携带的任何装备都具有超乎寻常的灵活性。狂热者可以在任何狭窄至 1 英寸的空间内移动而不会受到挤压。",
	"The zealot makes one Psychic Rend attack and two Shortsword attacks.": "狂热者进行一次灵能撕裂攻击和两次短剑攻击。",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 36 m., one target. (%2%)14 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the zealot's next turn.": "(%0%) (%1%) 命中，距离 4.5 米或范围 36 米，一个目标。(%2%)14 ((%3%)) 精神伤害，目标必须在 (%4%) 智慧蓄力中成功，否则会出现 (%5%) 状况，直到狂热者的下一回合开始。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)7 ((%3%)) 穿透伤害外加 7 ((%4%)) 精神伤害。",
	"The zealot teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 36 metre of itself, leaving a churning void in the space it left. Immediately after it teleports, each creature within 9 metre of the void other than the zealot must make a (%0%) Strength saving throw. On a failed save, a creature takes 18 ((%1%)) force damage and is pulled to the unoccupied space closest to the void. On a successful save, the creature takes half as much damage only. The void then disappears.": "狂热者连同身上穿戴或携带的任何装备一起传送到距离自身 36 米范围内可以看到的无人空间，并在离开的空间中留下一个搅动的虚空。传送后，除狂热者外，虚空 9 米范围内的每个生物都必须立即进行 (%0%) 力量蓄力。如果蓄力失败，生物会受到 18 ((%1%)) 力量伤害，并被拉到最靠近虚空的无人空间。如果蓄力成功，生物只会受到一半的伤害。虚空随后消失。",
	"The zealot magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the (%3%) condition on itself on a success.": "狂热者以魔法的方式向 18 米锥形范围内释放精神能量。该区域内的每个生物都必须成功进行 (%0%) 智力蓄力，否则会受到 22（(%1%)）点精神伤害，并在 1 分钟内出现 (%2%) 状况。目标可以在每个回合结束时重复该蓄力攻击，一旦成功就会终止自身的（%3%）状态。",
	"When the zombie dies, it leaves a cloud of ash that lasts for 5 minutes but does not obscure vision.": "僵尸死亡后，会留下一团灰烬，持续 5 分钟，但不会遮挡视线。",
	"Chishinix is always accompanied by a (%0%).": "Chishinix 总是伴有 (%0%)。",
	"If the mutate is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "如果变异体受到某种效果的影响，允许它进行一次只承受一半伤害的蓄力攻击，那么如果蓄力攻击成功，它将不会受到任何伤害，如果失败，则只承受一半伤害。",
	"While in bright light, the mutate has disadvantage on attack rolls.": "在强光下，变异体在攻击翻滚时处于劣势。",
	"The mutate makes one Corpse Swipe attack and two Tail attacks, or it makes four Tail attacks.": "变异体进行一次 \"尸体横扫 \"攻击和两次 \"尾巴 \"攻击，或者进行四次 \"尾巴 \"攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While (%6%) in this way, a creature can't regain hit points.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)20 ((%3%)) 暴击伤害。如果目标是生物，则必须在(%4%)体质蓄力中成功，否则会在 1 分钟内出现(%5%)状况。在 (%6%) 状态下，生物无法恢复命中点数。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)13 ((%3%)) 砍伤。",
	"The mutate magically projects up to four illusory copies of itself. These duplicates make it difficult to ascertain the mutate's true location and last until the end of the mutate's next turn. While the copies exist, attack rolls against the mutate are made with disadvantage.": "变异体会神奇地投射出最多四个虚幻的自身副本。这些副本会让人难以确定变异体的真实位置，并持续到变异体的下一回合结束。当副本存在时，针对变异体的攻击卷轴将处于劣势。",
	"The mutate lets out a moan charged with psychic energy. Each creature within 18 metre of the mutate that isn't an Aberration must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and have the (%2%) condition until the end of the mutate's next turn.": "变异体发出一声充满灵能的呻吟。变异体周围 18 米内的所有非畸变生物必须在 (%0%) 智慧蓄力中成功，否则会受到 17（(%1%)）点精神伤害，并在变异体的下一回合结束前出现 (%2%) 状况。",
	"The skeleton has advantage on Strength and Dexterity saving throws made against effects that make it have the (%0%) condition.": "骷髅在对抗使其出现 (%0%) 状况的效果时，在力量和灵巧的蓄力投掷上具有优势。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 次砍伤，如果双手使用，则为 8 ((%4%)) 次砍伤。",
	"If the cluster fails a saving throw, it can choose to succeed instead.": "如果集群的蓄力失败，它可以选择成功。",
	"The cluster has advantage on saving throws against spells and other magical effects.": "在对抗咒语和其他魔法效果时，集群具有优势。",
	"The cluster makes two Slam attacks. It can replace one of these attacks with Spawn Progeny if available.": "集群会发动两次猛击。如果有 \"产卵后代\"，它可以用 \"产卵后代 \"替换其中一次攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage, and if the target is a creature, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition. If this attack reduces the target to 0 hit points, the target immediately dies and is consumed by the cluster.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)17（(%3%)）暴击伤害外加 10（(%4%)）精神伤害，如果目标是生物，目标必须在(%5%)力量蓄力中成功，否则会出现(%6%)状况。如果这次攻击将目标的命中率降至 0，目标会立即死亡并被集群吞噬。",
	"The cluster bulges and spews (%0%) mature eggs. Each egg lands in an unoccupied space of the cluster's choice within 9 metre of itself and immediately transforms into an (%1%). The gemmules obey the cluster's commands and take their turns immediately after it.": "星团隆起并喷出 (%0%) 枚成熟的蛋。每颗卵都会落在集群选择的距离自己 9 米以内的空地上，并立即变身为（%1%）。宝石侏儒们服从星团的命令，并紧随其后轮到自己。",
	"Immediately after being hit by an attack, the cluster moves up to its speed toward the attacker. This movement doesn't provoke opportunity attacks. If the cluster ends this movement within 1.5 metre of the attacker, it then makes one Slam attack against that attacker.": "被攻击击中后，集群会立即以自己的速度向攻击者移动。此移动不会引发机会攻击。如果集群在距离攻击者 1.5 米内结束移动，就会对攻击者发动一次猛击。",
	"The gemmule matures into an encephalon cluster if not killed within 30 ((%0%)) days of its creation.": "如果在生成后 30 ((%0%)) 天内没有被杀死，宝石骡就会成熟为一个脑团。",
	"The gemmule has advantage on saving throws against spells and other magical effects.": "宝石骡在对抗咒语和其他魔法效果时有优势。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)16 ((%3%)) 精神伤害。",
	"The gemmule targets one creature within 1.5 metre of itself and forces the target to make a (%0%) Dexterity saving throw. On a failed save, the gemmule enters the target's space and attaches to the target. While the gemmule is attached, the target takes 7 ((%1%)) piercing damage at the start of each of its turns, and the gemmule can't use Leech again until it detaches. It can detach itself by spending 1.5 metre of its movement. As an action, the target or a creature within 1.5 metre of the target can detach the gemmule by succeeding on a (%2%) Strength check.": "宝石骡的目标是距离自身 1.5 米内的一个生物，并迫使目标进行 (%0%) 灵巧蓄力。如果蓄力失败，宝石骡会进入目标的空间并附着在目标身上。当宝石骡附着在目标身上时，目标在其每个回合开始时都会受到 7 ((%1%)) 穿刺伤害，并且宝石骡在脱离之前无法再次使用 \"利奇\"。它可以花费 1.5 米的移动距离脱离。作为一个动作，目标或目标周围 1.5 米内的生物可以通过 (%2%) 力量检定成功脱离宝石骡。",
	"The ashenwight makes two Necrotic Shard attacks.": "灰烬怪人发动两次亡灵碎片攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) 命中，距离 1.5 米或范围 18 米，一个目标。(%2%)7 ((%3%)) 坏死伤害。如果目标是生物，它在下一回合结束前进行下一次攻击翻滚时会处于劣势。",
	"The auger deals double damage to objects and structures.": "螺旋钻对物体和建筑造成双倍伤害。",
	"The auger can burrow through solid rock at half its burrow speed and leaves a 3-metre-diameter tunnel in its wake.": "螺旋钻可以一半的钻进速度钻进坚硬的岩石，并留下一条直径 3 米的隧道。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) fire damage. If the auger moves at least 6 metre in a straight line toward the target immediately before the hit, the target takes an additional 11 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or have the (%7%) condition.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)17 ((%3%)) 穿透伤害外加 7 ((%4%)) 火焰伤害。如果蛟龙在命中前朝目标直线移动至少 6 米，则目标会受到额外的 11（(%5%)）穿刺伤害，如果目标是生物，则必须在 (%6%) 力量蓄力中成功，否则会出现 (%7%) 状况。",
	"The auger releases an intense burst of heat in a 9-metre-radius sphere centered on itself. This heat spreads around corners. Each creature in this area must make a (%0%) Constitution saving throw, taking 13 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "螺旋钻以自身为中心，在半径为 9 米的球形范围内释放出强烈的热量。这种热量会在角落里扩散。该区域内的每个生物都必须进行 (%0%) 体质判定，判定失败会受到 13（(%1%)）点火焰伤害，判定成功则会受到一半的伤害。",
	"The flesh meld can move through a space as narrow as 1 inch without squeezing.": "肉体融合器可以在狭窄至 1 英寸的空间内移动，而不会受到挤压。",
	"At the start of each of the flesh meld's turns, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) necrotic damage and have the (%2%) condition until the start of the flesh meld's next turn.": "在肉体融合的每个回合开始时，距离它 1.5 米内的每个生物都必须在(%0%)体质蓄力中成功，否则就会受到 3（(%1%)）次坏死伤害，并且在肉体融合的下一个回合开始前都会受到(%2%)条件的影响。",
	"The flesh meld has advantage on saving throws against spells and other magical effects.": "肉体融合者在对抗咒语和其他魔法效果时有优势。",
	"The flesh meld can climb difficult surfaces, including ceilings, without needing to make an ability check.": "肉体融合者可以攀爬困难的表面，包括天花板，而无需进行能力检查。",
	"The flesh meld makes two Bite attacks.": "肉体融合者进行两次咬合攻击。",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)16 ((%3%)) piercing damage, and if the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)) and is pulled up to 4.5 metre toward the flesh meld.": "(%0%) (%1%) 命中，距离 9 米，一个目标。(%2%)16 ((%3%)) 穿透伤害，如果目标是大型或更小的生物，则会有 (%4%) 条件（逃脱 (%5%)），并被拉向肉体融合处长达 4.5 米。",
	"The flesh meld targets one Large or smaller creature within 1.5 metre of itself that it's grappling. The target must succeed on a (%0%) Dexterity saving throw or be swallowed by the flesh meld. The flesh meld can have one creature swallowed at a time.": "肉体融合的目标是它所抓取的 1.5 米范围内的一个大型或更小的生物。目标必须在 (%0%) 灵巧蓄力中成功，否则就会被肉体融合吞噬。肉体融合每次只能吞食一个生物。",
	"A swallowed creature no longer has the (%0%) condition. While swallowed, it has the (%1%) and (%2%) conditions, has total cover against attacks and other effects outside the flesh meld, and takes 10 ((%3%)) necrotic damage at the start of each of the flesh meld's turns. If this damage reduces a swallowed creature to 0 hit points, the creature dies, and the flesh meld consumes its body.": "被吞下的生物不再具有 (%0%) 条件。在被吞下时，它拥有 (%1%) 和 (%2%) 条件，可以完全抵御肉体融合外的攻击和其他效果，并在肉体融合的每个回合开始时受到 10（(%3%)）次坏死伤害。如果该伤害使被吞生物的命中率降至 0，该生物就会死亡，熔肉会吞噬其身体。",
	"If the flesh meld takes 30 damage or more on a single turn from the swallowed creature, the flesh meld must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls with the (%1%) condition in a space within 1.5 metre of the flesh meld. If the flesh meld dies, the swallowed creature is no longer (%2%) by it and can escape from the corpse by using 3 metre of movement, exiting with the (%3%) condition.": "如果融肉者在一回合内受到被吞生物 30 或更多的伤害，融肉者必须在该回合结束时在（%0%）体质蓄力中成功，否则就会反刍该生物，该生物会以（%1%）的条件掉落在距离融肉者 1.5 米内的空间。如果肉体融合者死亡，被吞下的生物将不再受到它的（%2%）影响，并可以通过 3 米的移动距离逃离尸体，以（%3%）的条件离开。",
	"(%0%) (%1%) to hit, range 24 m./96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，范围 24 米/96 米，一个目标。(%2%)5 ((%3%)) 穿透伤害。",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 5 ((%1%)) psychic damage.": "当妖精死亡时，它压抑的精神能量会在精神爆炸中爆发。它周围 1.5 米内的每个生物都必须在一次 (%0%) 智力蓄力中成功，否则就会受到 5 ((%1%)) 精神伤害。",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) condition.": "妖精在抵御会使其出现 (%0%) 或 (%1%) 状况的效果时具有优势。",
	"The goblin makes two Unarmed Strike attacks.": "地精发动两次徒手攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 暴击伤害外加 3 ((%4%)) 精神伤害。",
	"The goblin takes the Disengage or Hide action.": "妖精采取脱离或隐藏行动。",
	"The goblin targets one creature it can see within 9 metre of itself with a thrust of telekinetic force. The target must succeed on a (%0%) Strength saving throw or have the (%1%) condition.": "妖精以它能看到的 9 米范围内的一个生物为目标，施加心灵震荡力。目标必须在 (%0%) 力量蓄力中成功，否则会出现 (%1%) 状况。",
	"The goblin casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "妖精可以施放下列法术之一，不需要法术组件，并使用智力作为施法能力（法术救赎 (%0%)）：",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage.": "当妖精死亡时，其压抑的精神能量会在精神爆炸中爆发。距离它 1.5 米内的每个生物都必须在一次 (%0%) 智力蓄力中成功，否则就会受到 10 ((%1%)) 精神伤害。",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) conditions.": "妖精在抵御会使其出现 (%0%) 或 (%1%) 情况的效果时具有优势。",
	"The goblin makes three Psychic Blade attacks.": "地精发动三次灵刃攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)11 ((%3%)) psychic damage, and the target must subtract (%4%) from the next attack roll or saving throw it makes before the end of the goblin's next turn.": "(%0%) (%1%) 命中，距离 1.5 米或范围 18 米，一个生物。(%2%)11 ((%3%)) 精神伤害，且目标必须在妖精的下一回合结束前的下一次攻击翻滚或蓄力时减去 (%4%)。",
	"The goblin unleashes a 9-metre-radius sphere of psychic energy, centered on a point the goblin can see within 18 metre of itself. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, a creature takes 14 ((%1%)) psychic damage and has the (%2%) condition until the end of the goblin's next turn. On a successful save, a creature takes half as much damage only.": "妖精释放一个半径 9 米的精神能量球，以妖精能看到的 18 米范围内的一点为中心。该区域内的每个生物都必须进行 (%0%) 智力蓄力。如果蓄力失败，生物会受到 14（(%1%)）点精神伤害，并在妖精的下一回合结束前处于 (%2%) 状态。如果蓄力成功，生物只会受到一半的伤害。",
	"When the goblin or one of its allies within 4.5 metre of it is hit by an attack roll, the goblin conjures a shield of force. The target of the attack gains a +3 bonus to its AC against the triggering attack roll, potentially causing it to miss.": "当妖精或它周围 4.5 米内的一名盟友被攻击卷轴击中时，妖精会幻化出一个力之盾。攻击目标的 AC 值会获得 +3 的加成，以对抗触发的攻击卷轴，并有可能导致攻击失误。",
	"The grell psychic casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "格利尔灵媒可以施放以下法术之一，不需要法术组件，使用魅力作为施法能力（法术救赎 (%0%)）：",
	"The grell psychic makes one Tentacle attack and one Beak attack.": "灰狼灵媒进行一次触手攻击和一次喙攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While the target is (%6%), it also has the (%7%) condition. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The target also has the (%8%) condition (escape (%9%)). While grappling the target, the grell can't make Tentacle attacks against other targets. When the grell moves, any Medium or smaller target it is grappling moves with it.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)8 ((%3%)) 穿透伤害，目标必须在(%4%)体质蓄力中成功，否则会在 1 分钟内受到(%5%)条件的影响。当目标处于 (%6%) 状态时，也会出现 (%7%) 状况。目标可以在每个回合结束时重复蓄力一击，如果成功则终止对自身的影响。目标还具有 (%8%) 条件（逃脱 (%9%)）。在抓取目标时，格莱尔无法对其他目标发动触手攻击。当 GRELL 移动时，它所抓取的任何中型或小型目标都会随之移动。",
	"While in sunlight, the mutate has disadvantage on attack rolls.": "在阳光下，变异体在攻击卷上处于劣势。",
	"The mutate makes two Unarmed Strike or Nightmare Blast attacks.": "变异体进行两次徒手攻击或噩梦爆破攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 暴击伤害外加 10 ((%4%)) 精神伤害。",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)7 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the mutate's next turn.": "(%0%) (%1%) 命中，范围 18 米，一个生物。(%2%)7 ((%3%)) 精神伤害，目标必须在 (%4%) 智慧蓄力中成功，否则会出现 (%5%) 状况，直到变异体的下一回合开始。",
	"Immediately after taking damage, the mutate flies up to its speed. This movement doesn't provoke opportunity attacks.": "受到伤害后，变异体会立即以自己的速度飞行。这种移动不会引发机会攻击。",
	"Glasstaff casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "玻璃杖可以施放下列法术之一，不需要任何材料，并使用智力作为施法能力（法术救赎 (%0%)）：",
	"Glasstaff wields a staff of defense (see appendix B). With the staff in hand, he can use an action to cast the (%0%) spell and use his reaction to cast the (%1%) spell.": "格拉斯塔夫挥舞着一根防御法杖（见附录 B）。手持法杖时，他可以使用动作施放 (%0%) 法术，并使用反应施放 (%1%) 法术。",
	"Glasstaff makes two Shocking Burst attacks.": "Glasstaff 发动两次震爆攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)6 ((%3%)) lightning damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 36 米，一个目标。(%2%)6 ((%3%)) 雷电伤害。",
	"Glasstaff magically teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "Glasstaff 可以魔法传送，连同他身上穿戴或携带的任何装备，传送到最远 9 米处他能看到的无人空间。",
	"The elder brain casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "长老之脑会施放以下法术之一，不需要法术组件，并使用智力作为施法能力（法术救赎 (%0%)）：",
	"The elder brain is aware of creatures within 1.5 kilometer of itself that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "长老之脑可以感知自身周围 1.5 千米范围内智力值为 4 或更高的生物。它知道每个生物的距离和方向，以及每个生物的智力值，但无法感知其他任何信息。受 (%0%) 法术、(%1%) 法术或类似魔法保护的生物无法以这种方式感知。",
	"The elder brain has advantage on saving throws against spells and other magical effects.": "长老之脑在抵御咒语和其他魔法效果时具有优势。",
	"The elder brain can use its telepathy to initiate and maintain telepathic conversations with up to ten creatures at a time. The elder brain can let those creatures telepathically hear each other while connected in this way.": "长老之脑可以利用其心灵感应能力，同时与最多 10 个生物进行心灵感应对话。长者之脑可以让这些生物通过心灵感应听到彼此的声音。",
	"The elder brain makes two Tentacle attacks.": "大脑长老发动两次触手攻击。",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)) and takes 9 ((%6%)) psychic damage at the start of each of its turns until the grapple ends. The elder brain can have up to four targets (%7%) at a time.": "(%0%) (%1%) 命中，距离 9 米，一个目标。(%2%)15 ((%3%)) 暴击伤害。如果目标是巨型或更小的生物，则会有 (%4%) 条件（逃脱 (%5%)），并在每个回合开始时受到 9 ((%6%)) 精神伤害，直到抓取结束。长老之脑一次最多可以拥有四个目标 (%7%)。",
	"Creatures of the elder brain's choice within 18 metre of itself must succeed on a (%0%) Intelligence saving throw or take 32 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "长老之脑选择的生物在自身 18 米范围内必须在 (%0%) 智力蓄力中成功，否则会受到 32（(%1%)）点精神伤害，并在 1 分钟内出现 (%2%) 状况。一个 (%3%) 生物可以在其每个回合结束时重复该蓄力攻击，如果成功则终止对自身的影响。",
	"The elder brain targets one creature with the (%0%) condition that the elder brain senses with its Creature Sense trait and establishes a psychic link with the target. Until the link ends, the elder brain can perceive everything the target senses. The target becomes aware that something is linked to its mind once it no longer has the (%1%) condition, and the elder brain can terminate the link at any time (no action required). The target can use an action on its turn to attempt to break the link, doing so with a successful (%2%) Charisma check. If the target breaks the link this way, the target takes 10 ((%3%)) psychic damage. The link also ends if the target and the elder brain are more than 1.5 kilometer apart. The elder brain can form psychic links with up to ten creatures at a time.": "长老之脑以长老之脑的生物感应特质所感应到的（%0%）生物为目标，并与目标建立心灵联系。在链接结束之前，长老之脑可以感知目标感知到的一切。一旦目标不再具备（%1%）条件，它就会意识到有东西与其心灵链接，而长老之脑可以随时终止链接（无需行动）。目标可以在自己的回合中使用一个动作来尝试中断链接，只要成功通过（%2%）魅力检定即可。如果目标以这种方式打破链接，则目标会受到 10（(%3%)）点精神伤害。如果目标与长老之脑相距超过 1.5 千米，链接也会终止。长老之脑一次最多可以与十个生物建立精神链接。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 暴击伤害外加 3 ((%4%)) 精神伤害。",
	"Any creature that starts its turn within 9 metre of the intellect snare must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. An (%2%) creature can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success. A creature that succeeds on the saving throw is immune to this intellect snare's Cacophony of Minds for 24 hours.": "任何在智力陷阱 9 米范围内开始回合的生物必须在 (%0%) 智慧蓄力中成功，否则会在 1 分钟内受到 (%1%) 条件的影响。一个 (%2%) 生物可以在其每个回合开始时重复该蓄力一击，如果成功则结束对自身的影响。蓄力成功的生物在 24 小时内免疫智力陷阱的 \"心灵嘈杂\"。",
	"The intellect snare has advantage on saving throws against spells and other magical effects.": "智力陷阱在对抗法术和其他魔法效果时具有优势。",
	"The intellect snare makes two Tentacle attacks.": "智力陷阱会发出两次触手攻击。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) force damage, and if the target is a Medium or smaller creature, the target has the (%4%) condition (escape (%5%)).": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)10 ((%3%)) 力量伤害，如果目标是中型或更小的生物，目标会有 (%4%) 条件（逃脱 (%5%)）。",
	"The intellect snare targets one creature it is grappling. The target must make a (%0%) Intelligence saving throw, taking 21 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. The intellect snare then regains a number of hit points equal to the amount of damage taken.": "智力陷阱的目标是它正在抓取的一个生物。目标必须进行 (%0%) 智力蓄力，蓄力失败会受到 21 ((%1%)) 精神伤害，蓄力成功则会受到一半的伤害。然后智力陷阱会恢复与受到的伤害等量的命中点数。",
	"Lowarnizel casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "洛瓦尼泽尔可以施放下列法术之一，不需要法术组件，以智力作为施法能力（法术救赎 (%0%)）：",
	"Lowarnizel can breathe both air and water.": "Lowarnizel 可以呼吸空气和水。",
	"Lowarnizel makes one Bite attack and two Claw attacks.": "洛瓦尼泽尔发动一次咬击和两次爪击。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)16 ((%3%)) 穿透伤害外加 4 ((%4%)) 力量伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 砍伤。",
	"Lowarnizel creates a shining bead of gravitational force, then releases the energy in a 9-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, a creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, a creature takes half as much damage only.": "洛瓦尼泽尔创造出一颗闪亮的引力珠，然后将能量释放到一个 9 米长的锥形区域内。该区域内的每个生物都必须进行 (%0%) 力量蓄力。如果蓄力失败，生物会受到 36（(%1%)）力的伤害，速度变为 0，直到龙的下一回合开始。如果蓄力成功，生物只会受到一半的伤害。",
	"Lowarnizel magically transforms into any creature that is Medium or Small, while retaining his game statistics (other than his size). This transformation ends if the dragon is reduced to 0 hit points or uses a bonus action to end it.": "洛瓦尼泽尔会神奇地变成任何中型或小型生物，同时保留其游戏数据（除体型外）。如果龙的命中率降为 0 或使用额外行动结束变身，变身就会结束。",
	"The mind flayer casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "心灵剥离者可以施放下列法术之一，不需要法术组件，并使用智力作为施法能力（法术救赎 (%0%)）：",
	"If the mind flayer fails a saving throw, it can choose to succeed instead.": "如果心灵捕食者失败了一次蓄力，它可以选择成功。",
	"The mind flayer has advantage on saving throws against spells and other magical effects.": "心灵捕食者在对抗咒语和其他魔法效果时有优势。",
	"The mind flayer makes two Tentacle attacks.": "心灵捕食者发动两次触手攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)21 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)21 ((%3%)) 精神伤害。如果目标是中型或更小的生物，则会有 (%4%) 条件（逃脱 (%5%)），并且必须在 (%6%) 智力蓄力中成功，否则会有 (%7%) 条件，直到抓取结束。",
	"(%0%) (%1%) to hit, reach 1.5 m., one (%2%) Humanoid (%3%) by the mind flayer. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%)(%1%)命中，距离 1.5 米，一个(%2%)类人(%3%)受到心灵剥离者的攻击。(%4%)55 ((%5%)) 穿透伤害。如果该伤害将目标的命中点数降至 0，则心灵剥离者会通过提取并吞噬其大脑将其杀死。",
	"The mind flayer opens a rift into the Far Realm, centered on a point the mind flayer can see within 18 metre of itself, and a tentacle lashes across creatures near the rift. Each creature other than mind flayers within 9 metre of the rift must make a (%0%) Intelligence saving throw, after which the tentacle disappears and the rift closes. On a failed save, a creature takes 18 ((%1%)) cold damage from the rift plus 18 ((%2%)) psychic damage from the tentacle and has the (%3%) condition for 1 minute. On a successful save, a creature takes half as much damage only. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "心灵剥离者打开一道通往远界的裂缝，裂缝以心灵剥离者能看到的 18 米范围内的一点为中心，裂缝附近的生物会被触手鞭打。除心灵剥离者外，裂口 9 米范围内的所有生物都必须进行一次（%0%）智力蓄力，蓄力后触手消失，裂口关闭。如果蓄力失败，生物会受到裂缝造成的 18（(%1%)）次寒冷伤害，外加触手造成的 18（(%2%)）次精神伤害，并在 1 分钟内处于 (%3%) 状态。如果成功获救，生物只会受到一半的伤害。(%4%) 生物可以在其每个回合结束时重复救赎，成功后会终止对自身的影响。",
	"When hit by an attack roll, the mind flayer gains a +4 bonus to its AC against that attack roll, potentially causing it to miss. Then the mind flayer, along with any equipment it is wearing or carrying, magically teleports up to 18 metre to an unoccupied space it can see.": "当被攻击卷轴击中时，心灵剥离者的 AC 会获得 +4 的攻击卷轴加成，有可能导致攻击卷轴失误。然后，心灵剥离者连同它身上穿戴或携带的任何装备，会以魔法传送到它能看到的最远 18 米的无人空间。",
	"The nothic magically emits psychic energy in a 9-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "诺希克会以魔法的方式在 9 米锥形范围内释放精神能量。该区域内的每个生物都必须在 (%0%) 智力蓄力中成功，否则就会受到 10 ((%1%)) 精神伤害并出现 (%2%) 状况，直到下一回合结束。",
	"The mind flayer has advantage on initiative rolls and can't be surprised as long as it doesn't have the (%0%) condition.": "只要不具备 (%0%) 条件，心灵捕食者就能在主动卷轴上获得优势，并且不会被惊吓到。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)16 ((%3%)) 精神伤害。如果目标是中型或更小的生物，则会有 (%4%) 条件（逃脱 (%5%)），并且必须在 (%6%) 智力蓄力中成功，否则会有 (%7%) 条件，直到抓取结束。",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid (%2%) by the mind flayer. (%3%)55 ((%4%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%)(%1%)命中，距离 1.5 米，一个人形生物 (%2%) 受到心灵剥离者的攻击。(%3%)55 ((%4%)) 穿透伤害。如果该伤害将目标的命中点数降至 0，则心灵剥离者会通过提取并吞噬其大脑将其杀死。",
	"The mind flayer lashes out with psychic energy, targeting up to two creatures it can see within 18 metre of itself. Each target must succeed on a (%0%) Intelligence saving throw or take 23 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "心灵剥离者用精神能量猛击，目标是它能看到的 18 米范围内的最多两个生物。每个目标都必须在 (%0%) 智力蓄力中成功，否则就会受到 23（(%1%)）点精神伤害，并在 1 分钟内出现 (%2%) 状况。一个 (%3%) 目标可以在其每个回合结束时重复该蓄力攻击，如果成功则终止对自身的影响。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage; if the target is an Aberration, it takes an additional 6 ((%4%)) slashing damage, and if it is grappling a creature, it must succeed on a (%5%) Strength saving throw or its grapple ends.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)19 ((%3%)) 砍伤；如果目标是畸变体，则会受到额外 6 ((%4%)) 砍伤，如果它正在抓取一个生物，则必须在 (%5%) 力量蓄力中成功，否则抓取结束。",
	"Nezznar casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%) unless otherwise noted):": "奈兹纳使用智力作为施法能力，施放下列法术之一（除非另有说明，否则法术救赎率为 (%0%)）：",
	"Nezznar has a fully charged spider staff (see appendix B).": "Nezznar 拥有一支充满电的蜘蛛杖（见附录 B）。",
	"Nezznar has advantage on saving throws to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "奈兹纳尔在避免或结束自己身上的 (%0%) 条件时有优势，魔法也无法让他沉睡。",
	"Nezznar has disadvantage on attack rolls while he or his target is in sunlight.": "当他或他的目标在阳光下时，奈兹纳尔在攻击卷轴上处于劣势。",
	"Nezznar makes two Poison Blast attacks.": "奈兹纳发动两次 \"毒爆术 \"攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one creature. (%2%)9 ((%3%)) poison damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 36 米，一个生物。(%2%)9 ((%3%)) 毒药伤害。",
	"The oculorb has advantage on saving throws against spells and other magical effects.": "眼球具有对抗咒语和其他魔法效果的优势。",
	"The oculorb has advantage on initiative rolls and can't be surprised.": "眼球会在主动卷轴上占据优势，并且不会被吓到。",
	"The oculorb makes two Dreadful Contact attacks or four Eye Beam attacks.": "眼球会进行两次可怕接触攻击或四次眼球光束攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)14 ((%3%)) psychic damage, or 25 ((%4%)) psychic damage if the target has the (%5%) condition.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)14 ((%3%)) 精神伤害，或 25 ((%4%) 精神伤害（如果目标有 (%5%) 条件）。",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)14 ((%3%)) psychic damage.": "(%0%) (%1%) 命中，范围 36 米，一个生物。(%2%)14 ((%3%)) 精神伤害。",
	"The oculorb releases a wave of negative emotions, choosing one of the following options:": "眼球释放出一股负面情绪，从以下选项中选择一个：",
	"The oculorb weeps, releasing a wave of crushing despair. Each creature within 9 metre of the oculorb must make a (%0%) Constitution saving throw. On a failed save, a creature's speed is reduced to  metre until the end of the oculorb's next turn, and if the creature was (%1%), its (%2%) is broken.": "眼球兽哭泣，释放出一股压抑的绝望。距离眼球兽 9 米内的每个生物都必须进行一次 (%0%) 体质蓄力。如果蓄力失败，生物的速度会降低为米，直到眼球兽的下一回合结束，如果生物的速度是 (%1%)，则其 (%2%) 会被打断。",
	"The oculorb's eyes unleash furious scarlet energy in a 18-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 33 ((%1%)) necrotic damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "眼球兽的眼睛会在 18 米锥形范围内释放出狂暴的猩红色能量。该区域内的每个生物都必须进行 (%0%) 智慧蓄力。如果蓄力失败，生物会受到 33（(%1%)）次坏死性伤害，并出现 (%2%) 状况持续 1 分钟。如果蓄力成功，生物会受到一半的伤害，并且不会出现 (%3%) 状况。(%4%) 生物可以在每个回合结束时重复施法，如果施法成功，则结束对自身的影响。",
	"When the oculorb is damaged by a creature it can see within 18 metre of itself, it forces the creature to make a (%0%) Wisdom saving throw. The creature takes 10 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "当眼球受到距离自己 18 米内的生物伤害时，它会强迫该生物进行 (%0%) 智慧蓄力。如果蓄力失败，该生物会受到 10 ((%1%)) 精神伤害，如果蓄力成功，则会受到一半的伤害。",
	"Oshundo casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "奥修多可以施放下列法术之一，不需要任何材料，以智力作为施法能力（法术救赎 (%0%)）：",
	"Oshundo has advantage on saving throws against spells and other magical effects.": "奥修多在对抗咒语和其他魔法效果时有优势。",
	"Oshundo makes two Chilling Grasp or Arcane Bolt attacks.": "奥修多发动两次寒冰之握或奥术弩箭攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) cold damage, and Oshundo regains 14 hit points if the target is a creature.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)14 ((%3%)) 冷伤害，如果目标是生物，奥修多会恢复 14 点命中率。",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) force damage.": "(%0%) (%1%) 命中，距离 36 米，一个目标。(%2%)28 ((%3%)) 力量伤害。",
	"Oshundo emits a wave of domineering energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) thunder damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "奥修多会在 18 米锥形范围内发出一股霸道的能量波。该区域内的每个生物都必须在(%0%)智力蓄力中成功，否则会受到 22（(%1%)）雷霆伤害，并在 1 分钟内出现(%2%)状况。一个 (%3%) 生物可以在其每个回合结束时重复该蓄力攻击，如果成功则结束对自身的影响。",
	"Oshundo targets one creature it can perceive within 18 metre of itself that is casting a spell. If the spell is 3rd level or lower, the spell fails, but any spell slots or charges aren't wasted.": "奥修多的目标是它能感知到的 18 米范围内正在施法的一个生物。如果施法等级为 3 级或更低，则施法失败，但不会浪费任何施法槽或费用。",
	"Noxious gas from the mutate's digestion of previous meals spews from its mouth. At the start of the mutate's turn, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) poison damage.": "变异体在消化之前的食物时会从口中喷出有毒气体。在变异体的回合开始时，距离它 1.5 米内的每个生物都必须在 (%0%) 体质蓄力中成功，否则会受到 3 ((%1%)) 毒伤。",
	"The mutate makes two Bite or Tentacle attacks. It can replace one of these attacks with Chitin Slam.": "变异体可进行两次撕咬或触手攻击。它可以用 \"甲壳素猛击 \"取代其中一种攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ((%6%)) on a failure. On a successful save, the target is no longer (%7%). The target dies if its hit point maximum is reduced to 0. This reduction to the target's hit point maximum lasts until it no longer has the (%8%) condition.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)13 ((%3%)) 穿刺伤害。如果目标是生物，则必须在(%4%)宪法蓄力中成功，否则会出现(%5%)条件。每过 24 小时，目标就必须重复一次蓄力，如果失败，它的最高命中率就会降低 5（（%6%））。如果蓄力成功，目标就不再是 (%7%)。如果目标的最大命中率降低到 0，它就会死亡。目标最大命中率的降低会持续到它不再具有 (%8%) 条件为止。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)) and the (%6%) condition until this grapple ends. The mutate has two tentacles that can grapple one target each.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)13 ((%3%)) 暴击伤害，如果目标是中型或更小的生物，则会有 (%4%) 条件（逃脱 (%5%)）和 (%6%) 条件，直到这次抓取结束。变异体有两条触手，每条触手可以抓取一个目标。",
	"The mutate targets one creature it is grappling, slamming the creature against its chitinous plating. The creature must succeed on a (%0%) Constitution saving throw or take 16 ((%1%)) bludgeoning damage and have the (%2%) condition until the end of the mutate's next turn.": "变异体以其抓取的一个生物为目标，将该生物撞向其甲壳。该生物必须在(%0%)体质蓄力中成功，否则会受到 16（(%1%)）次重击伤害并出现(%2%)状态，直到变异体的下一回合结束。",
	"The ashenwight casts one of the following spells, requiring no spellcasting components and using Intelligence as the spellcasting ability (spell save (%0%)):": "灰烬怪人可以施放下列法术之一，不需要施法组件，并使用智力作为施法能力（法术救赎 (%0%)）：",
	"The ashenwight makes two Necrotic Shard attacks. It also uses Psionic Crown if available.": "灰烬怪人会发动两次亡灵碎片攻击。如果有幻象王冠，它还会使用。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) 命中，距离 1.5 米或范围 18 米，一个目标。(%2%)7 ((%3%)) 穿透伤害外加 9 ((%4%)) 坏死伤害。如果目标是生物，它在下一回合结束前进行下一次攻击翻滚时会处于劣势。",
	"The ashenwight wreathes the head of a creature it can see within 18 metre of itself with a crown of jagged, spectral crystals. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, the target's thoughts are sluggish; it can't take reactions, its speed is halved, and it takes 9 ((%3%)) psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "灰烬之光会在它能看到的 18 米范围内的生物头上戴上一顶由参差不齐的幽灵水晶组成的皇冠。目标必须在 (%0%) 智慧蓄力中成功，否则会在 1 分钟内出现 (%1%) 状况。在（%2%）状态下，目标的思维会变得迟钝，无法做出反应，速度减半，并在每个回合开始时受到 9（（%3%））点精神伤害。目标可以在每个回合结束时重复施法，如果成功则结束对自身的影响。",
	"The shambling mound casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "乱冢可以施放以下法术之一，不需要法术组件，以智力作为施法能力（法术救赎 (%0%)）：",
	"Qunbraxel casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Qunbraxel 会施放以下法术之一，不需要法术组件，并使用魅力作为施法能力（法术救赎 (%0%)）：",
	"Qunbraxel has advantage on saving throws against spells and other magical effects.": "Qunbraxel 在对抗咒语和其他魔法效果时有优势。",
	"Qunbraxel makes two Eldritch Bolt attacks, or one Eldritch Bolt attack and one Tentacle attack.": "Qunbraxel 发动两次长生弩箭攻击，或一次长生弩箭攻击和一次触手攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)15 ((%3%)) 精神伤害。如果目标是中型或更小的生物，则会有 (%4%) 条件（逃脱 (%5%)），并且必须在 (%6%) 智力蓄力中成功，否则会有 (%7%) 条件，直到抓取结束。",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) 命中，范围 36 米，一个目标。(%2%)20 ((%3%)) 力量伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid with the (%2%) condition who is (%3%) by Qunbraxel. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, Qunbraxel kills it by extracting and devouring its brain.": "(%0%)(%1%)命中，距离 1.5 米，被 Qunbraxel (%3%) (%2%) 状态的一名类人生物。(%4%)55 ((%5%)) 穿透伤害。如果该伤害将目标的命中率降至 0，昆布拉塞尔会提取并吞噬其大脑将其杀死。",
	"Qunbraxel magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 26 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Qunbraxel 会以魔法的方式在 18 米锥形范围内释放精神能量。该区域内的每个生物都必须在一次 (%0%) 智力蓄力中成功，否则会受到 26 ((%1%)) 精神伤害，并在 1 分钟内出现 (%2%) 状况。一个 (%3%) 生物可以在其每个回合结束时重复该蓄力攻击，如果成功则终止对其自身的影响。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 穿透伤害。",
	"The refraction casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "折射者可以施放下列法术之一，不需要法术组件，以智力作为施法能力（法术救赎 (%0%)）：",
	"The refraction is aware of creatures within 15 kilometer of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "折射仪可以感知 15 千米范围内智力值在 4 或以上的生物。它知道每个生物的距离和方向，以及每个生物的智力值，但无法感知生物的其他信息。受到 (%0%) 法术、(%1%) 法术或类似魔法保护的生物无法以这种方式感知。",
	"The refraction can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "折射者可以穿过其他生物和物体，就像穿过困难地形一样。如果它在物体内结束回合，则会受到 5（(%0%)）力的伤害。",
	"If the refraction fails a saving throw, it can choose to succeed instead.": "如果折射失败，它可以选择成功。",
	"The refraction has advantage on saving throws against spells and other magical effects.": "折射者在对抗咒语和其他魔法效果时有优势。",
	"The refraction makes two Dissonant Claw attacks.": "折射器会发出两次 \"失谐之爪 \"攻击。",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one creature. (%2%)25 ((%3%)) psychic damage. If the target is a creature (%4%) on a spell, its (%5%) is broken.": "(%0%) (%1%) 命中，距离 3 米或范围 36 米，一个生物。(%2%)25 ((%3%)) 精神伤害。如果目标是施法生物 (%4%)，其 (%5%) 会被打断。",
	"Creatures of the refraction's choice within 18 metre of it must succeed on a (%0%) Intelligence saving throw or take 33 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "折射物所选择的 18 米范围内的生物必须在 (%0%) 智力蓄力中成功，否则会受到 33（(%1%)）点精神伤害，并在 1 分钟内出现 (%2%) 状况。一个 (%3%) 生物可以在它的每个回合结束时重复该蓄力攻击，如果成功则终止对它自身的影响。",
	"The refraction teleports, along with any equipment it is wearing or carrying, up to 36 metre to an unoccupied place that it can see.": "折射者会将自己和身上穿戴或携带的任何装备一起传送到 36 米以外的空地上。",
	"The refraction targets a creature within 36 metre of itself and disrupts its mental processes, causing the target to have disadvantage on all ability checks, attack rolls, and saving throws until the end of the target's next turn.": "折射的目标是自身周围 36 米内的生物，并扰乱其心理过程，使目标在所有能力检定、攻击翻滚和蓄力攻击中处于劣势，直到目标的下一回合结束。",
	"The refraction makes one Dissonant Claw attack.": "折射会发出一次 \"迪桑特之爪 \"攻击。",
	"When Ruxithid fails a saving throw, he can choose to succeed instead.": "当鲁西斯蒂德失败时，他可以选择成功。",
	"Ruxithid has advantage on saving throws against the (%0%) and (%1%) conditions.": "鲁西斯蒂德对 (%0%) 和 (%1%) 条件有优势。",
	"Ruxithid makes two Psi-Charged Scimitar attacks.": "鲁西斯蒂德发动两次灵能冲锋弯刀攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 次砍击伤害外加 7 ((%4%)) 次精神伤害。",
	"Ruxithid unleashes a flurry of crystalline psychic tendrils from his brain, targeting one creature that he can see within 9 metre of himself. The target must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) psychic damage and have the (%2%) condition until the start of Ruxithid's next turn.": "鲁西斯蒂德从他的大脑中释放出一束结晶灵能卷须，目标是他能看到的距离自己 9 米内的一个生物。目标必须在(%0%)灵巧蓄力中成功，否则会受到 9（(%1%)）点精神伤害，并在鲁西斯蒂德的下一回合开始前受到(%2%)条件的影响。",
	"Ruxithid commands one allied creature he can see within 18 metre of himself to strike. The creature can immediately use its reaction to make one melee weapon attack against a target within its reach.": "鲁西斯蒂德命令距离自己 18 米范围内他能看到的一个盟军生物发动攻击。该生物可以立即使用反应对其范围内的目标发动一次近战武器攻击。",
	"Sildar makes two Longsword attacks.": "西尔达发动两次长剑攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage, or 6 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 次砍伤，如果双手使用，则为 6 ((%4%)) 次砍伤。",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，范围 100/12 米，一个目标。(%2%)5 ((%3%)) 穿透伤害。",
	"When an attacker Sildar can see would hit him with a melee attack, he can roll a (%0%) and add the number rolled to his AC against the triggering attack, provided he's wielding a melee weapon.": "当锡尔达能看到的攻击者用近战攻击击中他时，他可以掷一个 (%0%) 并将掷出的数字加到他的 AC 值上，以对抗触发的攻击，前提是他挥舞的是近战武器。",
	"The zealot exudes the chaos of the Far Realm. Any non-Aberration creature that starts its turn within 5 feet of the zealot must succeed on a (%0%) Wisdom saving throw or take 7 ((%1%)) psychic damage.": "狂热者散发着远界的混乱气息。任何在狂热者 5 英尺范围内开始回合的非畸变生物必须在 (%0%) 智慧蓄力中成功，否则会受到 7 ((%1%)) 精神伤害。",
	"(%0%) (%1%) to hit, reach 15 ft. or range 120 ft., one target. (%2%)14 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the zealot's next turn.": "(%0%) (%1%) 命中，距离 15 英尺或范围 120 英尺，一个目标。(%2%)14 ((%3%)) 精神伤害，目标必须在 (%4%) 智慧蓄力中成功，否则会出现 (%5%) 状况，直到狂热者的下一回合开始。",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 15 英尺，一个目标。(%2%)7 ((%3%)) 穿透伤害外加 7 ((%4%)) 精神伤害。",
	"The zealot teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 120 feet of itself, leaving a churning void in the space it left. Immediately after it teleports, each creature within 30 feet of the void other than the zealot must make a (%0%) Strength saving throw. On a failed save, a creature takes 18 ((%1%)) force damage and is pulled to the unoccupied space closest to the void. On a successful save, the creature takes half as much damage only. The void then disappears.": "狂热者连同身上穿戴或携带的任何装备一起传送到它能看到的 120 英尺范围内的无人空间，并在它离开的空间内留下一个搅动的虚空。传送后，除狂热者外，虚空 30 英尺范围内的每个生物都必须立即进行 (%0%) 力量蓄力。如果蓄力失败，生物会受到 18 ((%1%)) 力量伤害，并被拉到最靠近虚空的无人空间。如果蓄力成功，生物只会受到一半的伤害。虚空随后消失。",
	"The zealot magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the (%3%) condition on itself on a success.": "狂热者会在 60 英尺的锥形范围内神奇地释放精神能量。该区域内的每个生物都必须成功进行 (%0%) 智力蓄力，否则会受到 22（(%1%)）点精神伤害，并在 1 分钟内出现 (%2%) 状况。目标可以在每个回合结束时重复该蓄力攻击，一旦成功就会终止自身的（%3%）状态。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While (%6%) in this way, a creature can't regain hit points.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)20 ((%3%)) 暴击伤害。如果目标是生物，则必须在(%4%)宪法蓄力中成功，否则会在 1 分钟内出现(%5%)状况。在 (%6%) 状态下，生物无法恢复命中点数。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)13 ((%3%)) 砍伤。",
	"The mutate lets out a moan charged with psychic energy. Each creature within 60 feet of the mutate that isn't an Aberration must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and have the (%2%) condition until the end of the mutate's next turn.": "变异体发出一声充满灵能的呻吟。变异体 60 英尺范围内的每个非异能者生物都必须在 (%0%) 智慧蓄力中成功，否则就会受到 17（(%1%)）点精神伤害并出现 (%2%) 状况，直到变异体的下一回合结束。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) 命中，攻击距离 5 英尺，一个目标。(%2%)7 ((%3%)) 次砍击伤害，如果双手使用，则为 8 ((%4%)) 次砍击伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage, and if the target is a creature, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition. If this attack reduces the target to 0 hit points, the target immediately dies and is consumed by the cluster.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)17 ((%3%)) 暴击伤害外加 10 ((%4%)) 精神伤害，如果目标是生物，目标必须在 (%5%) 力量蓄力中成功，否则会出现 (%6%) 状况。如果这次攻击将目标的命中率降至 0，目标会立即死亡并被集群吞噬。",
	"The cluster bulges and spews (%0%) mature eggs. Each egg lands in an unoccupied space of the cluster's choice within 30 feet of itself and immediately transforms into an (%1%). The gemmules obey the cluster's commands and take their turns immediately after it.": "集群隆起并喷出 (%0%) 枚成熟的蛋。每颗卵都会落在集群选择的 30 英尺范围内的空地上，并立即转化为 (%1%)。宝石侏儒们服从集群的命令，并紧随其后轮番上阵。",
	"Immediately after being hit by an attack, the cluster moves up to its speed toward the attacker. This movement doesn't provoke opportunity attacks. If the cluster ends this movement within 5 feet of the attacker, it then makes one Slam attack against that attacker.": "被攻击击中后，集群会立即以自己的速度向攻击者移动。此移动不会引发机会攻击。如果集群在距离攻击者 5 英尺范围内结束移动，就会对攻击者发动一次猛击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)16 ((%3%)) 精神伤害。",
	"The gemmule targets one creature within 5 feet of itself and forces the target to make a (%0%) Dexterity saving throw. On a failed save, the gemmule enters the target's space and attaches to the target. While the gemmule is attached, the target takes 7 ((%1%)) piercing damage at the start of each of its turns, and the gemmule can't use Leech again until it detaches. It can detach itself by spending 5 feet of its movement. As an action, the target or a creature within 5 feet of the target can detach the gemmule by succeeding on a (%2%) Strength check.": "宝石骡的目标是自身 5 英尺范围内的一个生物，并迫使目标进行 (%0%) 灵巧蓄力。如果蓄力失败，宝石骡会进入目标的空间并附着在目标身上。当宝石骡附着在目标身上时，目标在其每个回合开始时都会受到 7 ((%1%)) 穿刺伤害，并且宝石骡在脱离之前无法再次使用 \"利奇\"。它可以花费 5 英尺的移动距离脱离。作为一个动作，目标或目标 5 英尺范围内的生物可以通过 (%2%) 力量检定成功脱离宝石骡。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)7 ((%3%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) 命中，距离 5 英尺或范围 60 英尺，一个目标。(%2%)7 ((%3%)) 坏死伤害。如果目标是生物，它在下一回合结束前进行下一次攻击翻滚时会处于劣势。",
	"The auger can burrow through solid rock at half its burrow speed and leaves a 10-foot-diameter tunnel in its wake.": "螺旋钻可以一半的钻进速度钻进坚硬的岩石，并留下一条直径 10 英尺的隧道。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) fire damage. If the auger moves at least 20 feet in a straight line toward the target immediately before the hit, the target takes an additional 11 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or have the (%7%) condition.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)17 ((%3%)) 穿透伤害外加 7 ((%4%)) 火焰伤害。如果蛟龙在命中前朝目标直线移动至少 20 英尺，则目标会受到额外的 11（(%5%)）穿刺伤害，如果目标是生物，则必须在 (%6%) 力量蓄力中成功，否则会出现 (%7%) 状况。",
	"The auger releases an intense burst of heat in a 30-foot-radius sphere centered on itself. This heat spreads around corners. Each creature in this area must make a (%0%) Constitution saving throw, taking 13 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "螺旋钻以自身为中心，在半径 30 英尺的范围内释放出强烈的热量。这种热量会在角落里扩散。该区域内的每个生物都必须进行 (%0%) 体质判定，判定失败会受到 13（(%1%)）点火焰伤害，判定成功则会受到一半的伤害。",
	"At the start of each of the flesh meld's turns, each creature within 5 feet of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) necrotic damage and have the (%2%) condition until the start of the flesh meld's next turn.": "在肉体融合者的每个回合开始时，其 5 英尺范围内的每个生物都必须在 (%0%) 宪法蓄力中成功，否则就会受到 3（(%1%)）次坏死伤害，并且在肉体融合者的下一个回合开始前都会受到 (%2%) 条件的影响。",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)16 ((%3%)) piercing damage, and if the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)) and is pulled up to 15 feet toward the flesh meld.": "(%0%) (%1%) 命中，距离 30 英尺，一个目标。(%2%)16 ((%3%)) 穿透伤害，如果目标是大型或更小的生物，则会出现 (%4%) 状况（逃脱 (%5%)），并被拉向肉体融合处长达 15 英尺。",
	"The flesh meld targets one Large or smaller creature within 5 feet of itself that it's grappling. The target must succeed on a (%0%) Dexterity saving throw or be swallowed by the flesh meld. The flesh meld can have one creature swallowed at a time.": "肉体融合的目标是它所抓取的 5 英尺范围内的一个大型或更小的生物。目标必须在 (%0%) 灵巧蓄力中成功，否则就会被肉体融合吞噬。肉体融合每次只能吞食一个生物。",
	"If the flesh meld takes 30 damage or more on a single turn from the swallowed creature, the flesh meld must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls with the (%1%) condition in a space within 5 feet of the flesh meld. If the flesh meld dies, the swallowed creature is no longer (%2%) by it and can escape from the corpse by using 10 feet of movement, exiting with the (%3%) condition.": "如果融肉者在一回合内受到被吞生物造成的 30 或更多伤害，融肉者必须在该回合结束时在（%0%）体质蓄力中成功，否则就会反噬该生物，该生物会以（%1%）的条件掉落在融肉者 5 英尺范围内的空间。如果肉体融合者死亡，被吞食的生物将不再受到它的（%2%）影响，并可以通过 10 英尺的移动距离逃离尸体，以（%3%）的条件离开。",
	"(%0%) (%1%) to hit, range 80 ft./320 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，范围 80 英尺/320 英尺，一个目标。(%2%)5 ((%3%)) 穿透伤害。",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 5 feet of it must succeed on a (%0%) Intelligence saving throw or take 5 ((%1%)) psychic damage.": "当妖精死亡时，它压抑的精神能量会在精神爆炸中爆发。它周围 5 英尺内的每个生物都必须成功进行一次 (%0%) 智力蓄力，否则就会受到 5 ((%1%)) 精神伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)5 ((%3%)) 暴击伤害外加 3 ((%4%)) 精神伤害。",
	"The goblin targets one creature it can see within 30 feet of itself with a thrust of telekinetic force. The target must succeed on a (%0%) Strength saving throw or have the (%1%) condition.": "妖精用心灵震荡之力攻击 30 英尺范围内它能看到的一个生物。目标必须在 (%0%) 力量蓄力中成功，否则会出现 (%1%) 状况。",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 5 feet of it must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage.": "当妖精死亡时，它压抑的精神能量会在精神爆炸中爆发。它周围 5 英尺内的每个生物都必须成功进行一次 (%0%) 智力蓄力，否则就会受到 10 ((%1%)) 精神伤害。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one creature. (%2%)11 ((%3%)) psychic damage, and the target must subtract (%4%) from the next attack roll or saving throw it makes before the end of the goblin's next turn.": "(%0%)(%1%)命中，距离 5 英尺或范围 60 英尺，一个生物。(%2%)11 ((%3%)) 精神伤害，目标必须在妖精的下一个回合结束前，从它的下一次攻击翻滚或蓄力中减去 (%4%)。",
	"The goblin unleashes a 30-foot-radius sphere of psychic energy, centered on a point the goblin can see within 60 feet of itself. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, a creature takes 14 ((%1%)) psychic damage and has the (%2%) condition until the end of the goblin's next turn. On a successful save, a creature takes half as much damage only.": "地精释放一个半径 30 英尺的精神能量球，以地精能看到的 60 英尺范围内的一个点为中心。该区域内的每个生物都必须进行一次 (%0%) 智力蓄力。如果蓄力失败，生物会受到 14（(%1%)）点精神伤害，并且在妖精的下一回合结束前都处于 (%2%) 状态。如果蓄力成功，生物只会受到一半的伤害。",
	"When the goblin or one of its allies within 15 feet of it is hit by an attack roll, the goblin conjures a shield of force. The target of the attack gains a +3 bonus to its AC against the triggering attack roll, potentially causing it to miss.": "当妖精或其 15 英尺范围内的一名盟友被攻击卷轴击中时，妖精会召唤出一个力之盾。攻击目标的 AC 值会获得 +3 加成，以对抗触发的攻击卷轴，并有可能导致攻击失误。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)10 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)8 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While the target is (%6%), it also has the (%7%) condition. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The target also has the (%8%) condition (escape (%9%)). While grappling the target, the grell can't make Tentacle attacks against other targets. When the grell moves, any Medium or smaller target it is grappling moves with it.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)8 ((%3%)) 穿透伤害，目标必须在(%4%)体质蓄力中成功，否则会在 1 分钟内受到(%5%)条件的影响。当目标处于 (%6%) 状态时，也会出现 (%7%) 状况。目标可以在每个回合结束时重复蓄力一击，如果成功则终止对自身的影响。目标还具有 (%8%) 条件（逃脱 (%9%)）。在抓取目标时，格莱尔无法对其他目标发动触手攻击。当 GRELL 移动时，它所抓取的任何中型或小型目标都会随之移动。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)7 ((%3%)) 暴击伤害外加 10 ((%4%)) 精神伤害。",
	"(%0%) (%1%) to hit, range 60 ft., one creature. (%2%)7 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the mutate's next turn.": "(%0%) (%1%) 命中，范围 60 英尺，一个生物。(%2%)7 ((%3%)) 精神伤害，目标必须在 (%4%) 智慧蓄力中成功，否则会出现 (%5%) 状况，直到变异体的下一回合开始。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one target. (%2%)6 ((%3%)) lightning damage.": "(%0%) (%1%) 命中，距离 5 英尺或范围 120 英尺，一个目标。(%2%)6 ((%3%)) 闪电伤害。",
	"Glasstaff magically teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see.": "Glasstaff 可以神奇地将他连同他身上穿戴或携带的任何装备一起传送到他能看到的 30 英尺范围内的空地上。",
	"The elder brain is aware of creatures within 1 mile of itself that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "长老之脑可以感知自身周围 1 英里内智力值为 4 或更高的生物。它知道与每个生物的距离和方向，以及每个生物的智力值，但无法感知其他任何信息。受（%0%）咒语、（%1%）咒语或类似魔法保护的生物无法以这种方式感知。",
	"(%0%) (%1%) to hit, reach 30 ft., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)) and takes 9 ((%6%)) psychic damage at the start of each of its turns until the grapple ends. The elder brain can have up to four targets (%7%) at a time.": "(%0%) (%1%) 命中，距离 30 英尺，一个目标。(%2%)15 ((%3%)) 暴击伤害。如果目标是巨型或更小的生物，则会有 (%4%) 条件（逃脱 (%5%)），并在每次回合开始时受到 9 ((%6%)) 精神伤害，直到抓取结束。长老之脑一次最多可以拥有四个目标 (%7%)。",
	"Creatures of the elder brain's choice within 60 feet of itself must succeed on a (%0%) Intelligence saving throw or take 32 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "长老之脑选择的生物在自身 60 英尺范围内必须在 (%0%) 智力蓄力中成功，否则会受到 32（(%1%)）点精神伤害，并在 1 分钟内出现 (%2%) 状况。一个 (%3%) 生物可以在其每个回合结束时重复该蓄力攻击，如果成功则终止对自身的影响。",
	"The elder brain targets one creature with the (%0%) condition that the elder brain senses with its Creature Sense trait and establishes a psychic link with the target. Until the link ends, the elder brain can perceive everything the target senses. The target becomes aware that something is linked to its mind once it no longer has the (%1%) condition, and the elder brain can terminate the link at any time (no action required). The target can use an action on its turn to attempt to break the link, doing so with a successful (%2%) Charisma check. If the target breaks the link this way, the target takes 10 ((%3%)) psychic damage. The link also ends if the target and the elder brain are more than 1 mile apart. The elder brain can form psychic links with up to ten creatures at a time.": "长老之脑以长老之脑的生物感应特质所感应到的（%0%）生物为目标，并与目标建立心灵联系。在链接结束之前，长老之脑可以感知目标感知到的一切。一旦目标不再具备（%1%）条件，它就会意识到有东西与其心灵链接，而长老之脑可以随时终止链接（无需行动）。目标可以在自己的回合中使用一个动作来尝试中断链接，只要成功通过（%2%）魅力检定即可。如果目标以这种方式打破链接，则目标会受到 10（(%3%)）点精神伤害。如果目标与长老之脑相距超过 1 英里，链接也会终止。长老之脑一次最多可以与十个生物建立精神链接。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)6 ((%3%)) 暴击伤害外加 3 ((%4%)) 精神伤害。",
	"Any creature that starts its turn within 30 feet of the intellect snare must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. An (%2%) creature can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success. A creature that succeeds on the saving throw is immune to this intellect snare's Cacophony of Minds for 24 hours.": "任何在智力陷阱 30 英尺范围内开始回合的生物必须在 (%0%) 智慧蓄力中成功，否则会在 1 分钟内出现 (%1%) 状况。一个 (%2%) 生物可以在其每个回合开始时重复该蓄力一击，如果成功则结束对自身的影响。蓄力成功的生物在 24 小时内免疫智力陷阱的 \"心灵嘈杂\"。",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)10 ((%3%)) force damage, and if the target is a Medium or smaller creature, the target has the (%4%) condition (escape (%5%)).": "(%0%) (%1%) 命中，距离 15 英尺，一个目标。(%2%)10 ((%3%)) 力量伤害，如果目标是中型或更小的生物，目标会有 (%4%) 条件（逃脱 (%5%)）。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)16 ((%3%)) 穿透伤害外加 4 ((%4%)) 力量伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)9 ((%3%)) 砍伤。",
	"Lowarnizel creates a shining bead of gravitational force, then releases the energy in a 30-foot cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, a creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, a creature takes half as much damage only.": "洛瓦尼泽尔创造出一颗闪亮的引力珠，然后在 30 英尺的锥形范围内释放能量。该区域内的每个生物都必须进行 (%0%) 力量蓄力。如果蓄力失败，生物会受到 36（(%1%)）力的伤害，速度变为 0，直到龙的下一回合开始。如果蓄力成功，生物只会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)21 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) 命中，距离 5 英尺，一个生物。(%2%)21 ((%3%)) 精神伤害。如果目标是中型或更小的生物，则会有 (%4%) 条件（逃脱 (%5%)），并且必须在 (%6%) 智力蓄力中成功，否则会有 (%7%) 条件，直到抓取结束。",
	"(%0%) (%1%) to hit, reach 5 ft., one (%2%) Humanoid (%3%) by the mind flayer. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) 命中，距离 5 英尺，一个 (%2%) 类人 (%3%) 受到心灵剥离者的攻击。(%4%)55 ((%5%)) 穿透伤害。如果该伤害将目标的命中点数降至 0，心灵剥离者会提取并吞噬其大脑将其杀死。",
	"The mind flayer opens a rift into the Far Realm, centered on a point the mind flayer can see within 60 feet of itself, and a tentacle lashes across creatures near the rift. Each creature other than mind flayers within 30 feet of the rift must make a (%0%) Intelligence saving throw, after which the tentacle disappears and the rift closes. On a failed save, a creature takes 18 ((%1%)) cold damage from the rift plus 18 ((%2%)) psychic damage from the tentacle and has the (%3%) condition for 1 minute. On a successful save, a creature takes half as much damage only. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "心灵剥离者会打开一道通往远界的裂缝，裂缝以心灵剥离者能看到的 60 英尺范围内的一点为中心，裂缝附近的生物会被触手鞭打。裂口 30 英尺范围内除心灵剥离者以外的所有生物都必须进行一次（%0%）智力蓄力，然后触手消失，裂口关闭。如果蓄力失败，生物会受到裂缝造成的 18（(%1%)）次寒冷伤害，外加触手造成的 18（(%2%)）次精神伤害，并在 1 分钟内处于 (%3%) 状态。如果成功获救，生物只会受到一半的伤害。(%4%) 生物可以在其每个回合结束时重复救赎，成功后会终止对自身的影响。",
	"When hit by an attack roll, the mind flayer gains a +4 bonus to its AC against that attack roll, potentially causing it to miss. Then the mind flayer, along with any equipment it is wearing or carrying, magically teleports up to 60 feet to an unoccupied space it can see.": "当被攻击卷轴击中时，心灵剥离者的 AC 会获得 +4 的攻击卷轴加成，有可能导致攻击卷轴失误。然后，心灵剥离者连同身上穿戴或携带的任何装备，会神奇地传送到它能看到的无人空间，传送距离最远可达 60 英尺。",
	"The nothic magically emits psychic energy in a 30-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "诺希克会在 30 英尺的锥形范围内神奇地释放精神能量。该区域内的每个生物都必须在 (%0%) 智力蓄力中成功，否则就会受到 10（(%1%)）点精神伤害并出现 (%2%) 状况，直到下一回合结束。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)16 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) 命中，距离 5 英尺，一个生物。(%2%)16 ((%3%)) 精神伤害。如果目标是中型或更小的生物，则会出现 (%4%) 条件（逃脱 (%5%)），并且必须在 (%6%) 智力蓄力中成功，否则会出现 (%7%) 条件，直到抓取结束。",
	"(%0%) (%1%) to hit, reach 5 ft., one Humanoid (%2%) by the mind flayer. (%3%)55 ((%4%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%)(%1%)命中，距离 5 英尺，一个人形生物 (%2%) 受到心灵剥离者的攻击。(%3%)55 ((%4%)) 穿透伤害。如果该伤害将目标的命中点数降至 0，心灵剥离者会提取并吞噬其大脑将其杀死。",
	"The mind flayer lashes out with psychic energy, targeting up to two creatures it can see within 60 feet of itself. Each target must succeed on a (%0%) Intelligence saving throw or take 23 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "心灵剥离者用精神能量攻击 60 英尺范围内最多两个它能看到的生物。每个目标都必须在 (%0%) 智力蓄力中成功，否则会受到 23（(%1%)）点精神伤害，并在 1 分钟内出现 (%2%) 状况。一个 (%3%) 目标可以在其每个回合结束时重复该蓄力攻击，如果成功则终止对自身的影响。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) slashing damage; if the target is an Aberration, it takes an additional 6 ((%4%)) slashing damage, and if it is grappling a creature, it must succeed on a (%5%) Strength saving throw or its grapple ends.": "(%0%) (%1%) 命中，攻击距离 5 英尺，一个目标。(%2%)19 ((%3%)) 砍伤；如果目标是畸变体，则会受到额外 6 ((%4%)) 砍伤，如果它正在抓取一个生物，则必须在 (%5%) 力量蓄力中成功，否则抓取结束。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 120 ft., one creature. (%2%)9 ((%3%)) poison damage.": "(%0%) (%1%) 命中，距离 5 英尺或范围 120 英尺，一个生物。(%2%)9 ((%3%)) 毒药伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)14 ((%3%)) psychic damage, or 25 ((%4%)) psychic damage if the target has the (%5%) condition.": "(%0%) (%1%) 命中，距离 5 英尺，一个生物。(%2%)14 ((%3%)) 精神伤害，或 25 ((%4%) 精神伤害（如果目标有 (%5%) 条件）。",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)14 ((%3%)) psychic damage.": "(%0%) (%1%) 命中，范围 120 英尺，一个生物。(%2%)14 ((%3%)) 精神伤害。",
	"The oculorb weeps, releasing a wave of crushing despair. Each creature within 30 feet of the oculorb must make a (%0%) Constitution saving throw. On a failed save, a creature's speed is reduced to 0 feet until the end of the oculorb's next turn, and if the creature was (%1%), its (%2%) is broken.": "眼球兽哭泣，释放出一股压抑的绝望。距离眼球兽 30 英尺内的每个生物都必须进行一次 (%0%) 体质蓄力。如果蓄力失败，生物的速度会降至 0 英尺，直到眼球兽的下一回合结束，如果生物的速度是 (%1%)，则其 (%2%) 会被打断。",
	"The oculorb's eyes unleash furious scarlet energy in a 60-foot cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 33 ((%1%)) necrotic damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "眼球兽的眼睛会在 60 英尺的锥形范围内释放愤怒的猩红能量。该区域内的每个生物都必须进行 (%0%) 智慧蓄力。如果蓄力失败，生物会受到 33（(%1%)）次坏死性伤害，并出现 (%2%) 状况持续 1 分钟。如果蓄力成功，生物会受到一半的伤害，并且不会出现 (%3%) 状况。(%4%) 生物可以在每个回合结束时重复施法，如果施法成功，则结束对自身的影响。",
	"When the oculorb is damaged by a creature it can see within 60 feet of itself, it forces the creature to make a (%0%) Wisdom saving throw. The creature takes 10 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "当眼球受到它能看到的 60 英尺范围内的生物伤害时，它会迫使该生物进行 (%0%) 智慧蓄力。如果失败，该生物会受到 10 ((%1%)) 精神伤害，如果成功，则会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) cold damage, and Oshundo regains 14 hit points if the target is a creature.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)14 ((%3%)) 冷伤害，如果目标是生物，奥修多会恢复 14 点命中率。",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)28 ((%3%)) force damage.": "(%0%) (%1%) 命中，范围 120 英尺，一个目标。(%2%)28 ((%3%)) 力量伤害。",
	"Oshundo emits a wave of domineering energy in a 60-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) thunder damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "奥修多在 60 英尺的锥形范围内发出一股霸道的能量波。该区域内的每个生物都必须在(%0%)智力蓄力中成功，否则会受到 22（(%1%)）雷霆伤害，并在 1 分钟内出现(%2%)状况。一个 (%3%) 生物可以在其每个回合结束时重复该蓄力攻击，如果成功则结束对自身的效果。",
	"Oshundo targets one creature it can perceive within 60 feet of itself that is casting a spell. If the spell is 3rd level or lower, the spell fails, but any spell slots or charges aren't wasted.": "奥修多的目标是它能感知到的 60 英尺范围内正在施法的一个生物。如果施法等级为 3 级或更低，则施法失败，但不会浪费任何施法槽或费用。",
	"Noxious gas from the mutate's digestion of previous meals spews from its mouth. At the start of the mutate's turn, each creature within 5 feet of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) poison damage.": "变异体在消化之前的食物时会从口中喷出有毒气体。在变异体的回合开始时，距离它 5 英尺内的每个生物都必须在 (%0%) 体质蓄力中成功，否则会受到 3 ((%1%)) 毒伤。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ((%6%)) on a failure. On a successful save, the target is no longer (%7%). The target dies if its hit point maximum is reduced to 0. This reduction to the target's hit point maximum lasts until it no longer has the (%8%) condition.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)13 ((%3%)) 穿透伤害。如果目标是生物，则必须在(%4%)宪法蓄力中成功，否则会出现(%5%)条件。每过 24 小时，目标就必须重复一次蓄力，如果失败，它的最高命中率就会降低 5（（%6%））。如果蓄力成功，目标就不再是 (%7%)。如果目标的最大命中率降低到 0，它就会死亡。目标最大命中率的降低会持续到它不再具有 (%8%) 条件为止。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)13 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)) and the (%6%) condition until this grapple ends. The mutate has two tentacles that can grapple one target each.": "(%0%) (%1%) 命中，距离 10 英尺，一个目标。(%2%)13（(%3%)）暴击伤害，如果目标是中型或更小的生物，则会有(%4%)条件（逃脱(%5%)）和(%6%)条件，直到这次抓取结束。变异体有两条触手，每条触手可以抓取一个目标。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 60 ft., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) 命中，距离 5 英尺或范围 60 英尺，一个目标。(%2%)7 ((%3%)) 穿透伤害外加 9 ((%4%)) 坏死伤害。如果目标是生物，它在下一回合结束前进行下一次攻击翻滚时会处于劣势。",
	"The ashenwight wreathes the head of a creature it can see within 60 feet of itself with a crown of jagged, spectral crystals. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, the target's thoughts are sluggish; it can't take reactions, its speed is halved, and it takes 9 ((%3%)) psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "灰烬之光会在它能看到的 60 英尺范围内的生物头上戴上一顶由锯齿状幽灵水晶组成的皇冠。目标必须在 (%0%) 智慧蓄力中成功，否则会在 1 分钟内出现 (%1%) 状况。当（%2%）处于这种状态时，目标的思维会变得迟钝，无法做出反应，速度减半，并在每个回合开始时受到 9（（%3%））点精神伤害。目标可以在每个回合结束时重复施法，如果成功则结束对自身的影响。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) 命中，距离 5 英尺，一个生物。(%2%)15 ((%3%)) 精神伤害。如果目标是中型或更小的生物，则会有 (%4%) 条件（逃脱 (%5%)），并且必须在 (%6%) 智力蓄力中成功，否则会有 (%7%) 条件，直到抓取结束。",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) 命中，范围 120 英尺，一个目标。(%2%)20 ((%3%)) 力量伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one Humanoid with the (%2%) condition who is (%3%) by Qunbraxel. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, Qunbraxel kills it by extracting and devouring its brain.": "(%0%) (%1%)命中，距离 5 英尺，被 Qunbraxel (%3%) (%2%) 条件的一名类人生物。(%4%)55 ((%5%)) 穿透伤害。如果该伤害将目标的命中率降至 0，昆布拉塞尔就会抽取并吞噬其大脑将其杀死。",
	"Qunbraxel magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 26 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Qunbraxel 会在 60 英尺的锥形范围内神奇地释放精神能量。该区域内的每个生物都必须成功进行 (%0%) 智力蓄力，否则会受到 26（(%1%)）点精神伤害，并在 1 分钟内出现 (%2%) 状况。一个 (%3%) 生物可以在其每个回合结束时重复该蓄力攻击，如果成功则终止对自身的影响。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)5 ((%3%)) 穿透伤害。",
	"The refraction is aware of creatures within 100 miles of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "折射仪可以感知周围 100 英里内智力值为 4 或更高的生物。它知道与每个生物的距离和方向，以及每个生物的智力值，但无法感知其他任何信息。受到 (%0%) 法术、(%1%) 法术或类似魔法保护的生物无法以这种方式感知。",
	"(%0%) (%1%) to hit, reach 10 ft. or range 120 ft., one creature. (%2%)25 ((%3%)) psychic damage. If the target is a creature (%4%) on a spell, its (%5%) is broken.": "(%0%) (%1%) 命中，距离 10 英尺或范围 120 英尺，一个生物。(%2%)25 ((%3%)) 精神伤害。如果目标是施法生物 (%4%)，其 (%5%) 会被打断。",
	"Creatures of the refraction's choice within 60 feet of it must succeed on a (%0%) Intelligence saving throw or take 33 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "折射物所选择的 60 英尺范围内的生物必须在 (%0%) 智力蓄力中成功，否则会受到 33 ((%1%)) 精神伤害，并在 1 分钟内出现 (%2%) 状况。一个 (%3%) 生物可以在它的每个回合结束时重复该蓄力攻击，如果成功则终止对它自身的影响。",
	"The refraction teleports, along with any equipment it is wearing or carrying, up to 120 feet to an unoccupied place that it can see.": "折射者会将自己和身上穿戴或携带的任何装备一起传送到最远 120 英尺的地方。",
	"The refraction targets a creature within 120 feet of itself and disrupts its mental processes, causing the target to have disadvantage on all ability checks, attack rolls, and saving throws until the end of the target's next turn.": "折射的目标是自身 120 英尺范围内的生物，并干扰其心理过程，导致目标在所有能力检定、攻击翻滚和蓄力攻击中处于劣势，直到目标的下一回合结束。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)11 ((%3%)) 砍伤伤害外加 7 ((%4%)) 精神伤害。",
	"Ruxithid unleashes a flurry of crystalline psychic tendrils from his brain, targeting one creature that he can see within 30 feet of himself. The target must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) psychic damage and have the (%2%) condition until the start of Ruxithid's next turn.": "鲁西斯蒂德从他的大脑中释放出一束结晶灵能卷须，目标是他能看到的 30 英尺范围内的一个生物。目标必须在(%0%)灵巧蓄力中成功，否则会受到 9（(%1%)）点精神伤害，并出现(%2%)状态，直到鲁西斯蒂德的下一回合开始。",
	"Ruxithid commands one allied creature he can see within 60 feet of himself to strike. The creature can immediately use its reaction to make one melee weapon attack against a target within its reach.": "鲁西斯蒂德命令距离自己 60 英尺范围内他能看到的一个同盟生物发动攻击。该生物可以立即使用反应对其范围内的目标发动一次近战武器攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) slashing damage, or 6 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) 命中，距离 5 英尺，一个目标。(%2%)5 ((%3%)) 次砍击伤害，如果双手使用，则为 6 ((%4%)) 次砍击伤害。",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，范围 100/400 英尺，一个目标。(%2%)5 ((%3%)) 穿透伤害。"
}