{
	"Aruk is acclimated to high altitude, including elevations above 20,000 feet.": "阿鲁克适应于高海拔地区，包括海拔20000英尺以上的地区。",
	"Aruk counts as one size larger when determining his carrying capacity and the weight he can push, drag, or lift.": "阿鲁克在确定他的运载能力和他能推、拖、举的重量时，算作大一号。",
	"Aruk makes two attacks with his greataxe or hurls two javelins.": "阿鲁克用他的大斧进行两次攻击或投掷两个标枪。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)10 ((%3%))砍击伤害。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%)(%1%)击中，到达5英尺或范围30/120英尺，一个目标。(%2%)7 ((%3%))穿刺伤害。",
	"When Aruk takes damage, it reduces the damage taken by 9 ((%0%)).": "当阿鲁克受到伤害时，会减少受到的伤害9（（%0%））。",
	"Auril's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). She can innately cast the following spells, requiring no material components:": "奥里尔与生俱来的法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%））。她可以天生施展以下法术，不需要任何物质成分。",
	"Auril can't be surprised and can't be changed into another form against her will.": "奥里尔不能感到惊讶，也不能违背她的意愿被改变成另一种形式。",
	"When Auril drops to 0 hit points, her body turns to slush and melts away. Auril instantly reappears in her (%0%), in an unoccupied space within 60 feet of where her first form disappeared. Her initiative count doesn't change.": "当Auril的命中率降至0时，她的身体会变成泥浆并融化掉。奥里尔会立即以她的形态（%0%）重新出现，在她第一个形态消失的地方60英尺内的一个无人空间。她的主动次数不会改变。",
	"If Auril fails a saving throw, she can choose to succeed instead.": "如果Auril的拯救动作失败，她可以选择成功。",
	"Auril has advantage on saving throws against spells and other magical effects.": "奥里尔在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"Auril doesn't require air, food, drink, or sleep.": "Auril不需要空气、食物、饮料或睡眠。",
	"Auril attacks twice with her talons.": "奥里尔用她的爪子攻击了两次。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 3 ((%4%)) cold damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)7 ((%3%))穿刺伤害加上3 ((%4%))寒冷伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)13 ((%3%)) cold damage, and the target can't take reactions until the start of its next turn.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)13 ((%3%))的寒冷伤害，并且目标在下一回合开始前不能做出反应。",
	"(%0%) (%1%) to hit, range 90 ft., one creature. (%2%)13 ((%3%)) cold damage.": "(%0%) (%1%)击中，范围90英尺，一个生物。(%2%)13 ((%3%))寒冷伤害。",
	"Auril attacks once with her talons.": "奥里尔用她的爪子攻击一次。",
	"Auril teleports to an unoccupied space she can see within 30 feet of her.": "Auril传送到她能看到的30英尺范围内无人的空间。",
	"Auril uses Touch of Frost.": "奥里尔使用 \"冰霜之触\"。",
	"When Auril drops to 0 hit points, her body collapses into shards of ice, whereupon Auril instantly reappears in her (%0%), in an unoccupied space within 60 feet of where her second form was destroyed. Her initiative count doesn't change.": "当Auril下降到0命中率时，她的身体会崩溃成冰的碎片，这时Auril会立即以她的样子重新出现，在她的第二形态被摧毁的60英尺内的一个无人空间。她的主动权计数不会改变。",
	"Auril attacks twice with her ice morningstar or hurls three ice darts.": "奥里尔用她的冰晨之星攻击两次或投掷三支冰镖。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) cold damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)7 ((%3%))穿刺伤害加上9 ((%4%))寒冷伤害。",
	"(%0%) (%1%) to hit, range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage plus 3 ((%4%)) cold damage.": "(%0%) (%1%)击中，范围20/60英尺，一个目标。(%2%)5 ((%3%))穿刺伤害加上3 ((%4%))寒冷伤害。",
	"Auril causes a magical blast of cold air to erupt from her hand. Each creature in a 60-foot cone must make a (%0%) Constitution saving throw, taking 36 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "奥里尔使一股神奇的冷空气从她手中喷出。60英尺范围内的每个生物都必须做一个(%0%)宪法规定的救赎动作，救赎失败会受到36((%1%))的寒冷伤害，救赎成功则受到一半的伤害。",
	"Auril breaks off an icicle from her body and hurls it into an unoccupied space she can see within 20 feet of her, where it magically transforms into an (%0%) (see its entry in the Monster Manual). The mephit acts immediately after Auril in the initiative order and obeys her commands.": "Auril从她的身体上折下一根冰柱，并把它扔到她能看到的20英尺范围内的一个无人空间，在那里它神奇地变成了一个（%0%）（见怪物手册中的条目）。这只梅菲特在主动权顺序上紧随奥里尔之后行动，并服从她的命令。",
	"Auril magically creates a gem-sized ice crystal that hovers in a space within 5 feet of her. Auril then targets a creature she can see within 60 feet of the crystal. The target must succeed on a (%0%) Charisma saving throw or become trapped in the crystal, which is immovable. If the saving throw succeeds, the crystal shatters and nothing else happens. A creature trapped in the crystal is (%1%), has total cover against attacks and other effects outside the crystal, and takes 21 ((%2%)) cold damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, freeing itself on a success. The creature is also freed if the crystal is destroyed, which is a Tiny object with AC 18, 9 hit points, and immunity to all damage except fire damage. The freed creature appears in an unoccupied space of its choice within 30 feet of the shattered crystal.": "奥里尔用魔法创造一个宝石大小的冰晶，在她周围5英尺的空间内盘旋。然后Auril将她能看到的60英尺内的生物作为目标。目标必须成功地进行 \"魅力储蓄\"，否则就会被困在水晶里，而水晶是无法移动的。如果蓄力成功，水晶就会碎裂，其他的事情就不会发生。被困在水晶中的生物是(%0%)，对水晶外的攻击和其他效果有完全的掩护，并在每个回合开始时受到21((%1%))的寒冷伤害。该生物可以在其每个回合结束时重复蓄力，如果成功就可以释放自己。如果水晶被摧毁，该生物也会被释放，水晶是一个微小的物体，AC值为18，命中率为9，对所有伤害都免疫，除了火伤害。被释放的生物会出现在距离破碎的水晶30英尺范围内它所选择的一个无人的空间。",
	"Auril makes one weapon attack.": "Auril进行一次武器攻击。",
	"Each creature within 30 feet of Auril takes 5 ((%0%)) piercing damage from swirling ice, and nonmagical, open flames in that area are extinguished.": "在奥里尔30英尺范围内的每个生物都会受到漩涡冰的5（（%0%））穿刺伤害，该区域的非魔法明火也会被熄灭。",
	"Auril uses Create Ice Mephit or causes one to ice mephit she can see within 60 feet of her to explode and die. A mephit that dies in this way does not use its Death Burst. Instead, each creature within 10 feet of the exploding mephit must succeed on a (%0%) Dexterity saving throw, taking 13 ((%1%)) piercing damage on a failed saving throw, and half as much damage on a successful one.": "奥里尔使用 \"创造冰雪梅菲特 \"或使她能看到的60英尺内的一个冰雪梅菲特爆炸并死亡。以这种方式死亡的梅菲特不会使用它的死亡爆裂。相反，在爆炸的Mephit周围10英尺内的每个生物必须成功地进行一次(%0%)灵巧救赎，救赎失败时受到13((%1%))的穿刺伤害，成功时受到一半的伤害。",
	"When Auril drops to 0 hit points, her crystalline form shatters and her divine spark vanishes. She is dead until the next winter solstice, when she reappears at full health in a cold, remote location of her choosing.": "当Auril的生命值降至0时，她的晶体形态就会破碎，她的神性火花也会消失。她已经死了，直到下一个冬至，她会在她选择的一个寒冷的、偏远的地方以全盛状态重新出现。",
	"So long as Auril has at least 1 hit point in this form, each creature within 10 feet of her takes 10 cold damage at the start of each of her turns.": "只要Auril在这个形态下至少有1个命中率，在她的每个回合开始时，10英尺范围内的每个生物都会受到10个寒冷伤害。",
	"Auril uses Polar Ray twice.": "Auril使用极地射线两次。",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)14 ((%3%)) cold damage.": "(%0%) (%1%)击中，范围120英尺，一个目标。(%2%)14 ((%3%))寒冷伤害。",
	"Auril creates a magical blizzard in a 30-foot-radius sphere centered on herself. The area within the sphere is heavily obscured, and the sphere moves with Auril. The effect lasts until Auril drops to 0 hit points in this form, until she chooses to end the effect (no action required), or until her concentration is broken (as if concentrating on a spell).": "Auril在以她自己为中心的30英尺半径的球体中创造了一场魔法暴风雪。球体内的区域被严重遮蔽，球体随Auril移动。这个效果会持续到Auril在这个形态下下降到0点，直到她选择结束这个效果（不需要行动），或者直到她的注意力被打破（就像集中在一个咒语上）。",
	"Auril uses Polar Ray.": "Auril使用极地射线。",
	"Auril's Frigid Aura deals an extra 10 cold damage until the end of her next turn.": "奥里尔的寒冰光环造成额外的10点寒冷伤害，直到她下一回合结束。",
	"Auril's form flares with a blue light. Each creature that can see Auril and is within 10 feet of her must succeed on a (%0%) Wisdom saving throw or be (%1%) by Auril's magical gleam for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "奥里尔的身体发出蓝光。每个能看到欧瑞尔的生物，在她10英尺范围内，都必须在一个(%0%)的智慧救赎中成功，否则就会被欧瑞尔的魔法光辉所影响，持续1分钟。2%）的生物可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。",
	"Avarice is a 10th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%); (%1%) to hit with spell attacks). She has the following wizard spells prepared:": "阿瓦里斯是一个10级的施法者。她的法术能力是智力（法术救赎（%0%）；用法术攻击击中（%1%））。她准备了以下巫师法术。",
	"When Avarice dies, her corpse freezes for 9 days, during which time it can't be thawed, harmed by fire, animated, or raised from the dead.": "当阿瓦里斯死后，她的尸体会被冻结9天，在此期间，它不能被解冻，不能被火伤害，不能被激活，也不能起死回生。",
	"Avarice wields a (%0%) with 10 charges (see \"Actions\" below).": "贪婪挥舞着一个（%0%），有10次充电（见下面的 \"行动\"）。",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)11 ((%3%)) fire damage.": "(%0%) (%1%)击中，范围120英尺，一个目标。(%2%)11 ((%3%))火灾伤害。",
	"While holding this staff, Avarice can expend 1 or more of its charges to cast one of the following spells from it (spell save (%0%)): (%1%) (5 charges), (%2%) (1 charge), (%3%) (4 charges), or (%4%) (4 charges). The staff regains (%5%) charges daily at dawn. If its last charge is expended, roll a (%6%); on a 1, the staff turns to water and is destroyed.": "当持有这根法杖时，阿瓦里斯可以消耗1个或更多的能量，用它来施展以下的法术（法术保全（%0%））。(%0%)(5次充电), (%1%)(1次充电), (%2%)(4次充电), 或(%3%)(4次充电)。法杖每天在黎明时分重新获得(%4%)的能量。如果它的最后一次充电用完了，请掷出(%5%)；如果是1，法杖会变成水并被摧毁。",
	"When Avarice is damaged by a creature that she can see within 60 feet of her, she can banish that creature to a frigid extradimensional prison for 1 minute. While there, the creature is (%0%) and takes 5 ((%1%)) cold damage at the start of each of its turns. At the end of each of its turns, the creature can make a (%2%) Charisma saving throw, escaping the prison on a success and reappearing in the space it left or in the nearest unoccupied space if that space is occupied. A creature that dies in the prison is trapped there indefinitely.": "当阿瓦里斯被她能看到的60英尺范围内的生物伤害时，她可以将该生物放逐到一个寒冷的异度空间监狱，持续1分钟。在那里，该生物是(%0%)，并在其每个回合开始时受到5((%1%))的寒冷伤害。在每个回合结束时，该生物可以做一个(%2%) \"魅力 \"救赎，如果成功，就可以逃出监狱，并重新出现在它离开的空间，如果该空间有人，就出现在最近的无人的空间。死在监狱里的生物会被无限期地困在那里。",
	"If the moose moves at least 20 feet straight toward a target and then hits it with an antlers attack on the same turn, the target takes an extra 9 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or be knocked (%2%).": "如果麋鹿向一个目标直线移动至少20英尺，然后在同一回合用鹿角攻击击中该目标，该目标会受到额外的9（（%0%））重击伤害。如果目标是一个生物，它必须在一个(%0%)力量救赎中成功，否则会被击倒(%1%)。",
	"The moose has advantage on Strength and Dexterity saving throws made against effects that would knock it (%0%).": "麋鹿在面对会击倒它的效果时，在力量和灵巧的拯救动作上有优势（%0%）。",
	"The moose makes two attacks: one with its antlers and one with its hooves.": "驼鹿进行两次攻击：一次用鹿角，一次用蹄子。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)13 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)9 ((%3%))重击伤害。",
	"The dwarf has advantage on Wisdom (Perception) checks that rely on hearing or sight.": "矮人在依靠听觉或视觉的智慧（感知）检查方面具有优势。",
	"The dwarf has advantage on saving throws against poison and resistance against poison damage.": "矮人对毒药的救赎有优势，对毒药伤害有抵抗力。",
	"The dwarf makes two melee attacks or two ranged attacks.": "矮人进行两次近战攻击或两次远程攻击。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%)(%1%)命中，距离5英尺或范围20/60英尺，一个目标。(%2%)3 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, ranged 80/320 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%)击中，范围80/320英尺，一个目标。(%2%)6 ((%3%))穿刺伤害。",
	"When Bjornhild hits a creature with a weapon attack, the attack deals an extra 11 ((%0%)) cold damage.": "当比约恩希尔德用武器攻击击中一个生物时，攻击会造成额外的11((%0%))寒冷伤害。",
	"Bjornhild makes two melee attacks.": "比约恩希尔德进行两次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)10 ((%3%)) slashing damage, plus 11 ((%4%)) cold damage if Bjornhild uses Auril's Blessing.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)10 ((%3%))的砍击伤害，如果比约恩希尔德使用奥里尔的祝福，则加上11 ((%4%))的寒冷伤害。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 11 ((%5%)) cold damage if Bjornhild uses Auril's Blessing.": "(%0%) (%1%)击中，距离5英尺或范围20/60英尺，一个目标。(%2%)7 ((%3%))穿刺伤害，如果用双手进行近身攻击，则为8 ((%4%))穿刺伤害，如果比约恩希尔德使用奥里尔的祝福，则加上11 ((%5%))冷伤害。",
	"The berserker must roll a (%0%) at the start of each of its turns. On a 1, the berserker does nothing on its turn except speak to a nonexistent, evil master whom it has pledged to serve.": "狂暴战士在每个回合开始时必须掷出（%0%）。在1的时候，狂暴战士在它的回合中什么都不做，除了和一个不存在的、它发誓要服务的邪恶主人说话。",
	"At the start of its turn, the berserker can gain advantage on all melee weapon attack rolls during that turn, but attack rolls against it have advantage until the start of its next turn.": "在它的回合开始时，狂暴者可以在该回合内的所有近战武器攻击卷上获得优势，但对它的攻击卷有优势，直到下一回合开始。",
	"The berserker attacks three times with a melee weapon.": "狂暴者用近战武器攻击三次。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)7 ((%3%))重击伤害，并且目标必须在(%4%)宪法救赎中成功，否则会被(%5%)，直到其下一回合结束。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)6 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%)击中，范围5英尺或30/120英尺，一个目标。(%2%)6 ((%3%))穿刺伤害，并且目标必须在(%4%)宪法救赎中成功，否则会被(%5%)直到下一回合结束。",
	"The dragon is immune to any spell or effect that would alter its form.": "龙对任何会改变其形态的法术或效果都是免疫的。",
	"The dragon has advantage on saving throws against spells and other magical effects.": "龙在面对法术和其他魔法效果时，有优势。",
	"The dragon deals double damage to objects and structures.": "龙对物体和结构造成双倍伤害。",
	"The dragon doesn't require air, food, drink, or sleep, and it gains no benefit from finishing a short or long rest.": "龙不需要空气、食物、饮料或睡眠，它不会从完成短期或长期的休息中获得任何好处。",
	"The dragon uses its Malevolent Presence. It then makes three attacks: two with its claws and one with its tail. If the dragon isn't flying, it can also make one attack with its wings.": "这条龙使用了它的恶意存在。然后它进行三次攻击：两次用它的爪子，一次用它的尾巴。如果龙没有飞行，它也可以用它的翅膀进行一次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)14 ((%3%))砍击伤害。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)18 ((%3%))重击伤害。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)12 ((%3%))重击伤害。",
	"Any creature with an Intelligence of 4 or more that is within 30 feet of the dragon must succeed on a (%0%) Wisdom saving throw or be (%1%) by it for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Malevolent Presence for the next 24 hours. A creature (%2%) in this way fixates on another creature or object that the dragon mentally chooses and must, on each of its turns, move as close as it can to that target and use its action to make a melee attack against it. If the dragon doesn't choose a target, the (%3%) creature can act normally on its turn.": "任何智力大于等于4的生物，在龙的30英尺范围内，必须在智慧救赎上成功，否则就会被它影响1分钟。生物可以在其每个回合结束时重复蓄力，如果成功则结束对自己的影响。如果一个生物的救赎成功或效果结束，该生物在接下来的24小时内对龙的恶意存在免疫。这种方式的生物（2%）会固定在龙在精神上选择的另一个生物或物体上，并且必须在它的每个回合尽可能地靠近该目标，并使用其行动对其进行近战攻击。如果龙没有选择目标，(%0%)生物可以在它的回合中正常行动。",
	"The dragon exhales a ray of radiant energy in a 120-foot line that is 5 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 31 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "龙在5英尺宽的120英尺范围内呼出一束辐射能量。这条线上的每个生物都必须做一个(%0%)灵巧的蓄力动作，蓄力失败会受到31((%1%))的辐射伤害，蓄力成功则受到一半的伤害。",
	"The baboon has advantage on an attack roll against a creature if at least one of the baboon's allies is within 5 feet of the creature and the ally isn't (%0%).": "如果狒狒的盟友中至少有一个人在生物的5英尺范围内，而盟友不在，那么狒狒在对生物的攻击卷轴上有优势（%0%）。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 ((%3%)) piercing damage, plus an extra 3 ((%4%)) poison damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)1 ((%3%))穿刺伤害，加上额外的3 ((%4%))中毒伤害。",
	"The cat has advantage on Wisdom (Perception) checks that rely on smell.": "猫在依靠嗅觉的智慧（感知）检查中具有优势。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 slashing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)1次砍击伤害。",
	"The fox has advantage on Wisdom (Perception) checks that rely on hearing.": "狐狸在依靠听觉的智慧（感知）检查中具有优势。",
	"The fox has fur that changes color to match its surroundings, giving it advantage on Dexterity (Stealth) checks.": "狐狸的皮毛会随着周围环境的变化而改变颜色，使它在灵巧（隐身）检查方面具有优势。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)1 piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)1次穿刺伤害。",
	"The hare can take the Dash, Disengage, or Hide action as a bonus action on each of its turns.": "兔子可以在它的每个回合中采取冲刺、脱离或隐藏行动作为额外行动。",
	"The rat has gills, iridescent scales, and the ability to breathe air and water.": "鼠类有鳃，有彩虹色的鳞片，能够呼吸空气和水。",
	"The weasel has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "黄鼠狼在依靠听觉或嗅觉的智慧（感知）检查方面具有优势。",
	"The weasel has glowing eyes that emit bright light out in a 20-foot radius and dim light for an additional 20 feet.": "黄鼠狼的眼睛会发光，在20英尺范围内发出亮光，在另外20英尺范围内发出暗光。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)1次穿刺伤害。",
	"The walker sheds bright light in a 20-foot radius and dim light for an additional 20 feet. As a bonus action, the walker can target one creature in its bright light that it can see and force it to succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the walker's next turn.": "行尸在20英尺范围内发出亮光，在另外20英尺范围内发出暗光。作为一个额外的动作，行尸可以在它的亮光中瞄准一个它能看到的生物，并强迫它在一个(%0%)宪法救赎中成功，或者被(%1%)，直到行尸的下一个回合开始。",
	"Any creature killed by the walker freezes for 9 days, during which time it can't be thawed, harmed by fire, animated, or raised from the dead.": "任何被丧尸杀死的生物都会被冻结9天，在此期间，它不能被解冻，不能被火伤害，不能被激活，不能起死回生。",
	"The walker doesn't require air, food, drink, or sleep.": "步行者不需要空气、食物、饮料或睡眠。",
	"The walker makes two attacks.": "丧尸会进行两次攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage plus 14 ((%4%)) cold damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)11 ((%3%))重击伤害加上14 ((%4%))寒冷伤害。",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)25 ((%3%)) cold damage.": "(%0%) (%1%)击中，范围60英尺，一个目标。(%2%)25 ((%3%))寒冷伤害。",
	"If the magen dies, its body disintegrates in a harmless burst of fire and smoke, leaving behind anything it was wearing or carrying.": "如果马根死了，它的身体会在一阵无害的火和烟中解体，留下它所穿戴或携带的东西。",
	"The magen has advantage on saving throws against spells and other magical effects.": "魔法师在面对法术和其他魔法效果时，在救人方面有优势。",
	"The magen doesn't require air, food, drink, or sleep.": "马根不需要空气、食物、饮料或睡眠。",
	"The magen makes two melee attacks.": "马根进行两次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)9 ((%3%))砍击伤害。",
	"(%0%) (%1%) to hit, range 80/320 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%)击中，范围80/320英尺，一个目标。(%2%)6 ((%3%))穿刺伤害。",
	"Dzaan is a 9th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "Dzaan是一个9级的施法者。他的法术能力是智力（法术救赎（%0%），用法术攻击击中（%1%））。他准备了以下巫师法术。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature (the attack roll has advantage if the target is wearing armor made of metal). (%2%)9 ((%3%)) lightning damage, and the target can't take reactions until the start of his next turn.": "(%0%)(%1%)命中，范围5英尺，一个生物（如果目标穿着金属制成的盔甲，攻击卷有优势）。(%2%)9 ((%3%))的闪电伤害，并且目标在下一回合开始前不能做出反应。",
	"Dzaan hurls a bubble of acid at one creature he can see within 60 feet of it, or at two such creatures that are within 5 feet of each other. A target must succeed on a (%0%) Dexterity saving throw or take 7 ((%1%)) acid damage.": "Dzaan向他能看到的60英尺范围内的一个生物投掷一个酸液泡，或者向两个相距5英尺范围内的此类生物投掷一个酸液泡。目标必须在一个(%0%)灵巧救赎中成功，否则会受到7((%1%))酸的伤害。",
	"Dzaan creates three darts of magical force. Each dart unerringly strikes one creature Dzaan can see within 120 feet of it, dealing 3 ((%0%)) force damage. If Dzaan casts this spell using a 2nd-level spell slot, he creates one more dart.": "Dzaan创造了三个魔法力量的飞镖。每个飞镖都会准确无误地击中120英尺范围内Dzaan可以看到的一个生物，造成3((%0%)的力量伤害。如果Dzaan使用二级法术槽施展这个法术，他可以多创造一个飞镖。",
	"The simulacrum is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It has the following wizard spells prepared:": "仿真人是一个9级的施法者。它的法术能力是智力（法术保存（%0%），用法术攻击命中率（%1%））。它有以下巫师法术准备。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature (the attack roll has advantage if the target is wearing armor made of metal). (%2%)9 ((%3%)) lightning damage, and the target can't take reactions until the start of its next turn.": "(%0%)(%1%)击中，到达5英尺，一个生物（如果目标穿着金属制成的盔甲，攻击卷有优势）。(%2%)9 ((%3%))雷电伤害，并且目标在下一回合开始前不能做出反应。",
	"The simulacrum hurls a bubble of acid at one creature it can see within 60 feet of it, or at two such creatures that are within 5 feet of each other. A target must succeed on a (%0%) Dexterity saving throw or take 7 ((%1%)) acid damage.": "模拟人向它周围60英尺内的一个生物投掷酸液泡，或者向两个相距5英尺内的此类生物投掷酸液泡。目标必须在一个(%0%)灵巧救赎中成功，否则会受到7((%1%))酸的伤害。",
	"The simulacrum creates three darts of magical force. Each dart unerringly strikes one creature the simulacrum can see within 120 feet of it, dealing 3 ((%0%)) force damage. If the simulacrum casts this spell using a 2nd-level spell slot, it creates one more dart.": "模拟器创造出三支魔法力量的飞镖。每个飞镖都会准确无误地击中模拟人在其120英尺范围内可以看到的一个生物，造成3((%0%))的力量伤害。如果模拟人使用二阶法术槽施展这个法术，它会多创造一个飞镖。",
	"The druid is a 9th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%); (%1%) to hit with spell attacks). It has the following druid spells prepared:": "德鲁伊是一个9级的施法者。它的法术能力是智慧（法术救赎（%0%）；用法术攻击击中（%1%））。它有以下德鲁伊法术的准备。",
	"The druid makes two melee attacks.": "德鲁伊进行两次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) slashing damage plus 5 ((%4%)) cold damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)3 ((%3%))的砍击伤害加上5 ((%4%))的寒冷伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)3 ((%3%))穿刺伤害。",
	"The druid magically polymorphs into a beast form—fox, mountain goat, owl, or wolf—or back into its humanoid form. Any equipment it is wearing or carrying is absorbed or borne by the beast form (the druid's choice). It reverts to its humanoid form when it dies. The druid's statistics are the same in each form, except where noted in this stat block.": "德鲁伊会神奇地多态化为野兽形态--狐狸、山羊、猫头鹰或狼，或者变回其人形形态。它所穿戴或携带的任何装备都会被兽形吸收或承担（由德鲁伊选择）。它死后会恢复成人形。德鲁伊在每种形态下的统计数据都是一样的，除非在本状态块中有所说明。",
	"The skeleton doesn't require air, food, drink, or sleep.": "骨架不需要空气、食物、饮料或睡眠。",
	"The skeleton makes two greataxe attacks.": "骷髅会进行两次大斧头攻击。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)25 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)25 ((%3%))砍击伤害。",
	"The skeleton targets one creature it can see within 60 feet of it. The target must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) cold damage and be (%2%) until the end of its next turn.": "骷髅的目标是它所看到的60英尺内的一个生物。目标必须成功地进行一个(%0%)的宪法救赎，否则会受到35((%1%))的寒冷伤害，并被(%2%)，直到下一回合结束。",
	"The magen makes two Shocking Touch attacks.": "麦根进行了两次震惊的触摸攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target (the magen has advantage on the attack roll if the target is wearing armor made of metal). (%2%)7 ((%3%)) lightning damage.": "(%0%)(%1%)命中，距离5英尺，一个目标（如果目标穿着金属制成的盔甲，魔术师在攻击卷轴上有优势）。(%2%)7 ((%3%))雷电伤害。",
	"The magen discharges a lightning bolt in a 60-foot line that is 5 feet wide. Each creature in that line must make a (%0%) Dexterity saving throw (with disadvantage if the creature is wearing armor made of metal), taking 22 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "魔法师在5英尺宽的60英尺范围内放出一道闪电。这条线上的每个生物都必须做一个(%0%)灵巧的蓄力动作（如果该生物穿着金属制成的盔甲，则为劣势），蓄力失败会受到22（(%1%)）的闪电伤害，蓄力成功则受到一半的伤害。",
	"The walrus can hold its breath for 30 minutes.": "海象可以憋气30分钟。",
	"The walrus makes two attacks: one with its body flop and one with its tusks.": "海象进行两次攻击：一次是用身体翻转，一次是用獠牙。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)15 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)15 ((%3%))重击伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)16 ((%3%))穿刺伤害。",
	"The vampire has advantage on Wisdom (Perception) checks that rely on smell.": "吸血鬼在依靠嗅觉的智慧（感知）检查中具有优势。",
	"When it reduces a creature to 0 hit points with a melee attack on its turn, the vampire can take a bonus action to move up to half its speed and make a bite attack.": "当它在自己的回合中用近战攻击将一个生物的命中率降低到0时，吸血鬼可以采取一个额外的行动，移动到其速度的一半并进行咬人攻击。",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "如果吸血鬼至少有1个命中率，并且不在阳光下或流水中，那么它在回合开始时将恢复10个命中率。如果吸血鬼受到辐射伤害或圣水伤害，这个特性在吸血鬼的下一个回合开始时不会发挥作用。",
	"If the vampire isn't in sunlight, it can use its action to polymorph into a Large hyena or a Medium cloud of mist, or back into its true form.": "如果吸血鬼不在阳光下，它可以用它的行动来多态化为一只大土狼或一团中等大小的雾气，或者回到它的真实形态。",
	"While in hyena form, the vampire can't speak, and its walking speed is 50 feet. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "在土狼形态下，吸血鬼不能说话，其行走速度为50英尺。除了体型和速度之外，它的其他数据都没有变化。它所穿戴的任何东西都会随着它而改变，但它所携带的任何东西都不会。如果它死了，它就会恢复到它的真实形态。",
	"While in mist form, the vampire can't take any actions, speak, or manipulate objects. it is weightless, has a flying speed of 20 feet, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "当处于雾状时，吸血鬼不能采取任何行动，不能说话，也不能操纵物体。它没有重量，有20英尺的飞行速度，可以盘旋，可以进入敌对生物的空间并停在那里。此外，如果空气可以通过一个空间，雾气也可以不受挤压地通过，它不能通过水。它在力量、灵巧和体质方面具有优势，并且对所有非魔法伤害免疫，除了它从阳光中受到的伤害。",
	"The vampire doesn't require air.": "吸血鬼不需要空气。",
	"The vampire has the following flaws:": "这个吸血鬼有以下缺陷。",
	"(%0%) If it hears words of Celestial spoken, the vampire must try to attack the source of those spoken words on its next turn. If these words come from multiple sources and from opposite directions, the vampire is (%1%). Otherwise, it moves to attack what it perceives to be the closest source.": "(%0%)如果它听到天人合一的话语，吸血鬼必须在它的下一个回合尝试攻击这些话语的来源。如果这些话来自多个来源且方向相反，吸血鬼就会（%1%）。否则，它就会移动到它认为是最近的来源处进行攻击。",
	"(%0%) The vampire has disadvantage on melee attack rolls made against any creature wearing perfume or carrying an open container of it.": "(%0%) 吸血鬼在对任何穿戴香水或携带香水容器的生物进行近身攻击时处于不利地位。",
	"(%0%) If a piercing weapon made of wood is driven into the vampire's heart while the vampire is (%1%) in its resting place, the vampire is (%2%) until the stake is removed.": "(%0%)如果一个木制的穿刺武器被刺入吸血鬼的心脏，而吸血鬼在休息的地方是(%1%)，吸血鬼是(%2%)直到木桩被移除。",
	"(%0%) The vampire takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "(%0%)当吸血鬼在阳光下开始其回合时，会受到20个辐射伤害。当在阳光下时，它在攻击卷和能力检查上有劣势。",
	"The vampire makes two attacks: one with its bite and one with its claws.": "吸血鬼进行两次攻击：一次是咬人，一次是用爪子。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)12 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. the target dies if its hit point maximum is reduced to 0.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)12 ((%3%))穿刺伤害加上9 ((%4%))坏死伤害。目标的最大命中率会减少，减少的量等于所受的坏死伤害，吸血鬼会重新获得与该量相等的命中率。该减少持续到目标完成一个长时间的休息。如果目标的最大命中率被减少到0，则其死亡。",
	"The vampire emits a bone-chilling cackle. Each creature of the vampire's choice that is within 120 feet of the vampire and can hear its cackle must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the vampire's Frightful Cackle for the next 24 hours.": "吸血鬼会发出令人毛骨悚然的咯咯声。吸血鬼选择的每个生物，如果在120英尺范围内并能听到它的叫声，就必须在一个(%0%)的智慧救赎上成功，否则就会变成(%1%)，持续1分钟。一个生物可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。如果一个生物的蓄力投掷成功或效果结束，该生物在接下来的24小时内对吸血鬼的惊恐的叫声免疫。",
	"The vampire targets one humanoid it can see within 30 feet of it. If the target can see the vampire, the target must succeed on a (%0%) Constitution saving throw against this magic or be (%1%) for 24 hours. A creature whose saving throw is successful is immune to this vampire's Sickening Gaze for 24 hours.": "吸血鬼的目标是30英尺内它能看到的一个人形生物。如果目标能看到吸血鬼，目标必须对这个魔法做一个(%0%)的宪法救赎，否则会被(%1%)24小时。蓄力成功的生物在24小时内对这个吸血鬼的恶心凝视免疫。",
	"The ceremorph's innate spellcasting ability is Intelligence (spell save (%0%)). It can innately cast the following spells, requiring no components:": "ceremorph与生俱来的法术能力是智力（法术保存（%0%））。它可以先天性地施展以下法术，不需要任何组件。",
	"The ceremorph has advantage on saving throws against spells and other magical effects.": "ceremorph在对抗法术和其他魔法效果时有优势。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or be (%7%) until this grapple ends.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)15 ((%3%))精神伤害。如果目标是中等或较小的，它将被(%4%)(逃脱(%5%))，并且必须在(%6%)智力救赎上成功，否则将被(%7%)，直到此抓捕结束。",
	"(%0%) (%1%) to hit, reach 5 ft., one (%2%) humanoid (%3%) by the ceremorph. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the ceremorph kills the target by extracting and devouring its brain.": "(%0%)(%1%)击中，达到5英尺，一个(%2%)人形(%3%)被ceremorph。(%4%)55((%5%))穿刺伤害。如果这个伤害使目标的命中率降至0，ceremorph会通过提取和吞噬其大脑来杀死目标。",
	"(%0%) (%1%) to hit, range 40/120 ft., one target. (%2%)12 ((%3%)) radiant damage.": "(%0%) (%1%)击中，范围40/120英尺，一个目标。(%2%)12 ((%3%)) 辐射伤害。",
	"The ceremorph magically emits psychic energy in a 60-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage and be (%2%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "ceremorph会在60英尺的范围内神奇地发出精神能量。该区域内的每个生物都必须在一个(%0%)智力测验中成功，否则会受到22((%1%))的精神伤害，并在1分钟内被(%2%)。生物可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。",
	"The squidling's innate spellcasting ability is Intelligence (spell save (%0%)). It can innately cast (%1%) at will, requiring no components.": "乌贼的先天法术能力是智力（法术保存（%0%））。它可以随心所欲地施展（%1%），不需要任何组件。",
	"The squidling has advantage on saving throws against spells and other magical effects.": "鱿鱼人对法术和其他魔法效果的救赎有优势。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)5 ((%3%)) psychic damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or be (%7%) until this grapple ends.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)5 ((%3%))精神伤害。如果目标是中等或较小的，它将被(%4%)(逃脱(%5%))，并且必须在(%6%)智力救赎上成功，否则将被(%7%)，直到这个抓捕结束。",
	"(%0%) (%1%) to hit, reach 5 ft., one (%2%) creature (%3%) by the squidling. (%4%)27 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the squidling kills the target by extracting and devouring its brain.": "(%0%) (%1%)击中，到达5英尺，一个(%2%)生物(%3%)被乌贼。(%4%)27((%5%))穿刺伤害。如果这个伤害使目标的命中率降至0，乌贼会通过提取并吞噬目标的大脑来杀死目标。",
	"The squidling magically emits psychic energy in a 30-foot cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 2 ((%1%)) psychic damage and be (%2%) until the end of its next turn.": "乌贼会在30英尺的范围内释放出精神能量。该区域内的每个生物都必须在一个(%0%)智力测验中成功，否则会受到2((%1%))的精神伤害，并被(%2%)，直到下一回合结束。",
	"The goliath is acclimated to high altitude, including elevations above 20,000 feet.": "高丽人适应于高海拔地区，包括海拔20000英尺以上的地区。",
	"The goliath counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "在确定其运载能力和可推、可拖、可举的重量时，巨人算作大一码。",
	"The goliath makes two attacks with its greataxe or hurls two javelins.": "歌利亚用它的大斧头进行两次攻击或投掷两支标枪。",
	"When the goliath takes damage, it reduces the damage taken by 9 ((%0%)).": "当歌利亚受到伤害时，会减少所受的伤害9（（%0%））。",
	"The werebear has advantage on Wisdom (Perception) checks that rely on smell.": "狼人在依靠嗅觉的智慧（感知）检查中具有优势。",
	"The werebear is acclimated to high altitude, including elevations above 20,000 feet.": "黑熊适应高海拔地区，包括海拔超过20,000英尺的地方。",
	"The werebear counts as one size larger when determining its carrying capacity and the weight it can push, drag, or lift.": "在确定其承载能力和可推、可拖、可举的重量时，狼人算作大一码。",
	"The werebear can use its action to polymorph into a Large bear-humanoid hybrid or into a Large polar bear, or back into its goliath form. Its statistics, other than its size and AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "狼人可以用它的行动来多态化为大熊-人形混合体或大北极熊，或回到它的巨人形态。它的统计数据，除了它的大小和AC，在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它就会恢复到它的真实形态。",
	"The werebear makes two melee attacks.": "狼人进行两次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)16 ((%3%)) piercing damage. If the target is a humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with werebear lycanthropy, as described in the Monster Manual.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)16 ((%3%))穿刺伤害。如果目标是一个人形生物，它必须在(%4%)体质测试中成功，否则会被狼人的狼性所诅咒，如怪物手册中所述。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)11 ((%3%))砍击伤害。",
	"When the werebear takes damage, it reduces the damage taken by 10 ((%0%)).": "当狼人受到伤害时，会减少所受伤害10（（%0%））。",
	"Grandolpha's innate spellcasting ability is Wisdom (spell save (%0%)). She can innately cast the following spells, requiring no material components:": "Grandolpha与生俱来的法术能力是智慧（法术保存（%0%））。她可以天生施展以下法术，不需要任何物质成分。",
	"Grandolpha has advantage on saving throws against poison, spells, and illusions, as well as to resist being (%0%) or (%1%).": "Grandolpha对毒药、法术和幻觉的救赎有优势，同时也能抵抗(%0%)或(%1%)。",
	"While in sunlight, Grandolpha has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "在阳光下，Grandolpha在攻击卷上有劣势，在依靠视觉的智慧（感知）检查上也是如此。",
	"Grandolpha extends her hand toward a creature she can see within 10 feet of her and projects a puff of noxious gas from her palm. The creature must succeed on a (%0%) Constitution saving throw or take 13 ((%1%)) poison damage.": "Grandolpha将她的手伸向10英尺范围内她能看到的生物，并从她的手掌投射出一股有毒的气体。该生物必须成功地进行一次(%0%)宪法规定的投掷，否则会受到13((%1%))的毒害。",
	"Gunvald can reroll a saving throw he fails. He must use the new roll.": "Gunvald可以重新掷出他失败的救赎。他必须使用新的卷轴。",
	"Gunvald deals an extra 6 ((%0%)) damage when he hits a target with a weapon attack. If the target is a creature, it must succeed on a (%1%) Wisdom saving throw or be (%2%) until the start of Gunvald's next turn.": "当Gunvald用武器攻击击中目标时，会造成额外的6((%0%))伤害。如果目标是一个生物，它必须在一个(%1%)的智慧救赎中成功，否则会被(%2%)，直到Gunvald的下一回合开始。",
	"As a bonus action, Gunvald can regain 15 hit points.": "作为一个额外的动作，Gunvald可以恢复15点生命值。",
	"Gunvald makes three melee attacks.": "Gunvald进行了三次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)9 ((%3%)) slashing damage, or 10 ((%4%)) slashing damage when used with two hands, plus 6 ((%5%)) slashing damage if Gunvald uses Menacing Blows.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)9 ((%3%))的砍击伤害，或在双手使用时造成10 ((%4%))的砍击伤害，如果Gunvald使用Menacing Blows，则加上6 ((%5%))砍击伤害。",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)8 ((%3%)) piercing damage, plus 6 ((%4%)) piercing damage if Gunvald uses Menacing Blows.": "(%0%) (%1%)击中，范围30/120英尺，一个目标。(%2%)8((%3%))的穿刺伤害，如果冈瓦尔德使用威胁性打击，则加上6((%4%))的穿刺伤害。",
	"Whenever the golem is subjected to fire damage, it takes no damage and instead regains a number of hit points equal to the fire damage dealt.": "每当巨魔受到火灾伤害时，它不会受到任何伤害，反而会恢复与所受火灾伤害相等的打击点数。",
	"The golem is immune to any spell or effect that would alter its form.": "傀儡对任何会改变其形态的法术或效果都是免疫的。",
	"The golem has advantage on saving throws against spells and other magical effects.": "傀儡在对抗法术和其他魔法效果时有优势。",
	"The golem's weapon attacks are magical.": "傀儡的武器攻击是有魔法的。",
	"It is (%0%) and (%1%), giving it disadvantage on all its attack rolls, and it can't use its Poison Breath.": "它是(%0%)和(%1%)，使它在所有的攻击卷中处于劣势，而且它不能使用它的毒气。",
	"The golem makes two melee attacks.": "巨魔会进行两次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)20 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)20 ((%3%))重击伤害。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)23 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)23 ((%3%))砍击伤害。",
	"Hengar has advantage on saving throws against being (%0%).": "亨格尔在对被攻击者的救赎上有优势（%0%）。",
	"A melee weapon deals one extra die of its damage when Hengar hits with it (included in the attack).": "一个近战武器在亨格尔用它击中时，会造成一个额外的伤害模子（包括在攻击中）。",
	"Hengar makes three melee attacks or two ranged attacks.": "亨格尔进行三次近战攻击或两次远程攻击。",
	"(%0%) (%1%) to hit, reach 5 ft. and range 20/60 ft., one target. (%2%)11 ((%3%)) piercing damage, or 13 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%)命中，攻击距离5英尺，范围20/60英尺，一个目标。(%2%)11 ((%3%))穿刺伤害，如果用双手进行近战攻击，则为13 ((%4%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)9 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)9 ((%3%))重击伤害。如果目标是中等或较小的生物，它必须成功地进行(%4%)力量投掷，否则会被击倒(%5%)。",
	"Hengar adds 3 to his AC against one melee attack that would hit him. To do so, Hengar must see the attacker and be wielding a melee weapon.": "亨格尔在对抗一次会击中他的近战攻击时，他的攻击力增加3。要做到这一点，Hengar必须看到攻击者并挥舞着近战武器。",
	"The magen's eyes glow silver as it targets one creature that it can see within 60 feet of it. The target must succeed on a (%0%) Wisdom saving throw or take 11 ((%1%)) psychic damage.": "魔法师的眼睛会发出银色的光芒，它的目标是60英尺内它能看到的一个生物。目标必须在一个(%0%)的智慧救赎中成功，否则会受到11((%1%))的精神伤害。",
	"The magen casts the (%0%) spell (save (%1%)), requiring no material components. The target must be a creature that the magen can communicate with telepathically. If it succeeds on its saving throw, the target is immune to this magen's (%2%) spell for the next 24 hours. The magen's spellcasting ability is Intelligence.": "魔法师施展(%0%)的法术(保存(%1%))，不需要任何物质成分。目标必须是该魔法师可以用心灵感应的生物。如果救赎成功，目标在接下来的24小时内对该魔法师的（%2%）法术免疫。该魔法师的法术能力是智力。",
	"While the ice piercer remains motionless on the ceiling, it is indistinguishable from a normal stalactite.": "当冰锥在天花板上保持不动，它与普通的钟乳石没有区别。",
	"The ice piercer can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "穿冰者可以爬上困难的表面，包括倒立在天花板上，而不需要进行能力检查。",
	"(%0%) (%1%) to hit, one creature directly underneath the ice piercer. (%2%)10 ((%3%)) piercing damage plus 10 ((%4%)) cold damage. Miss: The ice piercer takes half the normal falling damage for the distance fallen.": "(%0%)(%1%)击中，冰刺者正下方的一个生物。(%2%)10 ((%3%))穿刺伤害加上10 ((%4%))寒冷伤害。未命中：冰刺者受到正常坠落距离的一半伤害。",
	"While it's alive, the troll generates an aura of bitter cold that fills the area within 10 feet of it. At the start of the troll's turn, all nonmagical flames in the aura are extinguished. Any creature that starts its turn within 10 feet of the troll takes 10 ((%0%)) cold damage.": "在它活着的时候，巨魔会产生一个严寒的光环，充斥在它周围10英尺内的区域。在巨魔的回合开始时，光环中的所有非魔法火焰都被熄灭。任何在巨魔10英尺范围内开始其回合的生物都会受到10（（%0%））的寒冷伤害。",
	"The ice troll has advantage on Wisdom (Perception) checks that rely on smell.": "冰雪巨魔在依靠嗅觉的智慧（感知）检查中具有优势。",
	"The ice troll regains 10 hit points at the start of its turn. If the troll takes acid or fire damage, this trait doesn't function at the start of the troll's next turn. The ice troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "冰雪巨魔在其回合开始时重新获得10点命中率。如果巨魔受到酸或火的伤害，该特性在巨魔的下一回合开始时不会发挥作用。冰巨魔只有在其回合开始时命中率为0并且没有再生时才会死亡。",
	"The troll makes three attacks: one with its bite and two with its claws.": "巨魔会进行三次攻击：一次是咬人，两次是用爪子。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage plus 9 ((%4%)) cold damage. If the target takes any of the cold damage, the target must succeed on a (%5%) Constitution saving throw or have disadvantage on its attack rolls until the end of its next turn.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)11 ((%3%))砍击伤害加上9 ((%4%))寒冷伤害。如果目标受到任何寒冷伤害，目标必须成功进行(%5%)体质救赎，否则在其攻击卷中处于劣势，直到下一回合结束。",
	"The kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 5 feet of the creature and the ally isn't (%0%).": "如果哥布林的盟友中至少有一个人在生物的5英尺范围内，而盟友不在，那么哥布林在对生物的攻击卷中具有优势（%0%）。",
	"While in sunlight, the kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "当在阳光下时，哥布林在攻击卷轴以及依靠视觉的智慧（感知）检查上有劣势。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%)(%1%)命中，距离5英尺或范围20/60英尺，一个目标。(%2%)4 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)1 ((%3%)) piercing damage.": "(%0%)(%1%)击中，到达5英尺或范围30/120英尺，一个目标。(%2%)1 ((%3%))穿刺伤害。",
	"If damage reduces the zombie to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the zombie drops to 1 hit point instead.": "如果伤害使僵尸的命中率降至0，它必须做一个宪法救赎动作，DC为5+所受伤害，除非伤害是辐射或来自关键打击。如果成功，僵尸会下降到1点生命值。",
	"The zombie doesn't require air, food, drink, or sleep.": "僵尸不需要空气、食物、饮料或睡眠。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)2 ((%3%))穿刺伤害。",
	"Isarr has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Isarr对任何没有全部命中率的生物的近战攻击卷轴具有优势。",
	"Isarr can reroll a saving throw he fails. He must use the new roll.": "Isarr可以重新掷出他失败的储蓄硬币。他必须使用新的投票。",
	"Isarr has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "Isarr在依靠听觉或嗅觉的智慧（感知）检查中具有优势。",
	"Isarr makes three melee attacks.": "Isarr进行了三次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage, plus 13 ((%4%)) piercing damage if the target has no allies it can see within 10 feet of it.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)5 ((%3%))穿刺伤害，如果目标10英尺内没有它能看到的盟友，则加上13 ((%4%))穿刺伤害。",
	"(%0%) (%1%) to hit, range 100/400 ft., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%)击中，范围100/400英尺，一个目标。(%2%)8 ((%3%))穿刺伤害。",
	"A melee weapon deals one extra die of its damage when Jarund hits with it (included in the attack).": "当Jarund用一个近战武器击中它时，会造成一个额外的伤害模子（包括在攻击中）。",
	"Jarund makes three melee attacks.": "Jarund进行了三次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage, or 15 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)13 ((%3%))重击伤害，或在双手使用时造成15 ((%4%))重击伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)11 ((%3%)) bludgeoning damage, and Jarund pushes the target 5 feet away from him if it's Large or smaller. Jarund then enters the space vacated by the target. If the target is pushed to within 5 feet of a creature friendly to Jarund, that creature can make an attack against the target as a reaction.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)11 ((%3%))重击伤害，如果目标是大型或小型的，Jarund会将其推离自己5英尺。然后Jarund进入目标所腾出的空间。如果目标被推到与Jarund友好的生物的5英尺范围内，该生物可以对目标进行攻击作为反应。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 30/120 ft., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%)(%1%)击中，到达5英尺或范围30/120英尺，一个目标。(%2%)11 ((%3%))穿刺伤害。",
	"The fanatic is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The fanatic has the following cleric spells prepared:": "狂热者是一个4级的施法者。它的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。狂热者有以下牧师法术准备。",
	"The fanatic has advantage on saving throws against being (%0%) or (%1%).": "狂热者对被(%0%)或(%1%)的救赎具有优势。",
	"The fanatic makes two melee attacks.": "狂热者进行两次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%)(%1%)击中，达到5英尺或范围20/60英尺，一个生物。(%2%)4 ((%3%))穿刺伤害。",
	"Kingsport can hold its breath for 20 minutes.": "金斯波特可以屏住呼吸20分钟。",
	"When the cultist dies, its corpse freezes for 9 days, during which time it can't be thawed, harmed by fire, animated, or raised from the dead.": "当邪教徒死亡时，其尸体会被冻结9天，在此期间，它不能被解冻，不能被火伤害，不能被激活，也不能起死回生。",
	"The trout can breathe only underwater.": "鳟鱼只能在水下呼吸。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)4 ((%3%))穿刺伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)4 ((%3%))重击伤害。",
	"The vampire has advantage on an attack roll against a creature if at least one of the vampire's allies is within 5 feet of the creature and the ally isn't (%0%).": "如果吸血鬼的盟友中至少有一个人在生物的5英尺范围内，而盟友不在该生物的5英尺范围内，那么吸血鬼在对该生物的攻击卷中具有优势（%0%）。",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point and isn't in sunlight or running water. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of its next turn.": "如果吸血鬼至少有1个命中率，并且不在阳光下或流水中，那么它在回合开始时将恢复10个命中率。如果吸血鬼受到辐射伤害或圣水伤害，这个特性在其下一回合开始时不会发挥作用。",
	"(%0%) The vampire can't enter a residence without an invitation from one of the occupants.": "(%0%)如果没有住户之一的邀请，吸血鬼不能进入住宅。",
	"(%0%) The vampire takes 20 acid damage when it starts its turn in running water.": "(%0%)当吸血鬼在流水中开始转身时，会受到20个酸性伤害。",
	"(%0%) The vampire is destroyed if a piercing weapon made of wood is driven into its heart while it is (%1%) in its resting place.": "(%0%)如果用木制的穿刺武器刺入吸血鬼的心脏，而它在休息的地方(%1%)时，吸血鬼会被摧毁。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)6 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)6 ((%3%))穿刺伤害加上5 ((%4%))坏死伤害。目标的最大命中率会减少，减少的量等于所受的坏死伤害，吸血鬼会重新获得与该量相等的命中率。该减少持续到目标完成长时间休息。如果目标的最大命中率被降低到0，则其死亡。",
	"The living spell has advantage on saving throws against spells and other magical effects.": "活体法术对法术和其他魔法效果的救赎有优势。",
	"The living spell doesn't require air, food, drink, or sleep.": "活体法术不需要空气、食物、饮料或睡眠。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)26 ((%3%)) force damage. If the target is a Large or smaller creature, the living spell can move it up to 5 feet and move with it, without provoking opportunity attacks.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)26 ((%3%))力伤害。如果目标是大型或较小的生物，活体法术可以将其移动到5英尺以内，并随其移动，而不会引起机会攻击。",
	"The living spell attempts to grab a Huge or smaller creature within 5 feet of it. The target must succeed on a (%0%) Dexterity saving throw or be (%1%) (escape (%2%)). Until the grapple ends, the target takes 15 ((%3%)) bludgeoning damage at the start of each of its turns. The living spell can grapple only one creature at a time and can't use Force Fist until the grapple ends.": "活生生的咒语试图在5英尺内抓住一个巨大或更小的生物。目标必须在一个(%0%)的灵巧救赎中成功，或者被(%1%)(逃脱(%2%))。直到抓捕结束，目标在每个回合开始时受到15（（%3%））的重击伤害。活体法术一次只能抓取一个生物，并且在抓取结束前不能使用力拳。",
	"The living spell can move through any barrier, even a wall of magical force.": "活生生的咒语可以穿过任何障碍物，甚至是一堵魔力之墙。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)26 ((%3%)) force damage, unless the living spell rolled an 18 or higher on the (%4%) for the attack, in which case the attack is a critical hit that deals 78 ((%5%)) force damage instead.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)26 ((%3%))力量伤害，除非活体法术在攻击的(%4%)上掷出18分或更高，在这种情况下，攻击是关键一击，反而造成78 ((%5%))力量伤害。",
	"The living spell makes a melee attack against a creature that starts its turn within 5 feet of the living spell.": "活体法术对在活体法术5英尺范围内开始其回合的生物进行近战攻击。",
	"The living spell can enter another creature's space and vice versa, and it can move through a space as narrow as 1 inch wide without squeezing. The living spell can't detach from a solid surface, such as a wall, ceiling, or floor. If it has no surface to attach to, the living spell is destroyed (see \"Planar Destruction\" below).": "活体法术可以进入另一个生物的空间，反之亦然，它可以在一个狭窄到1英寸宽的空间中移动而不被挤压。活体法术不能脱离固体表面，如墙壁、天花板或地板。如果它没有表面可依附，活体法术就会被摧毁（见下面的 \"平面毁灭\"）。",
	"When the living spell enters another creature's space (or vice versa) for the first time on a turn, the other creature must succeed on a (%0%) Dexterity saving throw or be pulled into the living spell's extradimensional space, an unfurnished stone chamber 30 feet in every dimension. A creature too big to fit in this space succeeds on the saving throw automatically. Creatures in the chamber never run out of breathable air. Magic that enables transit between planes, such as plane shift, can be used to escape the chamber, which has no exits otherwise. Creatures trapped inside the extradimensional chamber can't see, target, or deal damage to the living spell; however, they can damage the room around them. Each 5-foot-square section of ceiling, wall, and floor in the chamber has AC 17, 50 hit points, immunity to poison and psychic damage, and immunity to bludgeoning, piercing, and slashing damage that is nonmagical. If any section is reduced to 0 hit points, the living spell and its chamber are destroyed (see \"Planar Destruction\" below).": "当活体法术在一个回合中第一次进入另一个生物的空间（或反之）时，另一个生物必须在一个(%0%)灵巧的救赎中成功，否则就会被拉入活体法术的超维空间，一个在每个维度上都有30英尺的无家具石室。太大的生物无法适应这个空间，就会自动成功地进行蓄力投掷。在室中的生物永远不会耗尽可呼吸的空气。能够在不同位面之间转换的魔法，例如位面转换，可以被用来逃离这个没有出口的密室。被困在超维室中的生物不能看到、不能瞄准、也不能对活着的法术造成伤害；但是，他们可以破坏周围的房间。每个5英尺见方的天花板、墙壁和地板都有17点攻击力，50点命中率，对毒药和精神伤害免疫，对非魔法的击打、穿刺和切割伤害免疫。如果任何部分的命中率降至0，活体法术和它的房间就会被摧毁（见下面的 \"平面毁灭\"）。",
	"The living spell is destroyed when it or a 5-foot-square section of its extradimensional chamber is reduced to 0 hit points, or when the living spell has no surface to attach to. When the living spell is destroyed, the contents of its extradimensional chamber are expelled, appearing as close to the living spell's previous location as possible. Each expelled creature appears in a randomly determined unoccupied space, along with whatever it is wearing or carrying.": "当活体法术或其次元室的5英尺见方的部分被降低到0命中率时，或者当活体法术没有表面可依附时，活体法术就会被摧毁。当活体法术被摧毁时，其次元室的内容会被驱逐出去，尽可能出现在活体法术之前的位置。每个被驱逐的生物都会出现在一个随机决定的无人空间中，同时还有它所穿戴或携带的东西。",
	"The banshee can magically sense the presence of creatures up to 5 miles away that aren't undead or constructs. She knows the general direction they're in but not their exact locations.": "女妖可以用魔法感知5英里以外的非亡灵或建筑的生物。她知道他们所在的大致方向，但不知道他们的确切位置。",
	"The banshee can move through other creatures and objects as if they were (%0%). She takes 5 ((%1%)) force damage if she ends her turn inside an object.": "女妖可以在其他生物和物体中移动，就像它们是（%0%）一样。如果她在一个物体内结束她的回合，她会受到5（（%1%））的力量伤害。",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)12 ((%3%)) necrotic damage.": "(%0%) (%1%)击中，范围150/600英尺，一个目标。(%2%)12 ((%3%))坏死性伤害。",
	"Each non-undead creature within 60 feet of the banshee that can see her must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. A (%2%) target can repeat the saving throw at the end of each of its turns, with disadvantage if the banshee is within line of sight, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to the banshee's Horrifying Visage for the next 24 hours.": "每个在女妖60英尺范围内的非亡灵生物，如果能看到她，必须在(%0%)智慧救赎上成功，否则会被(%1%)1分钟。如果女妖在视线范围内，(%2%)目标可以在其每个回合结束时重复蓄力，如果女妖在视线范围内，则为劣势，成功后结束对自身的影响。如果目标救赎成功或效果结束，则目标在接下来的24小时内对女妖的惊恐之眼免疫。",
	"The banshee releases a mournful wail, provided that she isn't in sunlight. This wail has no effect on constructs and undead. All other creatures within 30 feet of her that can hear her must make a (%0%) Constitution saving throw. On a failure, a creature drops to 0 hit points. On a success, a creature takes 10 ((%1%)) psychic damage.": "只要她不在阳光下，女妖就会发出一声哀鸣。这声哀号对建筑和亡灵没有影响。所有在她30英尺范围内能听到她的其他生物都必须做一个(%0%)宪法救赎动作。如果失败，生物会下降到0点生命值。成功时，生物会受到10（%1%）的精神伤害。",
	"Mjenir is a 4th-level spellcaster. His spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). He has the following druid spells prepared:": "姆杰尼尔是一个4级的施法者。他的法术能力是智慧（法术救赎（%0%），用法术攻击命中率（%1%））。他准备了以下德鲁伊的法术。",
	"(%0%) (%1%) to hit ((%2%) to hit with shillelagh), reach 5 ft., one target. (%3%)3 ((%4%)) bludgeoning damage, 4 ((%5%)) bludgeoning damage if wielded with two hands, or 6 ((%6%)) bludgeoning damage with shillelagh.": "(%0%)(%1%)命中((%2%)用shillelagh命中)，范围5英尺，一个目标。(%3%)3 ((%4%))重击伤害，如果用双手挥舞，可造成4 ((%5%))重击伤害，或者用shillelagh造成6 ((%6%))重击伤害。",
	"If the goat moves at least 20 feet straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 3 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or be knocked (%2%).": "如果山羊向一个目标直线移动至少20英尺，然后在同一回合用冲撞攻击击中该目标，则该目标会受到额外的3（（%0%））重击伤害。如果目标是一个生物，它必须在一个(%0%)力量救赎中成功，否则会被击倒(%1%)。",
	"The goat has advantage on Strength and Dexterity saving throws made against effects that would knock it (%0%).": "山羊在面对会击倒它的效果时，在力量和灵巧的拯救动作上有优势（%0%）。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)5 ((%3%))重击伤害。",
	"The ghost is a 6th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%)). The ghost has the following wizard spells prepared:": "幽灵是一个6级的施法者。它的法术能力是智力（法术保存（%0%））。幽灵准备了以下巫师法术。",
	"The ghost can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "当鬼魂在物质界时，它可以看到60英尺的虚空界，反之亦然。",
	"The ghost can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "幽灵可以在其他生物和物体中移动，就像它们是(%0%)一样。如果它在一个物体内结束它的回合，它会受到5（（%1%））的力量伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)17 ((%3%))坏死性伤害。",
	"The ghost enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "鬼魂从物质位面进入虚空位面，或反之亦然。当它在边界空灵界时，它在物质界是可见的，反之亦然，但它不能影响或被另一界的任何东西所影响。",
	"Each non-undead creature within 60 feet of the ghost that can see it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. If the save fails by 5 or more, the target also ages (%2%) years. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the (%4%) condition on itself on a success. If the target's saving throw is successful or the effect ends for it, the target is immune to this ghost's Horrifying Visage for the next 24 hours. The aging effect can be reversed by a (%5%) spell, but only if it is cast within 24 hours.": "每个在鬼魂60英尺范围内的非亡灵生物，如果能看到它，就必须成功地进行智慧救赎，否则就会在1分钟内变成(%0%)。如果救赎失败5次或以上，目标也会衰老(%1%)年。一个(%2%)的目标可以在它的每个回合结束时重复蓄力，在成功后结束对自己的(%3%)条件。如果目标自救成功或效果结束，目标将在接下来的24小时内免疫于这个鬼魂的恐怖面孔。衰老的效果可以被一个(%4%)的法术所逆转，但只有在24小时内施放。",
	"One humanoid that the ghost can see within 5 feet of it must succeed on a (%0%) Charisma saving throw or be possessed by the ghost; the ghost then disappears, and the target is (%1%) and loses control of its body. The ghost now controls the body but doesn't deprive the target of awareness. The ghost can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%2%) and (%3%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The possession lasts until the body drops to 0 hit points, the ghost ends it as a bonus action, or the ghost is turned or forced out by an effect like the (%4%) spell. When the possession ends, the ghost reappears in an unoccupied space within 5 feet of the body. The target is immune to this ghost's Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "幽灵在其5英尺范围内看到的一个人形物体，必须在一个(%0%)魅力救赎中成功，否则就会被幽灵附身；然后幽灵就会消失，目标会被(%1%)并失去对其身体的控制。鬼魂现在控制身体，但不会剥夺目标的意识。鬼魂不能被任何攻击、法术或其他效果所针对，除了那些可以变成亡灵的效果，而且它保留了它的排列、智力、智慧、魅力，以及对被（%2%）和（%3%）的免疫。除此之外，它还使用被附身的目标的统计资料，但不能获得目标的知识、类别特征或能力的使用权。附身持续到身体下降到0点，鬼魂以额外行动结束它，或者鬼魂被转化或被像(%2%)法术那样的效果逼出来。当附身结束时，该鬼魂会重新出现在尸体5英尺内的一个无人空间。目标在救赎成功后或附身结束后的24小时内，对这个鬼魂的附身有免疫力。",
	"Prisoner 237 is a 5th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%); (%1%) to hit with spell attacks). He has the following wizard spells prepared:": "囚犯237是一个5级的施法者。他的法术能力是智力（法术救赎（%0%）；用法术攻击击中（%1%））。他准备了以下巫师法术。",
	"(%0%) (%1%) to hit (with advantage on the attack if the target is wearing armor made of metal), reach 5 ft., one creature. (%2%)9 ((%3%)) lightning damage, and the target can't take reactions until the start of its next turn.": "(%0%)(%1%)命中（如果目标穿着金属制成的盔甲，攻击时有优势），到达5英尺，一个生物。(%2%)9 ((%3%))的闪电伤害，并且目标在下一回合开始前不能做出反应。",
	"The chieftain has advantage on saving throws against being (%0%).": "首领在对被攻击者的救赎上有优势（%0%）。",
	"A melee weapon deals one extra die of its damage when the chieftain hits with it (included in the attack).": "一个近战武器在酋长用它击中时，会造成一个额外的模子的伤害（包括在攻击中）。",
	"The chieftain makes three melee attacks or two ranged attacks.": "首领可进行三次近战攻击或两次远程攻击。",
	"The chieftain adds 3 to its AC against one melee attack that would hit it. To do so, the chieftain must see the attacker and be wielding a melee weapon.": "酋长在对抗一次会击中它的近战攻击时，会增加3的攻击力。要做到这一点，首领必须看到攻击者，并且挥舞着近战武器。",
	"The great warrior has advantage on saving throws against being (%0%).": "伟大的战士在对被攻击者的救赎上有优势（%0%）。",
	"A melee weapon deals one extra die of its damage when the great warrior hits with it (included in the attack).": "当伟大的战士用它击中时，近战武器会造成其伤害的一个额外模子（包括在攻击中）。",
	"The great warrior makes three melee attacks or two ranged attacks.": "伟大的战士进行三次近战攻击或两次远程攻击。",
	"The great warrior adds 3 to its AC against one melee attack that would hit it. To do so, the great warrior must see the attacker and be wielding a melee weapon.": "伟大的战士在对抗一次会击中它的近战攻击时，会在其AC上增加3。要做到这一点，伟大的战士必须看到攻击者并挥舞着近战武器。",
	"The druid is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "德鲁伊是一个4级的施法者。它的法术能力是智慧（法术保存（%0%），用法术攻击命中率（%1%））。它有以下德鲁伊法术的准备。",
	"The warrior has advantage on an attack roll against a creature if at least one of the warrior's allies is within 5 feet of the creature and the ally isn't (%0%).": "如果战士的盟友中至少有一人在生物的5英尺范围内，而盟友不在该生物的5英尺范围内，则战士在对该生物的攻击卷中具有优势（％0％）。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)4 ((%3%)) piercing damage, or 5 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%)击中，范围5英尺或20/60英尺，一个目标。(%2%)4 ((%3%))穿刺伤害，如果用双手进行近战攻击，则为5 ((%4%))穿刺伤害。",
	"The seal can hold its breath for 15 minutes.": "海豹可以憋气15分钟。",
	"The seal has advantage on Wisdom (Perception) checks that rely on smell.": "海豹在依靠嗅觉的智慧（感知）检查中具有优势。",
	"Sephek can innately cast (%0%) up to three times per day, requiring no components. His innate spellcasting ability is Charisma.": "萨菲克每天可以先天施放（%0%）三次，不需要任何组件。他与生俱来的施法能力是Charisma。",
	"If the temperature around him is 0 degrees Fahrenheit or lower, Sephek regains 5 hit points at the start of his turn. If he takes fire damage, this trait doesn't function at the start of Sephek's next turn. Sephek dies only if he starts his turn with 0 hit points and doesn't regenerate.": "如果他周围的温度是华氏0度或更低，Sephek会在他的回合开始时恢复5点生命值。如果他受到火的伤害，这个特性在Sephek的下一个回合开始时不会发挥作用。只有当Sephek在他的回合开始时命中率为0并且没有再生时才会死亡。",
	"Sephek attacks twice with a weapon.": "塞菲克用武器攻击了两次。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if Sephek uses the weapon with two hands, plus 5 ((%5%)) cold damage.": "(%0%) (%1%)击中，距离5英尺，一个目标。(%2%)7 ((%3%))的砍击伤害，如果Sephek用双手使用该武器，则为8 ((%4%))的砍击伤害，外加5 ((%5%))的冷伤害。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage plus 5 ((%4%)) cold damage.": "(%0%)(%1%)击中，范围5英尺或20/60英尺，一个目标。(%2%)5 ((%3%))穿刺伤害加上5 ((%4%))寒冷伤害。",
	"Whenever the golem is subjected to cold damage, it takes no damage and instead regains a number of hit points equal to the cold damage dealt.": "每当巨魔受到寒冷伤害时，它不会受到任何伤害，反而会重新获得与所受寒冷伤害相等的命中率点数。",
	"While in an area of extreme heat, the golem loses (%0%) hit points at the start of each of its turns.": "当在一个极热的区域时，巨魔在每个回合开始时都会失去(%0%)的命中率。",
	"The golem doesn't require air, food, drink, or sleep.": "傀儡不需要空气、食物、饮料或睡眠。",
	"The golem makes three melee attacks.": "巨魔会进行三次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) bludgeoning damage plus 7 ((%4%)) cold damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)5 ((%3%))重击伤害加上7 ((%4%))寒冷伤害。",
	"(%0%) (%1%) to hit, range 60 ft., one target. (%2%)9 ((%3%)) cold damage.": "(%0%) (%1%)击中，范围60英尺，一个目标。(%2%)9 ((%3%))寒冷伤害。",
	"The snowy owlbear has advantage on Wisdom (Perception) checks that rely on sight or smell.": "雪鸮熊在依靠视觉或嗅觉的智慧（感知）检查中具有优势。",
	"The snowy owlbear makes two attacks: one with its beak and one with its claws.": "雪鸮熊会进行两次攻击：一次用喙，一次用爪子。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)10 ((%3%))穿刺伤害。",
	"Spellix's spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "斯佩利克斯的法术能力是魅力（法术救赎（%0%），用法术攻击命中率（%1%））。他可以天生施展以下法术，不需要任何物质成分。",
	"Spellix has advantage on all Intelligence, Wisdom, and Charisma saving throws against magic.": "Spellix在所有智力、智慧和魅力方面对魔法有优势。",
	"(%0%) (%1%) to hit (with advantage on the attack roll if the target is wearing armor made of metal), reach 5 ft., one creature. (%2%)4 ((%3%)) lightning damage, and the target can't take reactions until the start of its next turn.": "(%0%)(%1%)击中（如果目标穿着金属制成的盔甲，攻击卷轴有优势），到达5英尺，一个生物。(%2%)4 ((%3%))的闪电伤害，并且目标在下一回合开始前不能做出反应。",
	"(%0%) (%1%) to hit, range 120 ft., one target. (%2%)5 ((%3%)) fire damage. A flammable object hit by this spell ignites if it isn't being worn or carried.": "(%0%) (%1%)击中，范围120英尺，一个目标。(%2%)5 ((%3%))火焰伤害。被此法术击中的易燃物如果没有被佩戴或携带，则会被点燃。",
	"The whale can't use its blindsight while (%0%).": "鲸鱼在(%0%)时不能使用它的盲目性。",
	"The whale can hold its breath for 90 minutes.": "鲸鱼可以屏住呼吸90分钟。",
	"The whale has advantage on Wisdom (Perception) checks that rely on hearing.": "鲸鱼在依靠听觉的智慧（感知）检查方面具有优势。",
	"The whale makes two attacks: one with its bite and one with its tail.": "鲸鱼进行两次攻击：一次是用它的咬，一次是用它的尾巴。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)21 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Dexterity saving throw or be swallowed by the whale. A swallowed creature has total cover against attacks and other effects outside the whale, and it takes 3 ((%5%)) acid damage at the start of each of the whale's turns. If the whale takes 30 damage or more on a single turn from a creature inside it, the whale must succeed on a (%6%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%7%) in a space within 10 feet of the whale. If the whale dies, a swallowed creature can escape from the corpse by using 20 feet of movement, exiting (%8%).": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)21 ((%3%))穿刺伤害。如果目标是大型或较小的生物，它必须在一个(%4%)灵巧的投掷中成功，否则会被鲸鱼吞噬。被吞噬的生物对鲸鱼以外的攻击和其他效果有完全的掩护，并且在鲸鱼的每个回合开始时受到3（（%5%））的酸性伤害。如果鲸鱼在一个回合内受到来自它体内的生物的30次伤害或更多，鲸鱼必须在该回合结束时成功地进行一次(%5%)宪法救赎，或者将所有被吞的生物反刍出来，这些生物会落在鲸鱼10英尺范围内的(%6%)空间。如果鲸鱼死亡，被吞食的生物可以通过使用20英尺的移动距离，从尸体上逃出（%8%）。",
	"(%0%) (%1%) to hit, reach 15 ft., one target. (%2%)18 ((%3%)) bludgeoning damage, or 37 ((%4%)) bludgeoning damage if the target is an object.": "(%0%) (%1%)击中，到达15英尺，一个目标。(%2%)18 ((%3%))重击伤害，如果目标是一个物体，则造成37 ((%4%))重击伤害。",
	"The mimic can use its action to polymorph into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "模仿者可以用它的行动来多态化为一个物体或回到它真正的、无定形的形态。它的统计数据在每种形态下都是一样的。它所穿戴或携带的任何装备都不会被转化。如果它死了，它将恢复到它的真实形态。",
	"The mimic adheres to anything that touches it. A Huge or smaller creature adhered to the mimic is also (%0%) by it (escape (%1%)). Ability checks made to escape this grapple have disadvantage.": "拟态会附着在任何接触它的东西上。粘附在模仿者身上的巨大或较小的生物也会被它(%0%)（逃脱(%1%)）。为逃脱这个抓捕而进行的能力检查是不利的。",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "当模仿者保持不动，它与普通物体没有区别。",
	"The mimic has advantage on attack rolls against any creature (%0%) by it.": "模仿者对它身边的任何生物在攻击卷轴上都有优势（%0%）。",
	"The mimic has advantage on saving throws against spells and other magical effects.": "模仿者在面对法术和其他魔法效果时，在蓄力攻击方面具有优势。",
	"The mimic attacks three times: twice with its pseudopods and once with its bite.": "拟态的攻击有三次：两次用其假肢，一次用其咬。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) bludgeoning damage. If the mimic is in object form, the target is subjected to its Adhesive trait.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)10 ((%3%))重击伤害。如果模仿者是物体形态，目标会受到其粘附特性的影响。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)10 ((%3%)) piercing damage plus 7 ((%4%)) acid damage.": "(%0%) (%1%)击中，到达5英尺，一个生物。(%2%)10 ((%3%))穿刺伤害加上7 ((%4%))酸液伤害。",
	"The mimic spits acid at one creature it can see within 30 feet of it. The target must make a (%0%) Dexterity saving throw, taking 32 ((%1%)) acid damage on failed save, or half as much damage on a successful one.": "模仿者向其30英尺范围内看到的一个生物吐出酸液。目标必须做一个(%0%)灵巧的蓄力动作，蓄力失败时受到32((%1%))的酸液伤害，蓄力成功时受到一半的伤害。",
	"The Telepathic Pentacle can hold its breath for 1 hour.": "心灵感应的五角星人可以屏住呼吸1小时。",
	"The Telepathic Pentacle has five heads. While it has more than one head, the Telepathic Pentacle has advantage on saving throws against being (%0%), (%1%), (%2%), (%3%), (%4%), and knocked (%5%).": "心灵感应的五角星有五个头。当它有一个以上的头时，心灵感应的五角星在对被(%0%)、(%1%)、(%2%)、(%3%)、(%4%)和被击倒(%5%)的救赎上有优势。",
	"Whenever the Telepathic Pentacle takes 25 or more damage in a single turn, one of its heads dies. If all its heads die, the Telepathic Pentacle dies.": "每当心灵感应五芒星在一个回合内受到25或更多的伤害，它的一个头就会死亡。如果它的所有头都死了，心灵感应五芒星就会死亡。",
	"At the end of its turn, it grows two heads for each of its heads that died since its last turn, unless it has taken fire damage since its last turn. The Telepathic Pentacle regains 10 hit points for each head regrown in this way.": "在它的回合结束时，它每长出一个头就长出两个头，除非它在上一回合后受到了火焰伤害。心灵感应五芒星每重新长出一个头，就会重新获得10点生命值。",
	"For each head the Telepathic Pentacle has beyond one, it gets an extra reaction that can be used only for opportunity attacks.": "心灵感应的五角星每有一个超过一个的头，它就会得到一个额外的反应，这个反应只能用于机会攻击。",
	"While the Telepathic Pentacle sleeps, at least one of its heads is awake.": "当心灵感应的五角星在睡觉时，至少有一个头是醒着的。",
	"The Telepathic Pentacle makes as many bite attacks as it has heads.": "心灵感应五角星的咬人攻击次数与它的头一样多。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)10 ((%3%))穿刺伤害。",
	"A tomb tapper reduced to 0 hit points turns into a lifeless stone statue. Anything it's wearing or carrying is not transformed.": "盗墓者的命中率降至0，会变成一尊没有生命的石像。它所穿戴或携带的任何东西都不会被转化。",
	"The tomb tapper senses magic within 30 feet of it and can use an action to pinpoint the location of any creature, object, or area in that range that bears magic. This sense penetrates barriers but is blocked by a thin sheet of lead.": "盗墓者能感知其30英尺范围内的魔法，并能使用一个动作来确定该范围内任何带有魔法的生物、物体或区域的位置。这种感应可以穿透障碍物，但会被一层薄薄的铅片所阻挡。",
	"The tomb tapper can burrow through solid rock at half its burrowing speed and leaves a 10-foot-wide, 20-foot-tall tunnel in its wake.": "盗墓者能以其一半的钻探速度钻过坚硬的岩石，并在其身后留下一条10英尺宽、20英尺高的隧道。",
	"The tomb tapper doesn't require air or sleep.": "盗墓者不需要空气或睡眠。",
	"The tomb tapper makes two melee attacks with its sledgehammer or with its claws. If it hits the same creature with both claws, it can pull that creature within 5 feet of its mouth and make a bite attack against it.": "盗墓者用它的大锤或爪子进行两次近战攻击。如果它用两只爪子都击中了同一个生物，它可以把那个生物拉到它的嘴边5英尺以内，对它进行咬合攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)22 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)22 ((%3%))砍击伤害。",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达10英尺，一个目标。(%2%)16 ((%3%))砍击伤害。",
	"(%0%) (%1%) to hit, reach 15 ft. or range 30/120 ft., one target. (%2%)27 ((%3%)) bludgeoning or force damage (tomb tapper's choice). If thrown, the hammer returns to the tomb tapper at the end of its turn, landing at the tomb tapper's feet if it doesn't have a hand free to catch the weapon.": "(%0%) (%1%)命中，范围15英尺或30/120英尺，一个目标。(%2%)27 ((%3%))重击或武力伤害（盗墓者选择）。如果被投掷，锤子会在其回合结束时回到盗墓者身边，如果盗墓者没有空出一只手来接住武器，则会落在其脚下。",
	"Vellynne is an 8th-level spellcaster. Her spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). She has the following wizard spells prepared:": "薇琳是一个8级的施法者。她的法术能力是智力（法术保存（%0%），用法术攻击命中率（%1%））。她准备了以下巫师法术。",
	"Vellynne wears bracers of defense and carries a wand of magic missiles (see \"Actions\" below).": "薇琳戴着防御手镯，并携带一根魔法飞弹的魔杖（见下文 \"行动\"）。",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)10 ((%3%)) necrotic damage, and Vellynne regains hit points equal to half the necrotic damage dealt. If Vellynne casts this spell using a spell slot of 4th level or higher, the necrotic damage increases by (%4%) for each slot level above 3rd.": "(%0%)(%1%)击中，到达5英尺，一个生物。(%2%)10 ((%3%))坏死伤害，并且Vellynne重新获得相当于所受坏死伤害一半的命中点。如果Vellynne使用4级以上的法术槽施放此法术，每超过3级的法术槽等级，坏死伤害增加（%4%）。",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)9 ((%3%)) necrotic damage, and the target can't regain hit points until the start of Vellynne's next turn.": "(%0%) (%1%)击中，范围120英尺，一个生物。(%2%)9 ((%3%))坏死伤害，并且目标不能恢复命中率，直到维利恩的下一个回合开始。",
	"While holding this wand, Vellynne can expend 1 or more of its 7 charges to cast the (%0%) spell from it. She can expend 1 charge to cast the 1st-level version of the spell. She can increase the spell slot level by one for each additional charge she expends. The wand regains (%1%) expended charges daily at dawn. If the wand's last charge is expended, roll a (%2%); on a 1, the wand crumbles into ashes and is destroyed.": "在持有这根魔杖时，薇琳可以消耗它的7个电荷中的1个或多个来施放其中的（%0%）法术。她可以消耗1个电荷来施放1级版本的法术。她每消耗一个额外的电荷，就可以增加一个法术槽的等级。魔杖每天在黎明时分重新获得（%1%）已消耗的电荷。如果魔杖的最后一次充电已经用完，请掷出(%0%)；如果掷出1，魔杖就会碎成灰烬并被摧毁。",
	"The verbeeg's innate spellcasting ability is Wisdom. It can innately cast the following spells, requiring no components:": "verbeeg的先天法术能力是智慧。它可以天生施展以下法术，不需要任何组件。",
	"A simple weapon deals one extra die of its damage when the verbeeg hits with it (included in the attack).": "当Verbeeg用它击中时，简单的武器会造成一个额外的伤害（包括在攻击中）。",
	"The verbeeg makes two melee attacks.": "椎名犬进行两次近战攻击。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)14 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if used to make a ranged attack or used with two hands to make a melee attack.": "(%0%) (%1%)击中，范围5英尺或20/60英尺，一个目标。(%2%)14 ((%3%))穿刺伤害，如果用来做远程攻击或用双手做近战攻击，则是17 ((%4%))穿刺伤害。",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%)击中，范围30/120英尺，一个目标。(%2%)9 ((%3%))重击伤害。如果目标是生物，它必须成功进行(%4%)体质训练，否则会被(%5%)击倒，直到下一回合结束。",
	"The walrus can hold its breath for 10 minutes.": "海象可以屏住呼吸10分钟。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)7 ((%3%))穿刺伤害。",
	"Xardorok's innate spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). He can innately cast the following spells, requiring no material components:": "Xardorok与生俱来的法术能力是魅力（法术救赎（%0%），用法术攻击命中率为（%1%））。他可以天生施展以下法术，不需要任何物质成分。",
	"Xardorok has advantage on saving throws against poison, spells, and illusions, as well as to resist being (%0%) or (%1%).": "Xardorok在对毒药、法术和幻觉的救赎上有优势，同时也能抵御(%0%)或(%1%)。",
	"While in sunlight, Xardorok has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "在阳光下时，Xardorok在攻击卷上有劣势，在依靠视觉的智慧（感知）检查上也是如此。",
	"Xardorok attacks twice with a weapon or casts (%0%) twice.": "Xardorok用武器攻击两次或施放(%0%)两次。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)5 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage while Xardorok is enlarged.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)5 ((%3%))穿刺伤害，或在夏多禄被放大的情况下造成8 ((%4%))穿刺伤害。",
	"(%0%) (%1%) to hit, range 120 ft., one creature. (%2%)9 ((%3%)) force damage.": "(%0%) (%1%)击中，范围120英尺，一个生物。(%2%)9 ((%3%))武力伤害。",
	"For 1 minute, Xardorok magically increases in size, along with anything he is wearing or carrying. While enlarged, Xardorok is Large, doubles his damage dice on Strength-based weapon attacks (included in his attacks), and makes Strength checks and Strength saving throws with advantage. If Xardorok lacks the room to become Large, he attains the maximum size possible in the space available.": "在1分钟内，Xardorok会神奇地变大，连同他所穿戴或携带的东西。在变大的时候，Xardorok是大型的，在基于力量的武器攻击中，他的伤害骰子是双倍的（包括在他的攻击中），并且在进行力量检查和力量投掷时具有优势。如果Xardorok没有足够的空间变成大号，他就会在现有的空间内达到最大的尺寸。",
	"Xardorok magically turns (%0%) until he attacks, he casts a spell, he uses his Enlarge, or his concentration is broken (as if concentrating on a spell). Any equipment Xardorok wears or carries is (%1%) with him.": "Xardorok会神奇地变成(%0%)，直到他攻击，他施法，他使用他的放大术，或者他的注意力被打断（就像集中在一个法术上）。Xardorok所穿戴或携带的任何装备都会与他一起变成（%1%）。",
	"When Xardorok is damaged by a creature within 60 feet of him that he can see, the creature that damaged him is engulfed in hellish flames and must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "当Xardorok被他周围60英尺内的生物伤害时，伤害他的生物会被地狱般的火焰吞噬，并且必须做一个(%0%)灵巧的救赎，在救赎失败时受到16((%1%))的火焰伤害，或者在成功时受到一半的伤害。",
	"The yeti has advantage on Wisdom (Perception) checks that rely on smell.": "雪人在依靠嗅觉的智慧（感知）检查中具有优势。",
	"The yeti has advantage on Dexterity (Stealth) checks made to hide in snowy terrain.": "雪人在雪地上躲藏时，对灵巧（隐身）的检查有优势。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) slashing damage plus 2 ((%4%)) cold damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)2 ((%3%))砍击伤害加上2 ((%4%))冷伤害。",
	"The griffon has advantage on Wisdom (Perception) checks that rely on sight.": "狮鹫在依靠视觉的智慧（感知）检查方面具有优势。",
	"The griffon makes two attacks: one with its beak and one with its claws.": "狮鹫会进行两次攻击：一次用喙，一次用爪子。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)6 ((%3%))砍击伤害。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)2 ((%3%)) slashing damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)2 ((%3%))砍击伤害。",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)3 ((%3%)) slashing damage.": "(%0%)(%1%)命中，距离5英尺或范围20/60英尺，一个目标。(%2%)3 ((%3%))砍击伤害。",
	"Auril can't be (%0%) and can't be changed into another form against her will.": "欧里尔不能（%0%），也不能违背她的意愿被改变成另一种形式。",
	"The golem is (%0%) and (%1%), giving it disadvantage on all its attack rolls, and it can't use its Poison Breath.": "巨魔是(%0%)和(%1%)，使它在所有的攻击卷中处于劣势，而且它不能使用毒气。",
	"(%0%) (%1%) to hit, one creature directly underneath the piercer. (%2%)10 ((%3%)) piercing damage plus 10 ((%4%)) cold damage. Miss: The piercer takes half the normal falling damage for the distance fallen.": "(%0%) (%1%)击中，刺客正下方的一个生物。(%2%)10 ((%3%))穿刺伤害加上10 ((%4%))寒冷伤害。未击中：穿刺者受到正常坠落距离的一半伤害。",
	"Auril creates a magical blizzard in a 30-foot-radius sphere centered on herself. The area within the sphere is heavily obscured, and the sphere moves with Auril. The effect lasts until Auril drops to 0 hit points in this form, until she chooses to end the effect (no action required), or until her (%0%) is broken (as if (%1%) on a spell).": "奥里尔在以自己为中心的30英尺半径的范围内创造一个魔法暴风雪。球体内的区域被严重遮蔽，球体随Auril移动。这个效果会持续到Auril在这个形态下下降到0点，直到她选择结束这个效果（不需要行动），或者直到她的（%0%）被打破（就像（%1%）的法术）。",
	"Xardorok magically turns (%0%) until he attacks, he casts a spell, he uses his Enlarge, or his (%1%) is broken (as if (%2%) on a spell). Any equipment Xardorok wears or carries is (%3%) with him.": "Xardorok会神奇地变成(%0%)，直到他攻击，他施法，他使用他的扩大，或者他的(%1%)被打破（就像(%2%)在施法）。Xardorok所穿戴或携带的任何装备都会与他一起（%3%）。",
	"When Auril drops to 0 hit points, her body turns to slush and melts away. Auril instantly reappears in her (%0%), in an unoccupied space within 18 metre of where her first form disappeared. Her initiative count doesn't change.": "当奥瑞尔的命中率降至 0 时，她的身体会变成泥浆并融化。奥瑞尔会立即以她的形态（%0%）重新出现在距离她最初形态消失处 18 米内的空地上。她的行动次数不会改变。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 3 ((%4%)) cold damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 穿透伤害外加 3 ((%4%)) 冷伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)13 ((%3%)) cold damage, and the target can't take reactions until the start of its next turn.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)13 ((%3%)) 寒冷伤害，目标在下一回合开始前无法做出反应。",
	"(%0%) (%1%) to hit, range 27 m., one creature. (%2%)13 ((%3%)) cold damage.": "(%0%) (%1%) 命中，范围 27 米，一个生物。(%2%)13 ((%3%)) 冷伤害。",
	"Auril teleports to an unoccupied space she can see within 9 metre of her.": "奥利尔传送到她能看到的 9 米范围内的无人空间。",
	"When Auril drops to 0 hit points, her body collapses into shards of ice, whereupon Auril instantly reappears in her (%0%), in an unoccupied space within 18 metre of where her second form was destroyed. Her initiative count doesn't change.": "当奥瑞尔的命中率降到 0 时，她的身体会坍塌成冰碎片，这时奥瑞尔会立即以她的形态（%0%）重新出现在距离她第二形态被摧毁处 18 米内的空地上。她的行动次数不会改变。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) cold damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 穿透伤害外加 9 ((%4%)) 寒冷伤害。",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage plus 3 ((%4%)) cold damage.": "(%0%) (%1%) 命中，范围 20/18 米，一个目标。(%2%)5 ((%3%)) 穿透伤害外加 3 ((%4%)) 寒冷伤害。",
	"Auril causes a magical blast of cold air to erupt from her hand. Each creature in a 18-metre cone must make a (%0%) Constitution saving throw, taking 36 ((%1%)) cold damage on a failed save, or half as much damage on a successful one.": "奥瑞尔从手中喷出一股魔法冷气。18 米锥形范围内的每个生物都必须进行 (%0%) 体质蓄力，蓄力失败会受到 36（(%1%)）点寒冷伤害，蓄力成功则会受到一半的伤害。",
	"Auril breaks off an icicle from her body and hurls it into an unoccupied space she can see within 6 metre of her, where it magically transforms into an (%0%) (see its entry in the Monster Manual). The mephit acts immediately after Auril in the initiative order and obeys her commands.": "奥瑞尔从身上折下一根冰柱，将其扔到她所能看到的 6 米范围内的空地上，冰柱在那里神奇地变成了一个（%0%）（参见《怪物手册》中的条目）。在行动顺序中，它紧随奥瑞尔之后行动，并服从她的命令。",
	"Auril magically creates a gem-sized ice crystal that hovers in a space within 1.5 metre of her. Auril then targets a creature she can see within 18 metre of the crystal. The target must succeed on a (%0%) Charisma saving throw or become trapped in the crystal, which is immovable. If the saving throw succeeds, the crystal shatters and nothing else happens. A creature trapped in the crystal is (%1%), has total cover against attacks and other effects outside the crystal, and takes 21 ((%2%)) cold damage at the start of each of its turns. The creature can repeat the saving throw at the end of each of its turns, freeing itself on a success. The creature is also freed if the crystal is destroyed, which is a Tiny object with AC 18, 9 hit points, and immunity to all damage except fire damage. The freed creature appears in an unoccupied space of its choice within 9 metre of the shattered crystal.": "奥瑞尔用魔法制造出一颗宝石大小的冰晶，悬浮在距离她 1.5 米的范围内。然后，奥瑞尔以水晶周围 18 米内她能看到的生物为目标。目标必须在 (%0%) 魅力蓄力中成功，否则就会被困在水晶中无法动弹。如果蓄力成功，水晶就会破碎，不会发生任何其他事情。被困在水晶中的生物会受到 (%1%)，完全被水晶外的攻击和其他效果所覆盖，并在每个回合开始时受到 21（(%2%)）点寒冷伤害。该生物可以在每个回合结束时重复该蓄力攻击，如果成功则获得自由。如果水晶被摧毁，生物也会被释放，水晶是一个 AC 值为 18、命中率为 9、免疫除火焰伤害以外所有伤害的微小物体。被释放的生物会出现在它所选择的距离破碎水晶 9 米以内的空地上。",
	"Each creature within 9 metre of Auril takes 5 ((%0%)) piercing damage from swirling ice, and nonmagical, open flames in that area are extinguished.": "奥瑞尔周围 9 米内的每个生物都会受到 5 ((%0%)) 冰漩涡的穿刺伤害，该区域内的非魔法明火也会熄灭。",
	"Auril uses Create Ice Mephit or causes one to ice mephit she can see within 18 metre of her to explode and die. A mephit that dies in this way does not use its Death Burst. Instead, each creature within 3 metre of the exploding mephit must succeed on a (%0%) Dexterity saving throw, taking 13 ((%1%)) piercing damage on a failed saving throw, and half as much damage on a successful one.": "奥瑞尔使用 \"制造冰雪梅菲特 \"或使她能看到的 18 米范围内的一只冰雪梅菲特爆炸并死亡。以这种方式死亡的梅菲特不会使用死亡爆发。取而代之的是，距离爆炸的 mephit 3 米内的每个生物都必须在 (%0%) 灵巧蓄力中成功，蓄力失败会受到 13 ((%1%)) 穿透伤害，蓄力成功则会受到一半的伤害。",
	"So long as Auril has at least 1 hit point in this form, each creature within 3 metre of her takes 10 cold damage at the start of each of her turns.": "只要奥瑞尔在此形态下至少有 1 点命中率，在她的每个回合开始时，距离她 3 米内的每个生物都会受到 10 点寒冷伤害。",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)14 ((%3%)) cold damage.": "(%0%) (%1%) 命中，范围 36 米，一个目标。(%2%)14 ((%3%)) 冷伤害。",
	"Auril creates a magical blizzard in a 9-metre-radius sphere centered on herself. The area within the sphere is heavily obscured, and the sphere moves with Auril. The effect lasts until Auril drops to 0 hit points in this form, until she chooses to end the effect (no action required), or until her (%0%) is broken (as if (%1%) on a spell).": "奥瑞尔以自身为中心，在半径 9 米的球体中制造魔法暴风雪。球体内的区域会被严重遮蔽，球体会随着欧瑞尔移动。该效果会持续到奥瑞尔在此形态下的命中率降至 0，直到她选择结束该效果（不需要任何动作），或者直到她的（%0%）被打破（如同（%1%）的咒语）。",
	"Auril's form flares with a blue light. Each creature that can see Auril and is within 3 metre of her must succeed on a (%0%) Wisdom saving throw or be (%1%) by Auril's magical gleam for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "奥瑞尔的身形闪烁着蓝光。每个能看到奥瑞尔且距离她 3 米以内的生物都必须在 (%0%) 智慧蓄力中成功，否则就会在 1 分钟内被奥瑞尔的魔法光芒 (%1%) 喷射。该 (%2%) 生物可以在每个回合结束时重复该蓄力攻击，如果成功则结束对自身的影响。",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)11 ((%3%)) fire damage.": "(%0%) (%1%) 命中，射程 36 米，一个目标。(%2%)11 ((%3%)) 火伤害。",
	"When Avarice is damaged by a creature that she can see within 18 metre of her, she can banish that creature to a frigid extradimensional prison for 1 minute. While there, the creature is (%0%) and takes 5 ((%1%)) cold damage at the start of each of its turns. At the end of each of its turns, the creature can make a (%2%) Charisma saving throw, escaping the prison on a success and reappearing in the space it left or in the nearest unoccupied space if that space is occupied. A creature that dies in the prison is trapped there indefinitely.": "当阿瓦丽斯受到距离她 18 米范围内的生物伤害时，她可以将该生物放逐到寒冷的异次元监狱中 1 分钟。在那里，该生物会受到 (%0%) 并在每个回合开始时受到 5 ((%1%)) 次寒冷伤害。在每个回合结束时，该生物都可以进行一次 (%2%) 魅力蓄力，如果成功就会逃离监狱，并重新出现在它离开的空间，或者最近的一个未被占用的空间（如果该空间已被占用）。在监狱中死亡的生物会被无限期地困在那里。",
	"If the moose moves at least 6 metre straight toward a target and then hits it with an antlers attack on the same turn, the target takes an extra 9 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or be knocked (%2%).": "如果麋鹿向目标直直移动至少 6 米，然后在同一回合用鹿角攻击命中目标，则目标会受到额外的 9（(%0%)）暴击伤害。如果目标是生物，则必须在 (%1%) 力量蓄力中成功，否则会被击倒 (%2%)。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)13 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 暴击伤害。",
	"(%0%) (%1%) to hit, ranged 80/96 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，范围 80/96 米，一个目标。(%2%)6 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)3 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 20/18 米，一个目标。(%2%)3 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage, plus 11 ((%4%)) cold damage if Bjornhild uses Auril's Blessing.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 砍伤伤害，如果比约恩希尔德使用奥瑞尔的祝福，则加上 11 ((%4%)) 冷伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage if used with two hands to make a melee attack, plus 11 ((%5%)) cold damage if Bjornhild uses Auril's Blessing.": "(%0%) (%1%) 命中，距离 1.5 米或范围 20/18 米，一个目标。(%2%)7（(%3%)）次穿刺伤害，或 8（(%4%)）次穿刺伤害，如果比约恩希尔德使用奥瑞尔的祝福，则加上 11（(%5%)）次寒冷伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 暴击伤害，目标必须在 (%4%) 体质蓄力中成功，否则会 (%5%) 直到下一回合结束。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)6 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) 命中，距离 1.5 米或范围 30/36 米，一个目标。(%2%)6 ((%3%)) 穿透伤害，目标必须在(%4%)体质蓄力中成功，否则会(%5%)直到下一回合结束。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)14 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)18 ((%3%)) 暴击伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)12 ((%3%)) 暴击伤害。",
	"Any creature with an Intelligence of 4 or more that is within 9 metre of the dragon must succeed on a (%0%) Wisdom saving throw or be (%1%) by it for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the dragon's Malevolent Presence for the next 24 hours. A creature (%2%) in this way fixates on another creature or object that the dragon mentally chooses and must, on each of its turns, move as close as it can to that target and use its action to make a melee attack against it. If the dragon doesn't choose a target, the (%3%) creature can act normally on its turn.": "任何智力在 4 或以上的生物在距离巨龙 9 米范围内，必须在 (%0%) 智慧蓄力中成功，否则会被它 (%1%) 持续 1 分钟。生物可以在每个回合结束时重复该蓄力攻击，如果成功则结束对自身的影响。如果生物的蓄力成功或效果结束，该生物在接下来的 24 小时内对龙的邪恶存在免疫。在这种情况下，生物（%2%）会被固定在龙以精神力选择的另一个生物或物体上，并且必须在每个回合中尽可能靠近该目标，并使用行动对其发动近战攻击。如果龙没有选择目标，（%3%）生物可以在其回合中正常行动。",
	"The dragon exhales a ray of radiant energy in a 36-metre line that is 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw, taking 31 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "巨龙在一条 36 米长、1.5 米宽的直线上吐出一缕辐射能量。这条线上的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 31 ((%1%)) 辐射伤害，蓄力成功则会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 ((%3%)) piercing damage, plus an extra 3 ((%4%)) poison damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)1 ((%3%)) 穿透伤害，外加额外 3 ((%4%)) 毒药伤害。",
	"The weasel has glowing eyes that emit bright light out in a 6-metre radius and dim light for an additional 6 metre.": "黄鼠狼有一双会发光的眼睛，能在半径 6 米的范围内发出亮光，并在另外 6 米的范围内发出暗光。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)1 穿透伤害。",
	"The walker sheds bright light in a 6-metre radius and dim light for an additional 6 metre. As a bonus action, the walker can target one creature in its bright light that it can see and force it to succeed on a (%0%) Constitution saving throw or be (%1%) until the start of the walker's next turn.": "行尸在半径 6 米的范围内发出亮光，并在额外 6 米的范围内发出暗光。作为一个额外行动，行尸可以在亮光中瞄准一个它能看到的生物，并迫使它在(%0%)体质蓄力中成功，否则就会(%1%)直到行尸的下一个回合开始。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage plus 14 ((%4%)) cold damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 暴击伤害外加 14 ((%4%)) 冷伤害。",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)25 ((%3%)) cold damage.": "(%0%) (%1%) 命中，范围 18 米，一个目标。(%2%)25 ((%3%)) 冷伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，范围 80/96 米，一个目标。(%2%)6 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature (the attack roll has advantage if the target is wearing armor made of metal). (%2%)9 ((%3%)) lightning damage, and the target can't take reactions until the start of its next turn.": "(%0%)(%1%)命中，距离 1.5 米，一个生物（如果目标穿着金属盔甲，攻击掷卷有优势）。(%2%)9 ((%3%)) 闪电伤害，目标在下一回合开始前无法做出反应。",
	"The simulacrum hurls a bubble of acid at one creature it can see within 18 metre of it, or at two such creatures that are within 1.5 metre of each other. A target must succeed on a (%0%) Dexterity saving throw or take 7 ((%1%)) acid damage.": "模拟人向 18 米范围内它能看到的一个生物，或 1.5 米范围内的两个生物投掷酸性气泡。目标必须在 (%0%) 灵巧蓄力中成功，否则会受到 7 ((%1%)) 酸的伤害。",
	"The simulacrum creates three darts of magical force. Each dart unerringly strikes one creature the simulacrum can see within 36 metre of it, dealing 3 ((%0%)) force damage. If the simulacrum casts this spell using a 2nd-level spell slot, it creates one more dart.": "模拟人制造出三枚魔法飞镖。每枚飞镖都能准确无误地击中模拟人所看到的 36 米范围内的一个生物，造成 3（(%0%)）力的伤害。如果模拟人使用二级法术槽施放此法术，则会多制造一枚飞镖。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)1 piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)1 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) slashing damage plus 5 ((%4%)) cold damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)3 ((%3%)) 砍伤伤害外加 5 ((%4%)) 冷伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)3 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)25 ((%3%)) 砍伤。",
	"The skeleton targets one creature it can see within 18 metre of it. The target must succeed on a (%0%) Constitution saving throw or take 35 ((%1%)) cold damage and be (%2%) until the end of its next turn.": "骷髅的目标是它能看到的 18 米范围内的一个生物。目标必须在(%0%)体质蓄力中成功，否则会受到 35（(%1%)）点寒冷伤害并(%2%)直到下一回合结束。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target (the magen has advantage on the attack roll if the target is wearing armor made of metal). (%2%)7 ((%3%)) lightning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标（如果目标身着金属盔甲，则法师在攻击翻滚中占有优势）。(%2%)7 ((%3%)) 雷电伤害。",
	"The magen discharges a lightning bolt in a 18-metre line that is 1.5 metre wide. Each creature in that line must make a (%0%) Dexterity saving throw (with disadvantage if the creature is wearing armor made of metal), taking 22 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "法师在 1.5 米宽的 18 米线上发射一道闪电。这条线上的每个生物都必须进行 (%0%) 灵巧蓄力（如果生物穿着金属盔甲则处于劣势），蓄力失败会受到 22 ((%1%)) 雷电伤害，蓄力成功则会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)15 ((%3%)) 暴击伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)16 ((%3%)) 穿透伤害。",
	"While in hyena form, the vampire can't speak, and its walking speed is 15 metre. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "在鬣狗形态下，吸血鬼不会说话，行走速度为 15 米。除了体型和速度外，它的其他数据不变。它身上的任何物品都会随之变形，但它携带的任何物品都不会。如果它死了，就会恢复原样。",
	"While in mist form, the vampire can't take any actions, speak, or manipulate objects. it is weightless, has a flying speed of 6 metre, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "在迷雾形态下，吸血鬼不能采取任何行动，不能说话，也不能操纵物体。它没有重量，飞行速度为 6 米，可以悬停，可以进入敌对生物的空间并停在那里。此外，如果空气可以穿过空间，迷雾也可以不经挤压穿过，但它不能穿过水。它在力量、灵巧和体质蓄力方面都有优势，并且免疫所有非魔法伤害，但阳光伤害除外。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. the target dies if its hit point maximum is reduced to 0.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)12 ((%3%)) 穿透伤害外加 9 ((%4%)) 坏死伤害。目标的最高命中率会降低，降低的数值等于受到的坏死伤害，吸血鬼会恢复等同于该数值的命中率。如果目标的最大命中点数降低到 0，则目标死亡。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 砍伤。",
	"The vampire emits a bone-chilling cackle. Each creature of the vampire's choice that is within 36 metre of the vampire and can hear its cackle must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the vampire's Frightful Cackle for the next 24 hours.": "吸血鬼发出令人毛骨悚然的 \"咯咯 \"声。吸血鬼选择的每种生物，只要在距离吸血鬼 36 米范围内，并能听到它的咯咯声，就必须在(%0%)智慧蓄力中成功，否则会在 1 分钟内变成(%1%)。生物可以在每一回合结束时重复一次蓄力，如果成功则终止对自身的影响。如果生物的蓄力成功或效果结束，则该生物在接下来的 24 小时内免疫吸血鬼的惊恐咯咯声。",
	"The vampire targets one humanoid it can see within 9 metre of it. If the target can see the vampire, the target must succeed on a (%0%) Constitution saving throw against this magic or be (%1%) for 24 hours. A creature whose saving throw is successful is immune to this vampire's Sickening Gaze for 24 hours.": "吸血鬼的目标是它能看到的 9 米范围内的一个人形生物。如果目标能看到吸血鬼，目标必须在（%0%）体质蓄力中成功抵御该魔法，否则会（%1%）持续 24 小时。蓄力成功的生物将在 24 小时内免疫吸血鬼的令人作呕的凝视。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or be (%7%) until this grapple ends.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)15 ((%3%)) 精神伤害。如果目标是中型或更小的生物，则会受到 (%4%) （逃脱 (%5%)）的伤害，并且必须成功进行 (%6%) 智力蓄力，否则会受到 (%7%) 的伤害，直到这次抓取结束。",
	"(%0%) (%1%) to hit, reach 1.5 m., one (%2%) humanoid (%3%) by the ceremorph. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the ceremorph kills the target by extracting and devouring its brain.": "(%0%)(%1%)命中，距离 1.5 米，一个(%2%)类人 (%3%) 受到麦西莫夫。(%4%)55 ((%5%)) 穿透伤害。如果该伤害将目标的命中点数降至 0，则麦西莫夫会通过提取并吞噬其大脑来杀死目标。",
	"(%0%) (%1%) to hit, range 40/36 m., one target. (%2%)12 ((%3%)) radiant damage.": "(%0%) (%1%) 命中，范围 40/36 米，一个目标。(%2%)12 ((%3%)) 辐射伤害。",
	"The ceremorph magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage and be (%2%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Ceremorph 会以魔法的方式在 18 米锥形范围内释放精神能量。该区域内的每个生物都必须成功进行 (%0%) 智力蓄力，否则就会受到 22 ((%1%)) 精神伤害并 (%2%) 1 分钟。生物可以在每个回合结束时重复该蓄力攻击，如果成功则终止对自身的影响。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)5 ((%3%)) psychic damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or be (%7%) until this grapple ends.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)5 ((%3%)) 精神伤害。如果目标是中型或更小，则会受到 (%4%) （逃脱 (%5%)），并且必须在 (%6%) 智力蓄力中成功，否则会受到 (%7%) 直到这次抓取结束。",
	"(%0%) (%1%) to hit, reach 1.5 m., one (%2%) creature (%3%) by the squidling. (%4%)27 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the squidling kills the target by extracting and devouring its brain.": "(%0%)(%1%)命中，距离 1.5 米，一个(%2%)生物(%3%)被乌贼攻击。(%4%)27 ((%5%)) 穿透伤害。如果该伤害将目标的命中率降至 0，乌贼会通过提取并吞噬其大脑来杀死目标。",
	"The squidling magically emits psychic energy in a 9-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 2 ((%1%)) psychic damage and be (%2%) until the end of its next turn.": "乌贼会以魔法的方式在 9 米锥形范围内释放精神能量。该区域内的每个生物都必须在一次 (%0%) 智力蓄力中成功，否则就会受到 2 ((%1%)) 精神伤害并 (%2%) 直到下一回合结束。",
	"The goliath is acclimated to high altitude, including elevations above 20, metre.": "巨蜥适应高海拔地区，包括海拔 20 米以上的地区。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米或射程 30/36 米，一个目标。(%2%)7 ((%3%)) 穿透伤害。",
	"The werebear is acclimated to high altitude, including elevations above 20, metre.": "黑熊能适应高海拔地区，包括海拔 20 米以上的地区。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) piercing damage. If the target is a humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with werebear lycanthropy, as described in the Monster Manual.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)16 ((%3%)) 穿透伤害。如果目标是人形生物，则必须在(%4%)体质蓄力中成功，否则就会受到狼人的诅咒，详见《怪物手册》。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 砍伤。",
	"Grandolpha extends her hand toward a creature she can see within 3 metre of her and projects a puff of noxious gas from her palm. The creature must succeed on a (%0%) Constitution saving throw or take 13 ((%1%)) poison damage.": "格兰朵尔菲朝她能看到的 3 米范围内的生物伸出手，并从掌心喷射出一股有毒气体。该生物必须在(%0%)体质蓄力中成功，否则会受到 13 ((%1%))中毒伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage, or 10 ((%4%)) slashing damage when used with two hands, plus 6 ((%5%)) slashing damage if Gunvald uses Menacing Blows.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9（(%3%)）次砍击伤害，或双手使用时 10（(%4%)）次砍击伤害，如果冈瓦尔德使用汹涌打击，则加上 6（(%5%)）次砍击伤害。",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)8 ((%3%)) piercing damage, plus 6 ((%4%)) piercing damage if Gunvald uses Menacing Blows.": "(%0%) (%1%) 命中，范围 30/36 米，一个目标。(%2%)8（(%3%)）次穿刺伤害，如果冈瓦尔德使用 \"汹涌打击\"，则加上 6（(%4%)）次穿刺伤害。",
	"The magen's eyes glow silver as it targets one creature that it can see within 18 metre of it. The target must succeed on a (%0%) Wisdom saving throw or take 11 ((%1%)) psychic damage.": "玛根的眼睛会发出银色光芒，它的目标是 18 米范围内它能看到的一个生物。目标必须在 (%0%) 智慧蓄力中成功，否则会受到 11 ((%1%)) 精神伤害。",
	"While it's alive, the troll generates an aura of bitter cold that fills the area within 3 metre of it. At the start of the troll's turn, all nonmagical flames in the aura are extinguished. Any creature that starts its turn within 3 metre of the troll takes 10 ((%0%)) cold damage.": "巨怪活着时会产生一个严寒光环，笼罩周围 3 米内的区域。在巨怪的回合开始时，光环中的所有非魔法火焰都会熄灭。任何在巨怪 3 米范围内开始回合的生物都会受到 10 ((%0%)) 寒冷伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 9 ((%4%)) cold damage. If the target takes any of the cold damage, the target must succeed on a (%5%) Constitution saving throw or have disadvantage on its attack rolls until the end of its next turn.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 次砍击伤害外加 9 ((%4%)) 次寒冷伤害。如果目标受到任何寒冷伤害，则必须在 (%5%) 体质蓄力中成功，否则在其攻击翻滚中处于劣势，直到下一回合结束。",
	"The kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "如果哥布林的盟友中至少有一人在生物的 1.5 米范围内，而该盟友不在生物的 1.5 米范围内，则哥布林在对该生物的攻击翻滚中拥有优势（%0%）。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 20/18 米，一个目标。(%2%)4 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)1 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米或射程 30/36 米，一个目标。(%2%)1 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)2 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage, plus 13 ((%4%)) piercing damage if the target has no allies it can see within 3 metre of it.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%))次穿刺伤害，如果目标周围 3 米内没有可以看到的盟友，则加上 13 ((%4%))次穿刺伤害。",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，范围 100/12 米，一个目标。(%2%)8 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage, or 15 ((%4%)) bludgeoning damage when used with two hands.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)13 ((%3%)) 暴击伤害，双手使用时为 15 ((%4%)) 暴击伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)11 ((%3%)) bludgeoning damage, and Jarund pushes the target 1.5 metre away from him if it's Large or smaller. Jarund then enters the space vacated by the target. If the target is pushed to within 1.5 metre of a creature friendly to Jarund, that creature can make an attack against the target as a reaction.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)11 ((%3%)) 暴击伤害，如果目标是大型或小型生物，贾闰德会将其推离自己 1.5 米远。然后贾闰德进入目标腾出的空间。如果目标被推到杰隆德的友方生物 1.5 米范围内，该生物可以作为反应对目标发动攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 30/36 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米或射程 30/36 米，一个目标。(%2%)11 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 暴击伤害。",
	"The vampire has advantage on an attack roll against a creature if at least one of the vampire's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "如果吸血鬼的盟友中至少有一人在该生物 1.5 米范围内，而该盟友不在该生物 1.5 米范围内，则吸血鬼在对该生物的攻击翻滚中占有优势（%0%）。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage plus 5 ((%4%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)6 ((%3%)) 穿透伤害外加 5 ((%4%)) 坏死伤害。目标的最高命中率会降低，降低的数值等于受到的坏死伤害，吸血鬼会恢复等同于该数值的命中率。减免持续到目标完成长时间休息。如果目标的最大命中点数降至 0，则目标死亡。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) force damage. If the target is a Large or smaller creature, the living spell can move it up to 1.5 metre and move with it, without provoking opportunity attacks.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)26 ((%3%)) 力量伤害。如果目标是大型或更小型的生物，活体咒语可以将其移动到 1.5 米处并随其移动，而不会引发机会攻击。",
	"The living spell attempts to grab a Huge or smaller creature within 1.5 metre of it. The target must succeed on a (%0%) Dexterity saving throw or be (%1%) (escape (%2%)). Until the grapple ends, the target takes 15 ((%3%)) bludgeoning damage at the start of each of its turns. The living spell can grapple only one creature at a time and can't use Force Fist until the grapple ends.": "活体咒语会试图抓住 1.5 米内的巨大或更小的生物。目标必须在 (%0%) 灵巧蓄力中成功，否则会 (%1%) （逃脱 (%2%)）。直到抓取结束，目标在每个回合开始时都会受到 15（(%3%)）暴击伤害。活体法术一次只能抓取一个生物，并且在抓取结束前无法使用原力之拳。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) force damage, unless the living spell rolled an 18 or higher on the (%4%) for the attack, in which case the attack is a critical hit that deals 78 ((%5%)) force damage instead.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)26 ((%3%)) 力量伤害，除非活人咒语在攻击的(%4%)上掷出了 18 或更高的点数，在这种情况下，该攻击为重击，会造成 78 ((%5%)) 力量伤害。",
	"The living spell makes a melee attack against a creature that starts its turn within 1.5 metre of the living spell.": "活体咒语可对距离其 1.5 米范围内的生物发动近战攻击。",
	"When the living spell enters another creature's space (or vice versa) for the first time on a turn, the other creature must succeed on a (%0%) Dexterity saving throw or be pulled into the living spell's extradimensional space, an unfurnished stone chamber 9 metre in every dimension. A creature too big to fit in this space succeeds on the saving throw automatically. Creatures in the chamber never run out of breathable air. Magic that enables transit between planes, such as plane shift, can be used to escape the chamber, which has no exits otherwise. Creatures trapped inside the extradimensional chamber can't see, target, or deal damage to the living spell; however, they can damage the room around them. Each 1.5-metre-square section of ceiling, wall, and floor in the chamber has AC 17, 50 hit points, immunity to poison and psychic damage, and immunity to bludgeoning, piercing, and slashing damage that is nonmagical. If any section is reduced to 0 hit points, the living spell and its chamber are destroyed (see \"Planar Destruction\" below).": "当活体咒语在一个回合中首次进入另一个生物的空间（或反之亦然）时，另一个生物必须在一次（%0%）灵巧蓄力中成功，否则就会被拉入活体咒语的超时空空间--一个每维度 9 米的无家具石室。体型过大的生物无法适应这个空间，但会自动成功完成蓄力。石室中的生物永远不会呼吸不到空气。可以使用在不同空间之间穿梭的魔法，例如空间转移，来逃离这个没有出口的密室。被困在超时空密室中的生物无法看到、瞄准或伤害活体法术；但他们可以破坏周围的房间。密室中每块 1.5 米见方的天花板、墙壁和地板的 AC 值都是 17，命中点数为 50，免疫毒药和精神伤害，免疫非魔法的重击、穿刺和砍伤。如果任何部分的命中率降低到 0，活体咒语及其密室就会被摧毁（见下文 \"平面毁灭\"）。",
	"The living spell is destroyed when it or a 1.5-metre-square section of its extradimensional chamber is reduced to 0 hit points, or when the living spell has no surface to attach to. When the living spell is destroyed, the contents of its extradimensional chamber are expelled, appearing as close to the living spell's previous location as possible. Each expelled creature appears in a randomly determined unoccupied space, along with whatever it is wearing or carrying.": "当活体咒语或其次元室中 1.5 米见方的部分命中率降至 0，或者当活体咒语没有可附着的表面时，活体咒语就会被摧毁。当有生命的咒语被摧毁时，其次元室中的生物会被驱逐出去，尽可能地出现在有生命的咒语之前所在的位置。每个被驱逐的生物都会出现在一个随机确定的未被占用的空间中，同时出现的还有它身上穿戴或携带的任何物品。",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)12 ((%3%)) necrotic damage.": "(%0%) (%1%) 命中，范围 150/18 米，一个目标。(%2%)12 ((%3%)) 坏死伤害。",
	"If the goat moves at least 6 metre straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 3 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or be knocked (%2%).": "如果山羊向目标直直移动至少 6 米，然后在同一回合用冲撞攻击命中目标，则目标会受到额外的 3（(%0%)）暴击伤害。如果目标是生物，则必须在 (%1%) 力量蓄力中成功，否则会被击倒 (%2%)。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 暴击伤害。",
	"The ghost can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "幽灵在物质界时可以看到 18 米外的虚无界，反之亦然。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)17 ((%3%)) 坏死伤害。",
	"Each non-undead creature within 18 metre of the ghost that can see it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. If the save fails by 5 or more, the target also ages (%2%) years. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the (%4%) condition on itself on a success. If the target's saving throw is successful or the effect ends for it, the target is immune to this ghost's Horrifying Visage for the next 24 hours. The aging effect can be reversed by a (%5%) spell, but only if it is cast within 24 hours.": "鬼魂周围 18 米内能看到它的每个非亡灵生物都必须在 (%0%) 智慧救赎中成功，否则会 (%1%) 1 分钟。如果失败 5 次或更多，目标也会衰老 (%2%) 年。(%3%) 目标可以在每个回合结束时重复施法，一旦成功就会终止对自身的 (%4%) 条件。如果目标的蓄力成功或效果结束，则目标在接下来的 24 小时内免疫此幽灵的恐怖面容。衰老效果可以通过 (%5%) 法术逆转，但必须在 24 小时内施放。",
	"One humanoid that the ghost can see within 1.5 metre of it must succeed on a (%0%) Charisma saving throw or be possessed by the ghost; the ghost then disappears, and the target is (%1%) and loses control of its body. The ghost now controls the body but doesn't deprive the target of awareness. The ghost can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%2%) and (%3%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The possession lasts until the body drops to 0 hit points, the ghost ends it as a bonus action, or the ghost is turned or forced out by an effect like the (%4%) spell. When the possession ends, the ghost reappears in an unoccupied space within 1.5 metre of the body. The target is immune to this ghost's Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "鬼魂在其 1.5 米范围内看到的一个人形生物必须在(%0%)魅力蓄力中成功，否则就会被鬼魂附身；然后鬼魂会消失，目标会(%1%)并失去对身体的控制。鬼魂现在控制身体，但不会剥夺目标的意识。鬼魂无法成为任何攻击、咒语或其他效果的目标，除了那些能让人变成亡灵的效果，它还保留了自己的排列、智力、智慧、魅力，以及对（%2%）和（%3%）的免疫力。此外，它还会使用被附身目标的统计数据，但不会获得目标的知识、类别特征或精通。附身会持续到身体的命中点数降为 0，鬼魂以额外行动结束附身，或者鬼魂被（%4%）咒语之类的效果转化或强制驱离。附身结束后，幽灵会重新出现在尸体周围 1.5 米内的空地上。目标在蓄力一击成功后或附身结束后的 24 小时内对该幽灵的附身免疫。",
	"(%0%) (%1%) to hit (with advantage on the attack if the target is wearing armor made of metal), reach 1.5 m., one creature. (%2%)9 ((%3%)) lightning damage, and the target can't take reactions until the start of its next turn.": "(%0%) (%1%) 命中（如果目标身着金属盔甲，则在攻击时占优势），攻击距离 1.5 米，对一个生物造成 (%2%)9 ((%3%)) 闪电伤害。(%2%)9 ((%3%)) 闪电伤害，目标在下一回合开始前无法做出反应。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if Sephek uses the weapon with two hands, plus 5 ((%5%)) cold damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 次砍击伤害，如果赛菲克双手使用武器，则为 8 ((%4%)) 次砍击伤害，外加 5 ((%5%) 次寒冷伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage plus 5 ((%4%)) cold damage.": "(%0%) (%1%) 命中，距离 1.5 米或射程 20/18 米，一个目标。(%2%)5 ((%3%)) 穿透伤害外加 5 ((%4%)) 寒冷伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage plus 7 ((%4%)) cold damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 暴击伤害外加 7 ((%4%)) 冷伤害。",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)9 ((%3%)) cold damage.": "(%0%) (%1%) 命中，范围 18 米，一个目标。(%2%)9 ((%3%)) 冷伤害。",
	"(%0%) (%1%) to hit (with advantage on the attack roll if the target is wearing armor made of metal), reach 1.5 m., one creature. (%2%)4 ((%3%)) lightning damage, and the target can't take reactions until the start of its next turn.": "(%0%)(%1%)命中（如果目标穿着金属盔甲，则在攻击翻滚中占优势），距离 1.5 米，一个生物。(%2%)4 ((%3%)) 闪电伤害，目标在下一回合开始前无法做出反应。",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)5 ((%3%)) fire damage. A flammable object hit by this spell ignites if it isn't being worn or carried.": "(%0%) (%1%) 命中，射程 36 米，一个目标。(%2%)5 ((%3%)) 火伤害。被该法术击中的易燃物如果没有穿戴或携带，就会被点燃。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) piercing damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Dexterity saving throw or be swallowed by the whale. A swallowed creature has total cover against attacks and other effects outside the whale, and it takes 3 ((%5%)) acid damage at the start of each of the whale's turns. If the whale takes 30 damage or more on a single turn from a creature inside it, the whale must succeed on a (%6%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%7%) in a space within 3 metre of the whale. If the whale dies, a swallowed creature can escape from the corpse by using 6 metre of movement, exiting (%8%).": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)21 ((%3%)) 穿刺伤害。如果目标是大型或更小的生物，则必须在 (%4%) 灵巧蓄力中成功，否则会被鲸鱼吞下。被吞下的生物可以完全抵御鲸鱼以外的攻击和其他效果，并且在鲸鱼的每个回合开始时都会受到 3 ((%5%)) 酸的伤害。如果鲸鱼在单个回合中受到来自其体内生物的 30 或更多伤害，鲸鱼必须在该回合结束时成功进行 (%6%) 体质自救，否则会反刍所有被吞下的生物，这些生物会 (%7%) 掉落在距离鲸鱼 3 米范围内的空间中。如果鲸鱼死亡，被吞食的生物可以通过 6 米的移动距离逃离尸体，并离开 (%8%)。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) bludgeoning damage, or 37 ((%4%)) bludgeoning damage if the target is an object.": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)18 ((%3%)) 暴击伤害，如果目标是物体，则为 37 ((%4%)) 暴击伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the mimic is in object form, the target is subjected to its Adhesive trait.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)10 ((%3%)) 暴击伤害。如果拟态体是物体形态，目标会受到其粘附特性的影响。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) piercing damage plus 7 ((%4%)) acid damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)10 ((%3%)) 穿透伤害外加 7 ((%4%)) 酸性伤害。",
	"The mimic spits acid at one creature it can see within 9 metre of it. The target must make a (%0%) Dexterity saving throw, taking 32 ((%1%)) acid damage on failed save, or half as much damage on a successful one.": "拟态人会向 9 米范围内它能看到的一个生物喷吐酸液。目标必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 32 ((%1%)) 酸的伤害，蓄力成功则会受到一半的伤害。",
	"The tomb tapper senses magic within 9 metre of it and can use an action to pinpoint the location of any creature, object, or area in that range that bears magic. This sense penetrates barriers but is blocked by a thin sheet of lead.": "盗墓者可以感知 9 米范围内的魔法，并可以使用一个动作来确定该范围内任何带有魔法的生物、物体或区域的位置。这种感应可以穿透障碍物，但会被一层薄薄的铅片阻挡。",
	"The tomb tapper can burrow through solid rock at half its burrowing speed and leaves a 3-metre-wide, 6-metre-tall tunnel in its wake.": "盗墓者能以其一半的掘进速度钻过坚硬的岩石，并留下一条 3 米宽、6 米高的隧道。",
	"The tomb tapper makes two melee attacks with its sledgehammer or with its claws. If it hits the same creature with both claws, it can pull that creature within 1.5 metre of its mouth and make a bite attack against it.": "盗墓者可以使用大锤或爪子进行两次近战攻击。如果它的两只爪子都击中了同一个生物，它可以将该生物拉到距它嘴 1.5 米的范围内，并对其发动咬合攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)22 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)22 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)16 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 30/36 m., one target. (%2%)27 ((%3%)) bludgeoning or force damage (tomb tapper's choice). If thrown, the hammer returns to the tomb tapper at the end of its turn, landing at the tomb tapper's feet if it doesn't have a hand free to catch the weapon.": "(%0%) (%1%) 命中，距离 4.5 米或射程 30/36 米，一个目标。(%2%)27 ((%3%)) 暴击或力量伤害（攻墓者可选）。如果掷出锤子，锤子会在其回合结束时返回攻墓者，如果攻墓者没有空手接住武器，锤子会落在攻墓者脚下。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) necrotic damage, and Vellynne regains hit points equal to half the necrotic damage dealt. If Vellynne casts this spell using a spell slot of 4th level or higher, the necrotic damage increases by (%4%) for each slot level above 3rd.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)10（(%3%)）次坏死伤害，薇琳恢复的命中点数等于所造成的坏死伤害的一半。如果薇琳使用 4 级或更高的法术插槽施放此法术，则每超过 3 级插槽，尸毒伤害就会增加 (%4%)。",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)9 ((%3%)) necrotic damage, and the target can't regain hit points until the start of Vellynne's next turn.": "(%0%) (%1%) 命中，范围 36 米，一个生物。(%2%)9 ((%3%)) 坏死伤害，目标在维纶的下一回合开始前无法恢复命中点数。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)14 ((%3%)) piercing damage, or 17 ((%4%)) piercing damage if used to make a ranged attack or used with two hands to make a melee attack.": "(%0%) (%1%) 命中，距离 1.5 米或射程 20/18 米，一个目标。(%2%)14 ((%3%))次穿刺伤害，或 17 ((%4%))次穿刺伤害（如果用于远程攻击或双手用于近战攻击）。",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of its next turn.": "(%0%) (%1%) 命中，射程 30/36 米，一个目标。(%2%)9 ((%3%)) 暴击伤害。如果目标是生物，则必须在(%4%)体质蓄力中成功，否则会(%5%)直到下一回合结束。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage while Xardorok is enlarged.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 次穿刺伤害，或在 Xardorok 放大时造成 8 ((%4%)) 次穿刺伤害。",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)9 ((%3%)) force damage.": "(%0%) (%1%) 命中，范围 36 米，一个生物。(%2%)9 ((%3%)) 力量伤害。",
	"When Xardorok is damaged by a creature within 18 metre of him that he can see, the creature that damaged him is engulfed in hellish flames and must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "当萨多罗克被距离他 18 米以内他能看到的生物伤害时，伤害他的生物会被地狱火焰吞噬，并且必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 16（(%1%)）点火焰伤害，蓄力成功则会受到一半的伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) slashing damage plus 2 ((%4%)) cold damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)2 ((%3%)) 砍伤伤害外加 2 ((%4%)) 冷伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)2 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)1 砍伤。",
	"surprised": "惊讶",
	"Enraged by Celestial.": "被天体激怒。",
	"Repulsed by Perfume.": "被香水击退",
	"Stake to the Heart.": "直刺心脏",
	"Sunlight Hypersensitivity.": "日光过敏。",
	"Forbiddance.": "禁止。",
	"Harmed by Running Water.": "被流水伤害"
}