{
	"When the blaze drops to 0 hit points, it disappears in a cloud of smoke and has a 50 percent chance of leaving behind a glowing rod worth 100 gp. The rod sheds dim light in a 5-foot radius. As an action, a creature can try to snap the rod, doing so with a successful (%0%) Strength check. The snapped rod releases its fiery energy in a 5-foot-radius sphere centered on itself. Each creature in that area must make a (%1%) Dexterity saving throw, taking 6 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "当烈焰下降到0命中率时，它会在一团烟雾中消失，并有50%的机会留下一根价值100金币的发光棒。这根棒子在5英尺的范围内发出昏暗的光。作为一个行动，一个生物可以尝试折断这根棍子，只要成功地进行力量检查就可以做到。被折断的棍子会在以自己为中心的5英尺半径的范围内释放出炽热的能量。该区域内的每个生物都必须做一个(%0%)灵巧的蓄力动作，蓄力失败会受到6((%1%))的火焰伤害，蓄力成功则受到一半的伤害。",
	"Any creature that starts its turn within 5 feet of the blaze takes 3 ((%0%)) fire damage.": "任何在烈焰5英尺范围内开始其回合的生物都会受到3((%0%))的火焰伤害。",
	"The blaze sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "火焰在20英尺范围内发出亮光，在另外20英尺范围内发出暗光。",
	"The blaze takes 1 cold damage for every 5 feet it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "烈焰在水中每移动5英尺，每溅上一加仑的水，或者每当它在雨中开始转动时，都会受到1个寒冷伤害。",
	"The blaze makes three Fiery Doom attacks.": "炽热的火焰进行了三次火热的厄运攻击。",
	"(%0%) (%1%) to hit; reach 5 ft. or ranged 60 ft., one target. (%2%)8 ((%3%)) fire damage, and the target catches fire if it's a creature or a flammable object. Until a creature takes an action to extinguish the fire, the burning target takes 3 ((%4%)) fire damage at the end of each of its turns.": "(%0%) (%1%) 命中；范围5英尺或60英尺，一个目标。(%2%)8 ((%3%))火焰伤害，如果是生物或易燃物，目标会着火。在生物采取行动灭火之前，燃烧的目标在其每个回合结束时受到3((%4%))的火焰伤害。",
	"The creeper can't take actions except for (%0%), (%1%), (%2%), and (%3%). It can't take bonus actions or reactions.": "除了(%0%)、(%1%)、(%2%)和(%3%)之外，爬行者不能采取行动。它不能采取奖励行动或反应。",
	"When a creeper drops to 0 hit points from a charged creeper's explosion (see the Destruction trait), it dies and its head falls off. A creeper's fallen head is hollow and can be worn as a mask with eye and mouth openings.": "当爬山虎因带电的爬山虎的爆炸而下降到0命中率时（见破坏特性），它就会死亡，其头部会掉下来。爬山虎掉下来的头是空心的，可以作为一个有眼睛和嘴巴开口的面具来佩戴。",
	"When it ends its turn within 10 feet of a Humanoid that it can see, the creeper stops moving and emits a hiss loud enough to be heard by creatures within 30 feet of itself.": "当它在它能看到的人形生物的10英尺范围内结束其回合时，爬山虎会停止移动，并发出足以让它周围30英尺内的生物听到的嘶嘶声。",
	"If the creeper drops to 0 hit points before the start of its next turn, the hissing stops, and the creeper dies. Otherwise, at the start of the creeper's next turn, one of following things happens:": "如果爬山虎在下一回合开始前下降到0命中率，嘶嘶声就会停止，爬山虎也会死亡。否则，在爬行者的下一回合开始时，会发生以下情况之一：",
	"If there are no Humanoids within 10 feet of the hissing creeper, it stops hissing. It then uses any available movement to approach the nearest Humanoid it can see.": "如果在嘶嘶作响的爬山虎周围10英尺内没有人类，它就会停止嘶嘶作响。然后，它使用任何可用的移动来接近它能看到的最近的人形生物。",
	"If there are one or more Humanoids within 10 feet of the hissing creeper, the creeper explodes in a ball of energy that fills a 20-foot-radius sphere centered on itself. This energy spreads around corners. The creeper is destroyed, and every other creature in the explosion's area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one. Increase this damage by 7 ((%2%)) if the creeper is charged (see \"Electrical Charge\" below). Objects in the area that aren't being worn or carried take 14 ((%3%)) lightning damage, or 21 ((%4%)) lightning damage if the creeper is charged.": "如果在嘶嘶作响的爬山虎的10英尺范围内有一个或多个人形生物，爬山虎就会在一个能量球中爆炸，这个能量球以自己为中心充满一个20英尺半径的球体。这种能量在角落里扩散。爬山虎被摧毁，爆炸范围内的其他生物必须做一个(%0%)灵巧的蓄力动作，蓄力失败会受到14((%1%))的雷电伤害，蓄力成功则受到一半的伤害。如果爬山虎是带电的，这个伤害会增加7((%2%))（见下面的 \"电荷\"）。区域内没有被穿戴或携带的物体会受到14(%3%)的雷电伤害，如果爬山虎带电，则会受到21(%4%)的雷电伤害。",
	"Whenever the creeper is subjected to lightning damage, it takes no damage and instead becomes charged for 1 minute. While charged, the creeper emits dim blue light in a 5-foot radius.": "每当爬山虎受到雷电伤害时，它不会受到伤害，反而会被充电1分钟。充电时，爬山虎会在5英尺的范围内发出暗淡的蓝光。） 区域内没有被穿戴或携带的物体会受到14(%3%)的雷电伤害，如果爬山虎带电，则会受到21(%4%)的雷电伤害。",
	"The creeper has the (%0%) condition whenever it starts its turn within 60 feet of a feline creature it can see. The condition lasts until the start of the creeper's next turn.": "每当爬行者在它能看到的猫科动物的60英尺范围内开始其回合时，它就会有（%0%）的条件。该条件持续到爬行者下一回合的开始。",
	"When the Ender Dragon drops to 0 hit points, it radiates beams of purple light and then disappears, leaving behind an inert, jet-black dragon egg worth 5,000 gp.": "当埃德龙的命中率降至0时，它会放射出紫色的光束，然后消失，留下一个惰性的、漆黑的龙蛋，价值5,000金币。",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "如果龙的拯救动作失败，它可以选择成功。",
	"The dragon makes one Bite attack and uses Beating Wings.": "龙进行一次咬人攻击，并使用击败之翼。",
	"(%0%) (%1%) to hit; reach 15 ft., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%)(%1%)击中；到达15英尺，一个目标。(%2%)18 ((%3%))穿刺伤害加上7 ((%4%))坏死伤害。",
	"The dragon beats its great wings. Each creature within 15 feet of the dragon must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) bludgeoning damage, be pushed 10 feet away from the dragon, and have the (%2%) condition.": "龙拍打着它巨大的翅膀。在龙的15英尺范围内的每个生物都必须在一个(%0%)灵巧的蓄力动作上成功，否则会受到10((%1%))的重击伤害，被推离龙10英尺远，并有(%2%)的状况。",
	"The dragon exhales putrid gas in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 52 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The dragon then chooses a point it can see where the cone makes contact with the ground. That point becomes the center of a 10-foot-high, 10-foot-radius cylinder of lingering gas that disappears at the start of the dragon's next turn. Any creature that starts its turn in the cylinder takes 10 ((%2%)) necrotic damage.": "这条龙在60英尺的锥体中呼出腐臭的气体。该区域内的每个生物都必须做一个(%0%)体质判定，如果判定失败，将受到52((%1%))的坏死伤害，如果判定成功，将受到一半的伤害。然后龙选择一个它能看到的点，在该圆锥体与地面接触的地方。该点成为一个10英尺高、10英尺半径的气体圆柱体的中心，在龙的下一回合开始时消失。任何在圆柱体中开始其回合的生物都会受到10(%2%)的坏死伤害。",
	"Whenever it takes damage or is the target of a ranged attack, the Enderman can teleport, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 20 feet of itself (no action required). If this effect is triggered by a ranged attack, the Enderman teleports just before the attack hits, causing the attack to miss it. This trait is suppressed while the Enderman has the (%0%) condition.": "每当它受到伤害或成为远程攻击的目标时，埃德曼可以连同它所穿戴或携带的任何装备一起传送到它能看到的20英尺范围内的一个无人空间（不需要行动）。如果这个效果被远程攻击所触发，Enderman会在攻击命中之前进行传送，导致攻击没有击中它。当Enderman拥有(%0%)的条件时，这个特性会被抑制，它将受到10((%2%)的坏死伤害。",
	"When the Enderman drops to 0 hit points, it dies as its body implodes. Roll a (%0%). On a roll of 9 or less, the Enderman leaves no remains. On a roll of 10, the Enderman leaves behind a glowing, purple orb called an Ender pearl, worth 500 gp. A creature can throw the pearl up to 60 feet; if the pearl lands in an unoccupied space big enough to contain the creature, the creature teleports to that space, along with any equipment it is wearing or carrying, and the pearl disappears.": "当Enderman下降到0命中率时，它就会因为身体内爆而死亡。掷一个(%0%)。在掷出9或更少时，Enderman不会留下任何遗体。如果掷出10，Enderman会留下一个发光的紫色球体，叫做Ender珍珠，价值500金币。一个生物可以把珍珠扔到60英尺远的地方；如果珍珠落在一个足够大的无人空间里，这个生物就会传送到那个空间，连同它所穿戴或携带的任何装备，而珍珠就会消失。",
	"While in sunlight, the Enderman has disadvantage on attack rolls.": "在阳光下时，Enderman在攻击卷上有劣势。",
	"The Enderman takes 1 cold damage for every 5 feet it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "埃德曼在水中每移动5英尺，每溅上一加仑的水，或者每当它在雨中开始转动时，都会受到1个寒冷伤害。",
	"The Enderman makes two Slam attacks.": "埃德曼进行了两次猛烈的攻击。",
	"(%0%) (%1%) to hit; reach 10 ft., one target. (%2%)8 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%)命中；到达10英尺，一个目标。(%2%)8 ((%3%))重击伤害加上9 ((%4%))坏死伤害。",
	"The wolf has advantage on attack rolls against a creature if at least one of the wolf's allies is within 5 feet of the creature and the ally doesn't have the (%0%) condition.": "如果狼的盟友中至少有一人在该生物的5英尺范围内，并且该盟友不具备(%0%)的条件，则狼在对该生物的攻击卷中具有优势。",
	"(%0%) (%1%) to hit; reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%)(%1%)命中；到达5英尺，一个目标。(%2%)7 ((%3%))穿刺伤害。如果目标是一个生物，它必须在一个(%4%)的力量救赎中成功，否则就会出现(%5%)的状况。",
	"When the blaze drops to 0 hit points, it disappears in a cloud of smoke and has a 50 percent chance of leaving behind a glowing rod worth 100 gp. The rod sheds dim light in a 1.5-metre radius. As an action, a creature can try to snap the rod, doing so with a successful (%0%) Strength check. The snapped rod releases its fiery energy in a 1.5-metre-radius sphere centered on itself. Each creature in that area must make a (%1%) Dexterity saving throw, taking 6 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "当火焰的命中率降为 0 时，它会化为一团烟雾消失，并有 50% 的几率留下一根价值 100 金镑的发光棒。这根棍子会在半径 1.5 米的范围内发出微光。作为一个动作，生物可以尝试折断这根棒子，只要力量检定成功（%0%）就能折断。被折断的棒子会以自身为中心，在半径 1.5 米的范围内释放炽热能量。该区域内的每个生物都必须进行 (%1%) 灵巧蓄力，蓄力失败会受到 6（(%2%)）点火焰伤害，蓄力成功则会受到一半的伤害。",
	"Any creature that starts its turn within 1.5 metre of the blaze takes 3 ((%0%)) fire damage.": "任何在火焰 1.5 米范围内开始回合的生物都会受到 3 ((%0%)) 火伤害。",
	"The blaze sheds bright light in a 6-metre radius and dim light for an additional 6 metre.": "火焰在半径 6 米的范围内发出强光，在另外 6 米的范围内发出暗光。",
	"The blaze takes 1 cold damage for every 1.5 metre it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "烈焰在水中每移动 1.5 米、每被泼洒一加仑水，或在雨中开始回合时，都会受到 1 次寒冷伤害。",
	"(%0%) (%1%) to hit; reach 1.5 m. or ranged 18 m., one target. (%2%)8 ((%3%)) fire damage, and the target catches fire if it's a creature or a flammable object. Until a creature takes an action to extinguish the fire, the burning target takes 3 ((%4%)) fire damage at the end of each of its turns.": "(%0%) (%1%) 命中；距离 1.5 米或范围 18 米，一个目标。(%2%)8 ((%3%)) 火伤害，如果目标是生物或易燃物，则目标会着火。在生物采取行动灭火之前，燃烧的目标在其每个回合结束时都会受到 3 ((%4%)) 火伤害。",
	"When it ends its turn within 3 metre of a Humanoid that it can see, the creeper stops moving and emits a hiss loud enough to be heard by creatures within 9 metre of itself.": "当它在能看到的类人生物 3 米范围内结束回合时，爬行者会停止移动并发出嘶嘶声，声音足以让 9 米范围内的生物听到。",
	"If there are no Humanoids within 3 metre of the hissing creeper, it stops hissing. It then uses any available movement to approach the nearest Humanoid it can see.": "如果嘶嘶声爬行者周围 3 米内没有人类，它就会停止嘶嘶声。然后，它会利用一切可利用的移动方式接近它能看到的最近的类人生物。",
	"If there are one or more Humanoids within 3 metre of the hissing creeper, the creeper explodes in a ball of energy that fills a 6-metre-radius sphere centered on itself. This energy spreads around corners. The creeper is destroyed, and every other creature in the explosion's area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one. Increase this damage by 7 ((%2%)) if the creeper is charged (see \"Electrical Charge\" below). Objects in the area that aren't being worn or carried take 14 ((%3%)) lightning damage, or 21 ((%4%)) lightning damage if the creeper is charged.": "如果嘶嘶声爬行者周围 3 米内有一个或多个类人生物，爬行者就会爆发出一团能量球，以自身为中心，充满半径 6 米的球体。这种能量会扩散到各个角落。爬山虎被摧毁，爆炸范围内的所有其他生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 14 ((%1%)) 雷电伤害，蓄力成功则会受到一半的伤害。如果爬行者带电，伤害会增加 7（(%2%)）（见下文 \"电荷\"）。区域内未穿戴或携带的物体会受到 14 ((%3%)) 雷电伤害，如果爬行者带电，则会受到 21 ((%4%)) 雷电伤害。",
	"Whenever the creeper is subjected to lightning damage, it takes no damage and instead becomes charged for 1 minute. While charged, the creeper emits dim blue light in a 1.5-metre radius.": "每当爬行者受到闪电伤害时，它不会受到任何伤害，反而会充电 1 分钟。充能时，爬行者会在半径 1.5 米的范围内发出暗淡的蓝光。",
	"The creeper has the (%0%) condition whenever it starts its turn within 18 metre of a feline creature it can see. The condition lasts until the start of the creeper's next turn.": "每当爬行者在它能看到的猫科动物 18 米范围内开始其回合时，它都会有 (%0%) 条件。该状态持续到爬行者的下一回合开始。",
	"(%0%) (%1%) to hit; reach 4.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中；距离 4.5 米，一个目标。(%2%)18 ((%3%)) 穿透伤害外加 7 ((%4%)) 坏死伤害。",
	"The dragon beats its great wings. Each creature within 4.5 metre of the dragon must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) bludgeoning damage, be pushed 3 metre away from the dragon, and have the (%2%) condition.": "巨龙拍打它巨大的翅膀。距离巨龙 4.5 米内的每个生物都必须在 (%0%) 灵巧蓄力中成功，否则会受到 10（(%1%)）重击伤害，被推离巨龙 3 米远，并出现 (%2%) 状况。",
	"The dragon exhales putrid gas in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 52 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The dragon then chooses a point it can see where the cone makes contact with the ground. That point becomes the center of a 3-metre-high, 3-metre-radius cylinder of lingering gas that disappears at the start of the dragon's next turn. Any creature that starts its turn in the cylinder takes 10 ((%2%)) necrotic damage.": "巨龙在 18 米锥形范围内吐出腐臭气体。该区域内的每个生物都必须进行 (%0%) 体质判定，判定失败会受到 52 ((%1%)) 新陈代谢伤害，判定成功则会受到一半的伤害。然后，巨龙会在锥体与地面接触的地方选择一个它能看到的点。该点将成为一个 3 米高、3 米半径的残留气体圆柱体的中心，在龙的下一个回合开始时消失。任何在圆筒内开始回合的生物都会受到 10（(%2%)）次坏死伤害。",
	"Whenever it takes damage or is the target of a ranged attack, the Enderman can teleport, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 6 metre of itself (no action required). If this effect is triggered by a ranged attack, the Enderman teleports just before the attack hits, causing the attack to miss it. This trait is suppressed while the Enderman has the (%0%) condition.": "每当受到伤害或成为范围攻击的目标时，\"艾德曼 \"都能将自己连同身上穿戴或携带的装备传送到 6 米范围内它能看到的无人空间（无需行动）。如果该效果由范围攻击触发，则在攻击命中前进行传送，使攻击无法命中。当艾德曼具有 (%0%) 条件时，此特质会被抑制。",
	"When the Enderman drops to 0 hit points, it dies as its body implodes. Roll a (%0%). On a roll of 9 or less, the Enderman leaves no remains. On a roll of 10, the Enderman leaves behind a glowing, purple orb called an Ender pearl, worth 500 gp. A creature can throw the pearl up to 18 metre; if the pearl lands in an unoccupied space big enough to contain the creature, the creature teleports to that space, along with any equipment it is wearing or carrying, and the pearl disappears.": "当艾德曼的命中率降至 0 时，它会因身体内爆而死亡。掷一个 (%0%)。掷 9 或以下，埃德曼不会留下任何残骸。掷 10 时，埃德曼会留下一个发光的紫色球体，称为埃德曼珍珠，价值 500 金镑。生物可将珍珠投掷到 18 米远；如果珍珠落在足以容纳该生物的空地上，该生物就会连同身上穿戴或携带的任何装备传送到该空地，珍珠也会消失。",
	"The Enderman takes 1 cold damage for every 1.5 metre it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "埃德曼人在水中每移动 1.5 米、每被泼一加仑水或在雨中开始回合时，都会受到 1 次寒冷伤害。",
	"(%0%) (%1%) to hit; reach 3 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中；距离 3 米，一个目标。(%2%)8 ((%3%)) 暴击伤害外加 9 ((%4%)) 坏死伤害。",
	"The wolf has advantage on attack rolls against a creature if at least one of the wolf's allies is within 1.5 metre of the creature and the ally doesn't have the (%0%) condition.": "如果狼的盟友中至少有一人在该生物 1.5 米范围内，且该盟友不具备 (%0%) 条件，则狼在对该生物的攻击回合中占有优势。",
	"(%0%) (%1%) to hit; reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) 命中；距离 1.5 米，一个目标。(%2%)7 ((%3%)) 穿刺伤害。如果目标是生物，则必须在 (%4%) 力量蓄力中成功，否则会出现 (%5%) 状况。"
}