{
	"A humanoid that starts its turn within 9 metre of and able to see the ancient corpse walker must succeed on a (%0%) Charisma saving throw, provided the corpse walker isn't (%1%). On a failure, the humanoid is (%2%) for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, with disadvantage if not averting its eyes from the corpse walker, ending the effect on itself on a success. A creature failing two of these saving throws becomes cursed with disturbing thoughts. Such a creature can't benefit from a short or long rest until the curse is removed. On a successful save, the target is immune to any corpse walker's Cursed Gaze for the next 24 hours.": "在距离古尸行者 9 米内开始回合并能看到古尸行者的类人生物必须在(%0%)魅力蓄力中成功，前提是古尸行者不是(%1%)。如果失败，人形生物会 (%2%) 1 分钟。目标（%3%）可以在每个回合结束时重复该蓄力攻击，如果没有将视线从行尸走肉身上移开，则会处于劣势，如果成功，则结束对自身的影响。两次蓄力失败的生物将被诅咒心神不宁。在诅咒解除之前，这种生物无法从短暂或长时间休息中获益。如果蓄力成功，目标将在接下来的 24 小时内免疫任何行尸走肉的诅咒凝视。",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw. If the creature does so, it can't see the corpse walker until the start of its next turn. A creature that looks at the corpse walker in the meantime must immediately make the save.": "除非出其不意，否则生物可以移开视线以避免蓄力投掷。如果生物这样做了，那么在下一回合开始之前，它都无法看到行尸。在此期间看向行尸的生物必须立即进行蓄力。",
	"When the ancient corpse walker attacks, loyal undead within 36 metre of it come to its aid. Moderate or stronger wind can disperse these spores before they are effective.": "当古尸行者发动攻击时，它周围 36 米内忠诚的亡灵会向它伸出援手。中等或更强的风力会在这些孢子生效前将其吹散。",
	"If the ancient corpse walker isn't in sunlight, it can use its action to polymorph into a Large cloud of spores or back into its true form. Anything it's wearing or carrying transforms with it. It reverts to its true form if it dies. In cloud form, the ancient corpse walker can't take any actions, speak, or manipulate objects. It's weightless, has a flying speed of 6 metre, can hover, and can enter a hostile creature's space and stop there. This cloud spreads around corners. If air can pass through a space, the cloud can do so without squeezing, but it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, except those against wind. The cloud form is immune to nonmagical damage other than that from sunlight.": "如果古尸行者不在阳光下，它可以使用行动变形成一大团孢子，或者变回原形。它身上穿戴或携带的任何物品都会随之变形。如果它死了，就会变回原形。在云朵形态下，古尸行者不能采取任何行动、说话或操纵物体。它没有重量，飞行速度为 6 米，可以悬停，并能进入敌对生物的空间并停在那里。这团云会在角落里扩散。如果空气可以穿过空间，云朵也可以不受压迫地穿过，但它不能穿过水。它在力量、灵巧和体质蓄力方面都有优势，但对风的蓄力除外。云朵形态对阳光以外的非魔法伤害免疫。",
	"A creature that starts its turn in the cloud must make a (%0%) Constitution saving throw. If the save fails, the creature takes 13 (%1%) poison and 10 ((%2%)) necrotic damage and becomes (%3%) until the start of its next turn. On a successful save, a creature takes half the damage and isn't (%4%).": "在云中开始回合的生物必须进行 (%0%) 体质救赎。如果蓄力失败，该生物会受到 13 (%1%) 毒伤和 10 ((%2%)) 坏死伤害，并在下一回合开始前变成 (%3%)。如果蓄力成功，生物会受到一半的伤害，并且不会 (%4%)。",
	"After 24 hours, corpses of beasts or humanoids that were in the spore area rise as zombies loyal to the ancient corpse walker. If such a corpse is that of an evil humanoid, it instead rises as a corpse walker loyal to the ancient corpse walker. These spores can animate a corpse only once.": "24 小时后，在孢子区域内的野兽或人形生物的尸体会复活，成为忠于古尸行者的僵尸。如果是邪恶类人生物的尸体，则会复活为忠于古尸行者的行尸。这些孢子只能使尸体复活一次。",
	"If damage reduces the ancient corpse walker to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the corpse walker drops to 1 hit point instead.": "如果伤害将古尸行者的命中率降至 0，它必须进行一次宪法蓄力，DC 为 5 + 所受的伤害，除非伤害是辐射伤害或来自要害打击。如果成功，古尸行者的命中率会降至 1 点。",
	"When it drops to 0 hit points, the ancient corpse walker transforms into its Spore Cloud form. If it can't transform, it is destroyed. The spores of this cloud deal half their normal damage and can't animate corpses.": "当命中率降到 0 时，古尸行者会转化为孢子云形态。如果它无法变身，就会被摧毁。孢子云的孢子造成的伤害是正常伤害的一半，并且无法使尸体复活。",
	"The ancient corpse walker can't transform back into its true form until it has at least 1 hit point. It must reach its preferred resting place within 2 hours or be destroyed. Once in its resting place, it reverts to its normal form.": "古尸行者在获得至少 1 点命中后才能变回原形。它必须在 2 小时内到达自己喜欢的休息地点，否则就会被摧毁。一旦到达休息地点，它就会恢复正常形态。",
	"It is then (%0%) and at 0 hit points for 1 hour, and then it regains 1 hit point and ceases being (%1%).": "然后，它在（%0%）和 0 命中点的状态下持续 1 小时，然后它会恢复 1 点命中点，并不再是（%1%）。",
	"If the ancient corpse walker takes damage while at 0 hit points, if able, it makes the same saving throw that would allow it to drop to 1 hit point. However, on a success, the ancient corpse walker remains at 0 hit points. If the ancient corpse walker fails or can't make this saving throw, it is destroyed.": "如果古尸行者在命中率为 0 时受到伤害，如果可以的话，它可以进行同样的蓄力攻击，使命中率降至 1。然而，如果成功，古尸行者的命中点仍为 0。如果古尸行者失败或无法做出这个蓄力，它就会被摧毁。",
	"The ancient corpse walker takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "古尸行者在阳光下开始回合时会受到 20 点辐射伤害。在阳光下时，它在攻击翻滚和能力检定上处于劣势。",
	"The ancient corpse walker makes two slam attacks.": "古尸行者发动两次猛击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage and 10 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken, and the ancient corpse walker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain this way rises 24 hours later as a zombie, but it rises as a corpse walker if it was evil. These undead are loyal to the ancient corpse walker.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 暴击伤害和 10 ((%4%)) 坏死伤害。如果目标是生物，则必须在(%5%)体质蓄力中成功，否则其命中率上限会降低，降低的数值等于受到的尸毒伤害，并且古尸行者会恢复等同于该数值的命中率。该减免效果持续到目标完成长时间休息。以这种方式被杀死的人形生物会在 24 小时后以僵尸的身份复活，但如果它是邪恶的，则会以古尸行者的身份复活。这些亡灵忠于古尸行者。",
	"The Angel of Empyreus' weapon attacks are magical. When it hits with any weapon, the weapon deals an extra 27 ((%0%)) radiant damage (included in the attack).": "帝天使的武器攻击是魔法攻击。当它使用任何武器攻击时，该武器会造成额外 27 ((%0%)) 的辐射伤害（包含在攻击中）。",
	"The Angel of Empyreus can cast the (%0%) spell at will (spell save (%1%)).": "帝天使可以随意施放 (%0%) 法术（法术救赎 (%1%)）。",
	"The Angel of Empyreus knows if it hears a lie.": "如果它听到了谎言，恩比鲁斯天使就会知道。",
	"The Angel of Empyreus can project a 18-m. aura of holiness as a bonus action. The aura affects all creatures within its area unless the Angel of Empyreus chooses to exclude a creature from the effect. A creature remains under the aura's effect until it leaves the area, dies, or when the Angel of Empyrean chooses a new aura effect. Only one effect may be active at a time:": "帝天使可以投射一个 18 米长的神圣光环作为额外行动。该光环会影响其范围内的所有生物，除非空神天使选择将某个生物排除在效果之外。生物会一直受到光环的影响，直到它离开该区域、死亡或空灵天使选择了新的光环效果。同一时间只能激活一个效果：",
	"Creatures who start their turn in the aura must succeed on a (%0%) Charisma saving throw. On a failure, the creature gains a level of (%1%) as intensified feelings of guilt, doubt, remorse, and selfcriticism overwhelm the affected creature. Creatures who succeed on the saving throw are immune to the effect for one hour.": "在光环中开始回合的生物必须在 (%0%) 魅力蓄力中成功。如果失败，该生物的内疚、怀疑、悔恨和自我批判的情绪会增强 (%1%) 级。蓄力成功的生物将在一小时内免疫该效果。",
	"Creatures who start their turn in the aura gain 15 temporary hit points, cannot be (%0%) or (%1%), and have advantage on saving throws against spells and other magical effects": "在光环中开始回合的生物会获得 15 点临时命中点数，不能被 (%0%) 或 (%1%)，并在对抗法术和其他魔法效果时拥有优势。",
	"The Angel of Empyreus can make three attacks with its holy avenger.": "帝释天使可以使用神圣复仇者进行三次攻击。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) slashing damage plus 27 ((%4%)) radiant damage. If the target is a fiend or undead, it takes an additional 22 ((%5%)) radiant damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)23 ((%3%)) 次砍击伤害外加 27 ((%4%)) 次辐射伤害。如果目标是恶魔或亡灵，则会受到额外的 22 ((%5%)) 辐射伤害。",
	"The Angel of Empyreus unleashes holy fire in a 18-metre cone. Each creature in that area must succeed on a (%0%) Dexterity saving throw or take 35 (%1%) fire and 35 ((%2%)) radiant damage. Creatures take half damage on a success.": "帝释天使在 18 米锥形范围内释放圣火。该区域内的每个生物都必须在 (%0%) 灵巧蓄力中成功，否则会受到 35 (%1%) 火焰伤害和 35 ((%2%) 辐射伤害。如果成功，生物会受到一半的伤害。",
	"The Angel of Empyreus flies up to half its fly speed.": "帝释天使的飞行速度为其飞行速度的一半。",
	"The Angel of Empyreus makes a holy avenger attack.": "帝释天使发动神圣复仇者攻击。",
	"The Angel of Empyreus hurls its sword in a 9-metre line that is 1.5-metre wide. Each creature in that line must succeed on a (%0%) Dexterity saving throw or take 23 ((%1%)) slashing damage plus 27 ((%2%)) radiant damage. The sword immediately returns to its hand.": "帝释天使将剑投掷出一条 9 米长、1.5 米宽的直线。该直线上的每个生物都必须在(%0%)灵巧蓄力中成功，否则就会受到 23（(%1%)）次砍伤外加 27（(%2%)）次辐射伤害。剑会立即回到它的手中。",
	"The Angel of Empyreus recharges its Blazing Radiance.": "帝释天神充能炽焰。",
	"The seraph's spellcasting ability is Charisma (spell save (%0%)). The seraph can innately cast the following spells, using only verbal components:": "蛇妖的施法能力是魅力（法术救赎 (%0%)）。蛇妖可以天生施放以下咒语，只使用语言成分：",
	"The seraph has advantage on saving throws against spells and other magical effects.": "大蛇精在对抗咒语和其他魔法效果时有优势。",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra (%0%) radiant damage (included in the attack).": "蛇妖的武器攻击具有魔法效果。当蛇妖使用任何武器攻击时，该武器都会造成额外 (%0%) 的辐射伤害（包含在攻击中）。",
	"The seraph makes three attacks.": "蛇妖发动三次攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage in Small or Medium form, and 18 ((%5%)) radiant damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)12 ((%3%)) 次砍击伤害，或在小型或中型形态下 8 ((%4%)) 次砍击伤害，以及 18 ((%5%) 次辐射伤害。",
	"The seraph magically polymorphs into a Small or Medium humanoid, into a Large giant, or back into its true form. Other than its size, its statistics are the same in each form. It's clothing and scimitars change size to match its new form. If the seraph dies, it reverts to its true form, and its equipment to its normal size.": "蛇妖可以通过魔法变形为小型或中型人形、大型巨人或变回原形。除了体型外，每种形态下的数据都是一样的。它的衣服和弯刀会根据新的形态改变大小。如果蛇妖死亡，它就会恢复本体，其装备也会恢复正常大小。",
	"The seraph presents objects of desire, which can be illusions the seraph creates, to creatures of its choice. If those creatures are within 18 metre of the seraph, able to see it and the desirable objects, and able to hear the seraph, the creatures must make a (%0%) Wisdom saving throw or become (%1%) by the seraph until the seraph is (%2%) or fails to use a bonus action on its turn to continue to present and speak about the desirable objects.": "撒拉弗向其选择的生物展示欲望之物，这些欲望之物可以是撒拉弗创造的幻象。如果这些生物距离蛇妖 18 米以内，能够看到蛇妖和欲望之物，并能听到蛇妖的声音，则这些生物必须进行一次（%0%）智慧蓄力，否则就会被蛇妖变成（%1%），直到蛇妖变成（%2%）或在其回合中使用额外行动失败，才能继续展示和谈论欲望之物。",
	"While (%0%) in this way, a target can take no reactions and can use its action only to Dash. If the (%1%) target is more than 1.5 metre from the seraph, the target must move as far as it can toward the seraph, trying to come within 1.5 metre. The target avoids obvious danger, including opportunity attacks. If the target can't avoid such danger, the target can repeat the saving throw before entering the dangerous area. While an affected creature is within 1.5 metre of the seraph, the creature can't take reactions and spends its turns staring at the desirable objects.": "当 (%0%) 以这种方式移动时，目标无法做出任何反应，只能使用冲刺动作。如果 (%1%) 目标距离蛇妖超过 1.5 米，目标必须尽可能地向蛇妖移动，尽量靠近 1.5 米内。目标会避开明显的危险，包括机会攻击。如果目标无法避开这些危险，目标可以在进入危险区域之前重复一次蓄力攻击。当受影响的生物处于距离蛇妖 1.5 米的范围内时，该生物无法做出反应，并会轮流盯着想要的物体。",
	"The target also repeats the saving throw if the target is subjected to a harmful effect, if the target can't see or hear the seraph, and at the end of each of the target's turns. If a creature's saving throw is successful, the effect ends for it. A target that successfully saves is immune to the Voice of Avarice of this seraph or any lesser seraph for the next 24 hours.": "如果目标受到有害影响，如果目标无法看到或听到蛇妖，以及在目标的每个回合结束时，目标也会重复该蓄力一击。如果生物的蓄力成功，则效果结束。救赎成功的目标在接下来的 24 小时内对该蛇妖或任何较低级蛇妖的贪婪之音免疫。",
	"The awakened chapped brute has advantage on Wisdom (Perception) checks that rely on hearing or smell. While (%0%) and unable to smell, the brute can't use its blindsight.": "觉醒的皴裂野蛮人在依靠听觉或嗅觉进行智慧（感知）检查时具有优势。当（%0%）无法嗅觉时，野蛮人无法使用盲视。",
	"The awakened chapped brute has advantage on Strength and Dexterity saving throws made against effects that would knock it (%0%).": "觉醒后的皴裂野蛮人在力量和灵巧蓄力时对会击倒它的效果有优势（%0%）。",
	"The awakened chapped brute makes two tentacle attacks or one tentacle slam.": "被唤醒的皴裂蛮牛会发动两次触手攻击或一次触手猛击。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the brute can't use the tentacle against another target. The awakened chapped brute has two tentacles.": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)18 ((%3%)) 暴击伤害。如果目标是中型或更小，则为 (%4%) （逃脱 (%5%)）。在抓取结束前，目标会受到 (%6%) 的伤害，野蛮人无法使用触手攻击其他目标。觉醒后的皴裂蛮牛有两条触手。",
	"The awakened chapped brute slams one or two targets (%0%) by it into a solid object or each other. Each target must make a (%1%) Strength saving throw. If the saving throw fails, the target takes 18 ((%2%)) bludgeoning damage and is (%3%) until the end of the awakened chapped brute's next turn. On a successful saving throw, the target takes half the damage and isn't (%4%).": "被唤醒的皴裂蛮牛会将它身边的一个或两个目标（%0%）撞向坚固物体或彼此。每个目标都必须进行 (%1%) 力量蓄力。如果蓄力失败，目标会受到 18（(%2%)）暴击伤害，并在（%3%）直到觉醒的皴裂蛮牛的下一回合结束。如果蓄力成功，目标会受到一半的伤害，并且不会 (%4%)。",
	"When the beast gnoll reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "当野兽侏儒在自己的回合中使用近战攻击将一个生物的命中点数降低到 0 时，侏儒可以采取一次额外行动，移动速度达到自己速度的一半，并进行一次咬合攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)3 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，范围 20/18 米，一个目标。(%2%)3 ((%3%)) 穿透伤害。",
	"As a bonus action, the bloodbonded can inspire an ally within 9 metre to an enraged state of bloodlust for one minute. These followers gain 5 temporary hp, resistance to bludgeoning, piercing, and slashing damage, and vulnerability to psychic damage. All attacks made by the bloodbonded followers are reckless, gaining advantage to hit enemies but granting enemies advantage on attacks against them.": "作为额外行动，血缚者可以激发 9 米内的一名盟友进入嗜血的愤怒状态，持续一分钟。这些追随者会获得 5 点临时生命值，抗重击、穿刺和砍伤，并易受精神伤害。嗜血追随者的所有攻击都是不计后果的，在击中敌人时会获得优势，但在攻击敌人时也会获得优势。",
	"Allies of the bloodbonded within 18 metre of it have advantage on Charisma and Wisdom saving throws.": "在 18 米范围内，血缚者的盟友在魅力和智慧蓄力时拥有优势。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 暴击伤害。",
	"As a bonus action, the bloodbonded can infuse one of its bloodbonded followers who is under the effects of Bloody Inspiration with a fatal fury. This magic causes the follower to foam bloodily at the mouth. If the follower is not slain before the start of the bloodbonded's next turn, the follower dies and explodes in a shower of superheated blood. Creatures within 3 metre must make a (%0%) Dexterity saving throw, taking 12 ((%1%)) fire damage on a failure and taking half damage on a success.": "作为额外行动，血缚者可以为一名受到血腥鼓舞影响的血缚追随者注入致命的愤怒。这个魔法会让追随者口吐鲜血。如果该追随者在血缚者的下一回合开始前没有被杀死，该追随者就会死亡，并在过热的血雨中爆炸。3 米范围内的生物必须进行 (%0%) 灵巧蓄力，失败时会受到 12 ((%1%)) 火焰伤害，成功时会受到一半伤害。",
	"The bloodbonded targets a creature it can see within 18 metre and utters words of madness. The target must succeed on a (%0%) Constitution saving throw or take 9 ((%1%)) fire damage as its blood superheats. The bloodbonded must be able to speak to use this ability.": "血缚者以 18 米内能看到的生物为目标，并说出疯狂的话语。目标必须在(%0%)体质蓄力中成功，否则会因血液过热而受到 9（(%1%)）点火焰伤害。血缚者必须能够说话才能使用此能力。",
	"When a bloodbonded would take damage from a melee or ranged attack it can see that targets only the bloodbonded, it can use its reaction to call on one of its followers within 1.5 metre to take the damage instead.": "当血缘绑定者受到近战或远程攻击伤害时，它可以使用反应召唤 1.5 米内的一名追随者来代替它承受伤害。",
	"A bone trader in its lair can use a bonus action to summon a temporary suit of bone armor that lasts for ten minutes or until dismissed by the bone trader. While wearing its bone armor, a bone trader has advantage on Wisdom saving throws and Charisma (Intimidation) checks.": "巢穴中的骨商可以使用额外行动召唤一套临时骨甲，持续十分钟或直到被骨商解除。穿上骨甲后，骨商在智慧蓄力和魅力（恫吓）检定中占有优势。",
	"The bone trader can communicate with beasts as if they shared a language.": "骨商可以与野兽交流，就像它们有共同的语言一样。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)6 ((%3%)) 暴击伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)4 ((%3%)) piercing damage. The target must succeed on a (%4%) Constitution saving throw or have one of its bones sucked out, resulting in the piercing damage becoming a reduction in maximum hit points until magical healing is applied.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)4 ((%3%)) 穿透伤害。目标必须在(%4%)体质蓄力中成功，否则会被吸掉一根骨头，导致穿刺伤害变成最大命中点数的减少，直到使用魔法治疗。",
	"The bone trader targets one humanoid, goblinoid, fey, or beast it can see within 9 metre of it. The target must succeed on a (%0%) Wisdom saving throw or be magically (%1%). The (%2%) creature regards the bone trader as a trusted friend to be heeded and protected. Although the target isn't under the bone trader's control, it takes the bone trader's requests or actions in the most favorable way . Each time the bone trader or its allies do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until the bone trader dies, is on a different plane of existence from the target, or ends the effect as a bonus action. If a target's saving throw is successful, the target is immune to the bone trader's fey charm for the next 24 hours.": "骨商的目标是它能看到的 9 米范围内的一个类人、地精、侏儒或野兽。目标必须在 (%0%) 智慧蓄力中成功，否则会被魔法 (%1%)。2%）的生物会将骨商视为值得信赖的朋友，并给予关注和保护。虽然目标不受骨头商人的控制，但它会以最有利的方式接受骨头商人的请求或行动。每次当骨头商人或其盟友对目标做出任何有害的事情时，它都可以重复进行蓄力一击，如果成功则结束对自身的影响。否则，效果会持续 24 小时，或者直到骨头商人死亡、与目标处于不同的存在位面，或者作为奖励行动结束效果。如果目标的蓄力成功，则该目标在接下来的 24 小时内对骨商的媚术免疫。",
	"The bone trader can have no more than one humanoid (%0%) at a time, along with up to three beasts.": "骨商一次最多只能拥有一个人形生物（%0%），以及最多三个野兽。",
	"The daemon's spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). The daemon can innately cast the following spells, requiring no components:": "守护神的施法能力是魅力（法术救赎 (%0%)，法术攻击命中率 (%1%)）。守护神可以天生施放以下法术，无需任何组件：",
	"The daemon remains on the Material Plane only while the candle that summoned it burns.": "只有当召唤它的蜡烛燃烧时，守护妖才会留在物质界。",
	"The daemon has advantage on saving throws against spells and other magical effects.": "守护神在对抗咒语和其他魔法效果时具有优势。",
	"As its movement for its turn, the candlelight daemon can teleport to an unoccupied space within 9 metre of it, provided the space it's teleporting to and from are both in dim light or darkness. The daemon doesn't need to see the destination.": "作为本回合的移动，烛光守护神可以传送到 9 米范围内的无人空间，前提是传送的空间和传送的地点都处于昏暗光线或黑暗中。烛光守护神不需要看到目的地。",
	"While in dim light or darkness, the daemon can take the Hide action as a bonus action.": "在微光或黑暗中，守护神可以将隐藏动作作为奖励动作。",
	"The candlelight daemon has advantage on attack rolls against any creature that hasn't had a turn in combat.": "烛光守护神在对任何未参加过战斗的生物进行攻击时都有优势。",
	"The candlelight daemon deals an extra 35 (%0%) damage when it hits a target with an attack and has advantage on the attack roll. With the (%1%) spell, the daemon deals this damage as extra bludgeoning damage.": "烛光守护神用攻击命中目标时，会造成额外 35 (%0%) 伤害，并且在攻击翻滚中占优势。使用 (%1%) 法术后，烛光守护神会造成额外的重击伤害。",
	"The daemon makes two claw attacks and one gore attack. It can use hurl fire in place of any of these attacks.": "守护神会发动两次爪子攻击和一次血肉攻击。它可以使用投掷火焰来代替这些攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage and 4 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 次砍击伤害和 4 ((%4%)) 次火焰伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) piercing damage and 4 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)12 ((%3%)) 穿透伤害和 4 ((%4%)) 火焰伤害。",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)13 ((%3%)) fire damage.": "(%0%) (%1%) 命中，射程 36 米，一个目标。(%2%)13 ((%3%)) 火伤害。",
	"If the caprathorn moves at least 6 metre straight toward a target, and then hits it with a gore attack on the same turn, the target takes an extra 18 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or be pushed up to 3 metre away and knocked (%2%).": "如果摩羯向目标直向移动至少 6 米，然后在同一回合内用戈尔攻击命中目标，则目标会受到额外的 18（(%0%)）暴击伤害。如果目标是生物，则必须在(%1%)力量蓄力中成功，否则会被推到 3 米开外并被击倒(%2%)。",
	"The caprathorn implodes when it dies, leaving behind a sphere of annihilation. Each creature within 18 metre of the caprathorn when this implosion occurs must succeed on a (%0%) Strength saving throw or be pulled 3 metre toward the sphere.": "摩羯死后会内爆，留下一个毁灭之球。内爆发生时，距离摩角羯 18 米内的每个生物都必须成功完成 (%0%) 力量蓄力，否则会被拉向球体 3 米处。",
	"If the caprathorn fails a saving throw, it can choose to succeed instead.": "如果卷尾龙失败了一次蓄力攻击，它可以选择成功。",
	"The caprathorn has advantage on saving throws against spells and other magical effects.": "摩羯有对抗咒语和其他魔法效果的优势。",
	"The caprathorn's weapon attacks are magical.": "摩羯的武器攻击具有魔力。",
	"A caprathorn typically has three inanimate thornlamms (see that stat block) attached to its horns with vines. Attached thornlamms don't take damage separately, but whenever the caprathorn takes 50 or more damage in a single turn, one of the attached thornlamms dies.": "卷角兽的角上通常会用藤蔓附着三个无生命的荆棘肢（请参阅 \"状态块\"）。附着的荆棘不会单独受到伤害，但只要卷角兽在一回合内受到 50 或以上的伤害，其中一个附着的荆棘就会死亡。",
	"While it has at least one thornlamm attached to its vines, the caprathorn can use a bonus action to consume or detach a thornlamm. If the caprathorn consumes a thornlamm, the caprathorn regains 21 hit points. When the caprathorn detaches a thornlamm, that thornlamm lands in a space within 3 metre of the caprathorn and takes a turn immediately after the caprathorn. The thornlamm obeys the caprathorn's verbal or telepathic commands (no action for the caprathorn). If issued no commands, the thornlamm acts independently, often attacking a creature that isn't its ally. A thornlamm can survive indefinitely detached from a caprathorn.": "当它的藤蔓上附着至少一个荆棘羔时，披毛犀可以使用额外行动消耗或分离一个荆棘羔。如果卷尾龙吃掉一个荆棘羔，卷尾龙会恢复 21 点命中率。当披毛犀分离一个荆棘羔时，该荆棘羔会降落在距离披毛犀 3 米以内的空间，并紧随披毛犀之后转一圈。荆棘羔服从卷角兽的口头或心灵感应命令（卷角兽无动作）。如果没有命令，荆棘羔会独立行动，通常会攻击非其盟友的生物。荆棘羔可以无限期地脱离沙棘而生存。",
	"The caprathorn makes three attacks, one with its gore, one with its stomp, and one with its thorns.": "摩羯棘会发动三次攻击，一次是用它的血肉，一次是用它的蹬踏，还有一次是用它的荆棘。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)25 ((%3%)) 暴击伤害。",
	"(%0%) (%1%) to hit, reach 3 m. or range 30/36 m., one target. (%2%)21 ((%3%)) piercing damage. Being within 1.5 metre of a hostile creature doesn't cause the caprathorn to have disadvantage on the ranged attack roll.": "(%0%) (%1%) 命中，距离 3 米或范围 30/36 米，一个目标。(%2%)21 ((%3%)) 穿透伤害。在敌对生物的 1.5 米范围内不会导致摩羯在范围攻击翻滚时处于劣势。",
	"The caprathorn makes one attack with its gore, stomp, or thorns.": "摩羯棘会用它的刺、跺脚或荆棘进行一次攻击。",
	"The caprathorn detaches a thornlamm as per the Thornlamms trait.": "摩羯座会根据荆棘羔的特性分离出一根荆棘羔。",
	"Provided it has taken no damage from a silvered weapon this round, the caprathorn grows one thornlamm as per the Thornlamms trait. A caprathorn can have up to six attached thornlamms at a time.": "只要在本回合内没有受到银色武器的伤害，摩羯就会根据荆棘特质长出一根荆棘。摩羯一次最多可附加六根荆棘锤。",
	"The caprathorn consumes an attached thornlamm, regaining 21 hit points.": "摩羯棘刺消耗附着的荆棘羔，恢复 21 点命中率。",
	"The caprathorn chooses a creature that has 0 hit points that the caprathorn can see within 9 metre of it. The target must make a (%0%) Wisdom saving throw. On a success, the target is immune to this effect for 24 hours. If the save fails, the target is entombed deep within the earth in a sphere of magical force that is just large enough to contain the target. Nothing can pass through the sphere, nor can any creature teleport or use planar travel to get into or out of it. A caprathorn can entomb only one target at a time. This effect ends, returning the target to where it was before being entombed, if the target regains any hit points or the caprathorn dies.": "摩羯选择一个它能看到的 9 米范围内命中率为 0 的生物。目标必须进行 (%0%) 智慧蓄力。如果成功，目标会在 24 小时内免疫此效果。如果蓄力失败，目标就会被埋在大地深处的魔法球中，魔法球的大小刚好能容纳目标。没有任何东西可以穿过这个球体，也没有任何生物可以通过传送或平面旅行进入或离开这个球体。卷尾龙一次只能囚禁一个目标。如果目标恢复任何命中点数或卷尾龙死亡，该效果就会结束，目标会回到被埋葬前的位置。",
	"A sphere of energy ripples out in a 9-metre-radius from the caprathorn. Each creature in that area must make a (%0%) Constitution saving throw, taking 38 ((%1%)) force damage on a failed save, or half a s much damage on a successful one. For objects that aren't worn or carried, this emanation destroys Small and smaller ones and damages larger ones. The circle destroys a wall of force or similar structures of force in the area instantly. A creature or object is disintegrated if it drops to 0 hit points due to this magic. A disintegrated creature or object turns to fine ash, and nonmagical objects a disintegrated creature wears or carries disintegrate with it.": "一个能量球从摩羯身上以 9 米为半径荡漾开来。该区域内的每个生物都必须进行一次 (%0%) 体质蓄力，蓄力失败会受到 38 ((%1%)) 力量伤害，蓄力成功则会受到一半的伤害。对于未穿戴或携带的物品，该发射会摧毁小型和较小的物品，并破坏较大的物品。这个圆圈会瞬间摧毁该区域的力墙或类似的力结构。如果生物或物体的命中率因该魔法而降至 0，则该生物或物体会被分解。被分解的生物或物体会变成细灰，被分解的生物所穿戴或携带的非魔法物品也会随之分解。",
	"The chapped brute has advantage on Wisdom (Perception) checks that rely on hearing. While (%0%), the brute can't use its blindsight.": "皴裂野蛮人在依靠听觉的智慧（感知）检查中拥有优势。当 (%0%) 时，野蛮人无法使用盲视。",
	"The chapped brute makes two slam attacks.": "皴裂的野蛮人进行了两次猛击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 暴击伤害。",
	"After taking damage, the chapped brute abomination gains resistance to that type of damage until it takes another type of damage.": "受到伤害后，皴裂蛮憎会获得对该类型伤害的抗性，直到它受到其他类型的伤害。",
	"The chapped brute abomination has advantage on Wisdom (Perception) checks that rely on hearing or smell. While (%0%) and unable to smell, the brute can't use its blindsight.": "皴裂蛮牛憎恶在依靠听觉或嗅觉进行智慧（感知）检查时具有优势。当（%0%）无法嗅觉时，蛮牛憎恶无法使用盲视。",
	"At the start of the chapped brute abomination's turn, roll (%0%). The abomination regains hit points equal to any even result and loses hit points equal to any odd result. The abomination can neither exceed its hit point maximum with a gain nor fall below 1 hit point with a loss.": "在皴蛮憎恶的回合开始时，掷 (%0%)。憎恶恢复的命中点数等于任何偶数结果，失去的命中点数等于任何奇数结果。憎恶获得的命中点数既不能超过其命中点数上限，也不能低于 1 点命中点数。",
	"The chapped brute abomination makes two tentacle attacks.": "皴裂蛮憎会发动两次触手攻击。",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)22 ((%3%)) bludgeoning damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the brute can't use the tentacle against another target. The chapped brute abomination has four tentacles.": "(%0%) (%1%) 命中，距离 6 米，一个目标。(%2%)22 ((%3%)) 暴击伤害。如果目标是中型或更小，则为 (%4%) （逃脱 (%5%)）。在此抓取结束之前，目标会受到 (%6%) 的伤害，而且蛮牛不能使用触手攻击其他目标。皴裂蛮荒憎恶有四条触手。",
	"Each creature (%0%) by the chapped brute abomination must succeed on a (%1%) Strength saving throw or be pulled into the brute's body. An engulfed target is (%2%), (%3%), unable to breathe, and has total cover from effects that originate outside the brute. At the start of each of the brute's turns, each engulfed creature takes 14 ((%4%)) acid damage. The brute can hold only one Large creature or up to four Medium or smaller creatures inside it at a time.": "每一个被皴裂蛮牛憎恶（%0%）的生物都必须在（%1%）力量蓄力中成功，否则就会被拉入蛮牛的身体。被吞噬的目标会（%2%）、（%3%）无法呼吸，并且完全不会受到来自野蛮人外部的影响。在蛮牛的每个回合开始时，每个被吞噬的生物都会受到 14（(%4%)）次酸性伤害。野蛮人体内一次只能容纳一个大型生物或最多四个中型或更小的生物。",
	"An engulfed creature can try to escape by taking an action to make its choice of a (%0%) Strength (Athletics) or Dexterity (Acrobatics) check. On a success, the creature escapes and uses 3 metre of movement to enter a space of its choice within 1.5 metre of the brute.": "被吞噬的生物可以尝试逃跑，方法是采取一个行动，选择 (%0%) 力量（竞技）或灵巧（杂技）检定。如果成功，该生物就会逃脱，并使用 3 米的移动距离进入距离野蛮人 1.5 米内的任意空间。",
	"If the brute dies, an engulfed creature is no longer (%0%) by it and can escape from the corpse by using 3 metre of movement.": "如果野蛮人死亡，被吞噬的生物将不再受其影响（%0%），并可通过 3 米的移动距离逃离尸体。",
	"If a creature dies inside the brute, the brute doesn't roll for Unstable Life at the start of its next turn and instead regains 20 hit points. The creature's body breaks up inside the brute, and the brute expels anything the creature wore or carried.": "如果有生物在蛮牛体内死亡，蛮牛在下一回合开始时不会滚动 \"不稳定生命\"，而是会恢复 20 点命中。生物的尸体在蛮牛体内碎裂，蛮牛会排出生物身上穿戴或携带的任何物品。",
	"A humanoid that starts its turn within 9 m. of and able to see the corpse walker must succeed on a (%0%) Charisma saving throw, provided the corpse walker isn't (%1%). On a failure, the humanoid is (%2%) for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, with disadvantage if not averting its eyes from the corpse walker, ending the effect on itself on a success. A creature failing two of these saving throws becomes cursed with disturbing thoughts. Such a creature can't benefit from a short or long rest until the curse is removed. On a successful save, the target is immune to any corpse walker's Cursed Gaze for the next 24 hours.": "在距离行尸走肉 9 米范围内开始回合并能看到行尸走肉的类人生物必须在(%0%)魅力蓄力中成功，前提是行尸走肉没有(%1%)。如果失败，人形生物会 (%2%) 1 分钟。目标（%3%）可以在每个回合结束时重复该蓄力攻击，如果没有将视线从行尸走肉身上移开，则会处于劣势，如果成功，则结束对自身的影响。两次蓄力失败的生物将被诅咒心神不宁。在诅咒解除之前，这种生物无法从短暂或长时间休息中获益。如果蓄力成功，目标将在接下来的 24 小时内免疫任何行尸走肉的诅咒凝视。",
	"The corpse walker takes 20 radiant damage when it starts its turn in sunlight. While in sunlight, it has disadvantage on attack rolls and ability checks.": "当行尸走肉在阳光下开始它的回合时，会受到 20 点辐射伤害。在阳光下时，它在攻击翻滚和能力检定上处于劣势。",
	"If damage reduces the corpse walker to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the corpse walker drops to 1 hit point instead.": "如果伤害使行尸走肉的命中点数降为 0，它必须进行宪法蓄力，DC 为 5 + 所受的伤害，除非伤害是辐射伤害或来自要害打击。如果成功，行尸的命中率会降至 1。",
	"The corpse walker makes two slam attacks.": "行尸发动两次猛击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage and 5 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken, and the corpse walker regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. An evil humanoid slain this way rises 24 hours later as a corpse walker.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 暴击伤害和 5 ((%4%)) 坏死伤害。如果目标是生物，它必须在(%5%)体质蓄力中成功，否则它的最大命中率会降低，降低的数值等于受到的尸毒伤害，而行尸走肉会恢复等同于该数值的命中率。该减免效果持续到目标完成长时间休息。如果该效果将目标的最大命中点数降至 0，则目标死亡。以这种方式杀死的邪恶人形生物会在 24 小时后复活，成为行尸。",
	"The corpsejaw's bite works as if made of adamantine. The bite scores a critical hit on a roll of 19 or 20.": "尸颚的咬合力就像金刚石制成的一样。如果掷骰子的点数达到 19 或 20，就能咬中要害。",
	"The corpsejaw has advantage on Wisdom (Perception) checks that rely on smell.": "尸颚在依靠嗅觉进行智慧（感知）检查时具有优势。",
	"If the corpsejaw moves at least 6 metre straight toward a creature and then hits it with a claw attack on the same turn, that target must succeed on a (%0%) Strength saving throw or fall (%1%). If the target is (%2%), the corpsejaw can make one bite attack against it as a bonus action.": "如果尸爪朝一个生物直线移动至少 6 米，然后在同一回合用爪子攻击它，该目标必须在 (%0%) 力量蓄力中成功，否则会倒下 (%1%)。如果目标是 (%2%)，尸爪可以对其发动一次咬合攻击作为额外动作。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage. If the corpsejaw scores a critical hit and the target wears nonmagical armor, the armor takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an AC of 10 is destroyed.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 穿透伤害。如果尸爪击中目标，而目标又穿着非魔法护甲，则该护甲的 AC 值会受到永久性累积-1 的惩罚。AC 值降至 10 的盔甲会被摧毁。",
	"The dawndrinker can take a bonus action to drink light within 9 metre of it. If it does so, nonmagical light sources in this area go out, extinguishing any flames that are the source of the light. Provided the light comes from an effect of 3rd level or lower, or a creature of CR 7 or lower, magical bright light becomes dim light, and magical dim light goes out. If a magical effect's light is extinguished, the effect is dispelled. A creature's or object's inherent light returns to normal after 1 minute. The dawndrinker can dim or extinguish stronger effects by succeeding on a Constitution check with a DC of 10 + the effect's level or 5 + the creator's CR, whichever is lower.": "喝光者可以采取额外行动喝光周围 9 米内的光。这样做的话，该区域内的非魔法光源就会熄灭，同时熄灭作为光源的火焰。只要光源来自 3 级或更低级的魔法效果，或 CR 值为 7 或更低级的生物，魔法亮光就会变成暗光，魔法暗光就会熄灭。如果魔法效果的光熄灭了，该效果就会被驱散。生物或物体的固有光线会在 1 分钟后恢复正常。修道者可以通过成功的宪法检定来减弱或熄灭更强的效果，宪法检定的DC为10+效果等级或5+创造者的CR，以较低者为准。",
	"The dawndrinker can sense any light source within 36 metre of it. This sense penetrates most barriers, but it is blocked by 0.9 metre of wood or dirt, 0.3 metre of stone, or 1 inch of metal.": "潜行者可以感知周围 36 米内的任何光源。这种感应可以穿透大多数障碍物，但会被 0.9 米的木头或泥土、0.3 米的石头或 1 英寸的金属阻挡。",
	"Whenever the dawndrinker is subjected to radiant damage, it takes no damage and instead regains hit points equal to the radiant damage dealt.": "每当沉睡者受到辐射伤害时，它不会受到任何伤害，反而会恢复与所受辐射伤害等值的命中点数。",
	"In dim light or darkness, the dawndrinker can take a bonus action to use the Disengage or Hide actions.": "在微光或黑暗中，潜行者可以采取额外行动使用脱离或隐藏行动。",
	"The dawndrinker makes two slam attacks.": "破晓者发动两次猛击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage and 7 ((%4%)) cold damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of the dawndrinker's next turn.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)8 ((%3%)) 暴击伤害和 7 ((%4%)) 寒冷伤害。如果目标是生物，则必须在(%5%)体质蓄力中成功，否则会(%6%)直到破晓者的下一回合结束。",
	"The doomcaller is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It has the following spells prepared:": "厄运召唤者是一名 18 级施法者。它的施法能力是魅力（法术救赎 (%0%)，法术攻击命中率 (%1%)）。它准备了以下法术：",
	"The doomcaller has advantage on saving throws against spells and other magical effects.": "厄运召唤者在对抗咒语和其他魔法效果时有优势。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target has disadvantage on their next attack roll. Additionally, all attacks against the target by allies of the doomcaller are made with advantage until the start of the doomcaller's next turn.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 暴击伤害，并且目标在下一次攻击翻滚时处于劣势。此外，厄运召唤者的盟友对目标的所有攻击在厄运召唤者的下一回合开始前都会处于优势。",
	"The doomcaller chooses what to summon and attempts a magical summoning. A doomcaller has a 60 percent chance of summoning (%0%) succubi or (%1%) barbed devils. A summoned fiend appears in an unoccupied space within 18 metre of its summoner, does as it pleases, and can't summon other fiends. The summoned fiend remains for 1 minute, until it or its summoner dies, or until its summoner takes a bonus action to dismiss it.": "末日召唤者选择召唤的对象并尝试魔法召唤。末日召唤者有 60% 的几率召唤出（%0%）魅魔或（%1%）倒刺恶魔。被召唤的恶魔会出现在召唤者周围 18 米内的空地上，随心所欲，并且不能召唤其他恶魔。被召唤的恶魔会停留 1 分钟，直到它或它的召唤者死亡，或直到它的召唤者采取额外行动将它驱散。",
	"When a creature the doomcaller can see makes an attack roll, a saving throw, or an ability check, the doomcaller can roll a (%0%) and choose to use this roll in place of the attack roll, saving throw, or ability check.": "当末日召唤者可以看到的生物进行攻击翻滚、蓄力攻击或能力检定时，末日召唤者可以掷一次（%0%），并选择用此翻滚代替攻击翻滚、蓄力攻击或能力检定。",
	"The downcast apostate's spellcasting ability is Charisma. The apostate can innately cast the following spells, requiring no material components:": "降灵使徒的施法能力是魅力。使徒可以天生施放以下法术，无需任何材料：",
	"The downcast apostate is an 18th-level spellcaster. Its spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It regains its expended spell slots when it finishes a short or long rest. It knows the following warlock spells:": "下坠使徒是一名 18 级施法者。它的施法能力是魅力（法术救赎 (%0%)，法术攻击命中率 (%1%)）。它在短暂或长时间休息后会恢复已消耗的法术槽。它懂得以下术士法术：",
	"The downcast apostate's weapon attacks are magical.": "下坠使徒的武器攻击具有魔法效果。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage and 18 ((%4%)) necrotic or radiant damage (downcast apostate's choice).": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 暴击伤害和 18 ((%4%)) 坏死或辐射伤害（下拉使徒的选择）。",
	"The downcast mercenary takes one extra action.": "低头的佣兵需要额外行动一次。",
	"If the downcast mercenary fails a saving throw, it can reroll the saving throw and use the new roll.": "如果下坠佣兵的蓄力失败，它可以重掷蓄力并使用新的掷骰。",
	"The downcast mercenary can cast (%0%) at will.": "下坠佣兵可以随意施放 (%0%)。",
	"The downcast mercenary makes three attacks.": "垂头丧气的佣兵进行了三次攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 砍伤。",
	"The herald is a 12th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "传令官是一名 12 级施法者。它的施法能力是智慧（法术救赎 (%0%)，法术攻击命中率 (%1%)）。它准备了以下牧师法术：",
	"The eldritch herald has advantage on saving throws against being (%0%) or (%1%). Also, attempts to read the herald's thoughts fail. The creature making the attempt must succeed on a (%2%) Wisdom saving throw or take 10 ((%3%)) psychic damage.": "长老预言者在对抗 (%0%) 或 (%1%) 时有优势。此外，读取预言者思想的尝试也会失败。尝试的生物必须在 (%2%) 智慧蓄力中成功，否则会受到 10 ((%3%)) 精神伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 砍伤。",
	"The eldritch herald chooses a point it can see within 36 metre of it and rolls on the Eldritch Effects table. Each creature within 4.5 metre of that point must succeed on a (%0%) Wisdom saving throw or be subjected to an eldritch effect for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "长老预言者选择它能看到的 36 米范围内的一个点，并在长老效应表上进行掷骰。距离该点 4.5 米范围内的每个生物都必须在(%0%)智慧蓄力中成功，否则就会受到长老巫术效果的影响，持续 1 分钟。生物可以在每个回合结束时重复该蓄力掷骰子，如果成功则结束对自身的影响。",
	"The eldritch priest is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following cleric spells prepared:": "长老祭司是四级施法者。它的施法能力是智慧（法术救赎 (%0%)，法术攻击命中率 (%1%)）。它准备了以下牧师法术：",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 暴击伤害。",
	"The eldritch priest chooses a point it can see within 36 metre of it and rolls on the Eldritch Effects table. Each creature within 4.5 metre of that point must succeed on a (%0%) Wisdom saving throw or be subjected to an eldritch effect for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "长老祭司选择它能看到的 36 米范围内的一个点，并在长老效应表上进行掷骰。距离该点 4.5 米内的每个生物都必须在(%0%)智慧蓄力中成功，否则就会受到持续 1 分钟的地狱效果。生物可以在每个回合结束时重复该蓄力掷骰子，如果成功则结束对自身的影响。",
	"If the vampire fails a saving throw, it can choose to succeed instead.": "如果吸血鬼的蓄力失败，它可以选择蓄力成功。",
	"The vampire regains 25 hit points at the start of its turn if it has at least 1 hit point. If the vampire takes radiant damage, it regains 10 hit points from the next use of this trait instead.": "如果吸血鬼至少有 1 点命中率，则在回合开始时会恢复 25 点命中率。如果吸血鬼受到辐射伤害，下一次使用此特质时会恢复 10 点命中率。",
	"The vampire can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "吸血鬼可以攀爬困难的表面，包括倒挂在天花板上，而无需进行能力检查。",
	"The vampire has advantage on saving throws against any effect that turns undead.": "吸血鬼在对抗任何使其变成亡灵的效果时都有优势。",
	"The vampire has the following flaws:": "吸血鬼有以下缺陷：",
	"The vampire can't enter a residence without an invitation from one of the occupants.": "没有住户的邀请，吸血鬼无法进入住宅。",
	"The vampire dies if a piercing weapon made of wood is driven into its heart while it is (%0%) in its resting place.": "当吸血鬼（%0%）躺在休息处时，如果用木制穿刺武器刺入它的心脏，它就会死亡。",
	"The vampire makes three attacks, only one of which can be a bite.": "吸血鬼会发动三次攻击，其中只有一次是咬人。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage. If the target is a creature, the vampire can grapple the target (escape (%4%)).": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)15 ((%3%)) 砍伤。如果目标是生物，吸血鬼可以抓住目标（逃脱 (%4%)）。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) piercing damage and 17 ((%4%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0. A humanoid slain in this way and then buried rises the following night as a vampire spawn under this vampire's control.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)15 ((%3%)) 穿透伤害和 17 ((%4%)) 坏死伤害。目标的最高命中率会降低，降低的数值等于受到的坏死伤害，吸血鬼会恢复等同于该数值的命中率。该减免效果持续到目标完成长时间休息。以这种方式杀死并埋葬的人形生物会在第二天晚上复活，成为受该吸血鬼控制的吸血鬼卵。",
	"The vampire targets one creature it can see within 9 metre of it. If the target can see or hear the vampire, the target must succeed on a (%0%) Charisma saving throw or be (%1%). The (%2%) target regards the vampire as a friend to be heeded and protected. Although not under the vampire's control, it takes the vampire's requests in the most favorable way and is a willing target for the vampire's bite.": "吸血鬼的目标是它能看到的 9 米范围内的一个生物。如果目标能看到或听到吸血鬼的声音，目标必须在(%0%)魅力蓄力中成功，否则会被(%1%)。目标（%2%）会将吸血鬼视为朋友，并受到关注和保护。虽然不受吸血鬼的控制，但它会以最有利的方式接受吸血鬼的请求，并甘愿成为吸血鬼咬伤的目标。",
	"While the target is (%0%), the vampire can communicate with the target telepathically within 9 metre. The vampire can use a bonus action to force the target to repeat the saving throw. If the save fails, the vampire can render the creature full of despair (disadvantage on ability checks and attack rolls) or confused (as the (%1%) spell) for 1 minute. The creature can repeat the saving throw at the end of each of its turns, ending the despair or confusion on itself on a success.": "当目标处于（%0%）状态时，吸血鬼可以在 9 米范围内与目标进行心灵感应。吸血鬼可以使用额外行动迫使目标重复施法。如果蓄力失败，吸血鬼会让目标生物充满绝望（在能力检定和攻击卷轴上处于劣势）或迷惑（如同（%1%）咒语），持续 1 分钟。该生物可以在每个回合结束时重复施法，如果成功，绝望或迷惑就会结束。",
	"Each time the vampire or the vampire's allies do anything harmful to the target, it can repeat the saving throw, ending the effect on a success. Otherwise, the effect lasts 24 hours or until the vampire dies, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "每次吸血鬼或吸血鬼的盟友对目标造成伤害时，它都可以重复进行蓄力一击，如果成功则效果结束。否则，效果会持续 24 小时，直到吸血鬼死亡、与目标处于不同的存在位面或采取额外行动结束效果。",
	"The vampire polymorphs into a Medium cloud of mist, or back into its true form. Anything it wears or carries transforms with it. While in mist form, the vampire can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 9 metre, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, but it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws. A vampire in mist form is immune to nonmagical damage, except damage from sunlight, and has resistance to damage other than radiant. The vampire reverts to its true form if it dies.": "吸血鬼会聚变成一团中等大小的雾气，或者变回原形。它所穿戴或携带的任何物品都会随之变形。在迷雾形态下，吸血鬼不能采取任何行动，不能说话，也不能操纵物体。它没有重量，飞行速度为 9 米，可以悬停，可以进入敌对生物的空间并停在那里。此外，如果空气可以穿过空间，雾气也可以不经挤压穿过空间，但它不能穿过水。它在力量、灵巧和体质蓄力方面都有优势。迷雾形态的吸血鬼对非魔法伤害免疫，但阳光伤害除外，并对辐射伤害以外的伤害具有抗性。如果吸血鬼死亡，它将还原为真实形态。",
	"When it drops to 0 hit points outside its resting place, the vampire transforms into its Mist Form instead of falling (%0%). If the vampire can't transform, it dies.": "当吸血鬼在休息地点外的命中率降至 0 时，它将变身为迷雾形态，而不是坠落（%0%）。如果吸血鬼无法变身，就会死亡。",
	"While it has 0 hit points in mist form, the vampire dies if it takes damage three times or radiant damage once. It can't willingly revert to its vampire form, and it must reach its resting place within 2 hours or die. Once in its resting place, it reverts to its vampire form. It is then (%0%) until it regains at least 1 hit point. After spending 1 hour in its resting place with 0 hit points, it regains 1 hit point.": "当吸血鬼在迷雾形态下命中率为 0 时，如果受到三次伤害或一次辐射伤害就会死亡。它无法自愿恢复吸血鬼形态，而且必须在 2 小时内到达休息地点，否则就会死亡。一旦到达休息地点，它就会恢复吸血鬼形态。然后它的命中率会下降（%0%），直到它恢复至少 1 点命中率。在休息处停留 1 小时且命中率为 0 后，它将恢复 1 点命中率。",
	"The vampire moves up to its speed and attacks once with its claws.": "吸血鬼移动速度加快，并用爪子攻击一次。",
	"The vampire makes one bite attack.": "吸血鬼进行一次咬合攻击。",
	"Even if the vampire can't take actions, one condition ends on it.": "即使吸血鬼不能行动，也有一个条件会终止。",
	"The Empyrean brazen bull's weapon attacks are magical. When it hits with any weapon, the weapon deals an extra 18 ((%0%)) radiant damage (included in the attack).": "帝王悍牛的武器攻击具有魔法效果。当它使用任何武器攻击时，该武器会造成额外的 18 ((%0%)) 辐射伤害（包含在攻击中）。",
	"When the Empyrean brazen bull dies, it explodes, and each creature within 6 metre of it must make a (%0%) Dexterity saving throw, taking 21 (%1%) fire and 21 ((%2%)) radiant damage on a failed save, or half as much damage on a successful one.": "帝王悍牛死亡时会爆炸，周围 6 米内的所有生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 21 (%1%) 火焰和 21 ((%2%) 辐射伤害，蓄力成功则会受到一半的伤害。",
	"At the start of each of the Empyrean brazen bull's turns, each creature within 1.5 metre of it takes 10 ((%0%)) radiant damage. A creature that touches the Empyrean brazen bull or hits it with a melee attack while within 1.5 metre of it takes 10 ((%1%)) radiant damage.": "在帝释天悍牛的每个回合开始时，它周围 1.5 米内的每个生物都会受到 10 ((%0%)) 辐射伤害。在帝释天悍牛周围 1.5 米内的生物接触它或用近战攻击击中它，都会受到 10 ((%1%)) 辐射伤害。",
	"The Empyrean brazen bull deals double damage to objects and structures.": "帝王悍牛会对物体和建筑造成双倍伤害。",
	"If the Empyrean brazen bull moves at least 6 metre straight toward a creature and then hits it with a gore attack on the same turn, that target must succeed on a (%0%) Strength saving thrown or be knocked (%1%). If the target is (%2%), the Empyrean brazen bull can make one attack with its bite or hooves against it as a bonus action.": "如果帝释天悍勇公牛向一个生物直线移动至少 6 米，并在同一回合内用戈尔攻击击中该生物，则该目标必须在 (%0%) 力量蓄力投掷中成功，否则会被击倒 (%1%)。如果目标是 (%2%)，帝释天悍牛可以用咬合或蹄子对其进行一次攻击，作为额外行动。",
	"(%0%) (%1%) to hit, reach 3 m., one target., (%2%)24 ((%3%)) bludgeoning damage plus 18 ((%4%)) radiant damage. If the target is a creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the Empyrean brazen bull can't bite another target.": "(%0%) (%1%) 命中，距离 3 米，一个目标，(%2%)24 ((%3%))暴击伤害外加 18 ((%4%))辐射伤害。如果目标是生物，则为 (%5%) （逃脱 (%6%)）。直到这次抓取结束，目标会受到 (%7%) 的伤害，而且帝王悍牛无法咬伤其他目标。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) piercing damage and 18 ((%4%)) radiant damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)27 ((%3%)) 穿透伤害和 18 ((%4%)) 辐射伤害。",
	"(%0%) (%1%) to hit, reach 1.5 metre., one target. (%2%)24 ((%3%)) bludgeoning damage and 18 ((%4%)) radiant damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)24 ((%3%)) 暴击伤害和 18 ((%4%)) 辐射伤害。",
	"The Empyrean brazen bull makes one bite attack against a Medium or smaller creature it is grappling. If the attack hits, that creature takes the bite's damage and is swallowed, and the grapple ends. While swallowed, the creature is (%0%) and (%1%), it has total cover against attacks and other effects outside the Empyrean brazen bull, and it takes 21 ((%2%)) fire damage at the start of each of theEmpyrean brazen bull's turns. If the Empyrean brazen bull takes 30 damage or more on a single turn from a creature inside it, the Empyrean brazen bull must succeed on a (%3%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, which fall (%4%) in a space within 3 metre of the empyrean brazen bull. If the Empyrean brazen bull dies, a swallowed creature is no longer (%5%) by it and can escape from the corpse using 4.5 metre of movement, exiting (%6%).": "帝王悍牛会对它正在抓取的中型或更小的生物发动一次撕咬攻击。如果攻击命中，该生物会受到咬伤的伤害并被吞下，抓取结束。在被吞食期间，该生物的生命值为 (%0%) 和 (%1%)，可以完全抵御帝释天悍牛之外的攻击和其他效果，并在帝释天悍牛的每个回合开始时受到 21 ((%2%)) 火属性伤害。如果帝释天悍牛在单个回合中受到来自其内部生物的 30 或更多伤害，帝释天悍牛必须在该回合结束时在（%3%）体质蓄力中成功，否则会反刍所有被吞下的生物，这些生物会（%4%）掉落在帝释天悍牛周围 3 米内的空间中。如果帝释天悍牛死亡，被吞食的生物将不再受到它的（%5%）影响，并且可以使用 4.5 米的移动距离逃离尸体，离开（%6%）。",
	"The eye crawler has advantage on Wisdom (Perception) checks that rely on sight.": "爬眼者在依靠视觉进行智慧（感知）检查时具有优势。",
	"The eye crow can mimic simple sounds it has heard, such as a person whispering, a baby crying, or an animal chittering. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom (Insight) check.": "眼乌鸦可以模仿它听到的简单声音，例如人的低语、婴儿的哭声或动物的鸣叫。只要智慧（洞察力）检定成功 (%0%)，听到这些声音的生物就能分辨出它们是模仿的声音。",
	"The eye crow has advantage on an attack roll against a creature if at least one of the crow's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "如果乌鸦的盟友中至少有一人在该生物 1.5 米范围内，而该盟友不在 1.5 米范围内（%0%），则眼睛乌鸦在对该生物的攻击卷轴上拥有优势。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage. If the eye crow scores a critical hit on a creature, the target is (%3%) until the end of the crow's next turn.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)1 穿刺伤害。如果眼睛乌鸦重创了一个生物，目标会受到 (%3%) 的伤害，直到乌鸦的下一回合结束。",
	"Magic can't put the faevlin to sleep. Only a creature of the fey type can cause the faevlin to become (%0%), and a faevlin always knows if a nonfey creature attempted to render it (%1%).": "魔法无法使法芙琳沉睡。只有费林类型的生物才能使费林变成 (%0%)，费林总是知道是否有非费林生物试图使它变成 (%1%)。",
	"The faevlin can use a bonus action to take the Hide action.": "法伊夫林可以使用额外行动来采取隐藏行动。",
	"(%0%) (%1%) to hit, range 80/96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，范围 80/96 米，一个目标。(%2%)5 ((%3%)) 穿透伤害。",
	"When an attack misses a faevlin, the faevlin can teleport up to 9 metre in a random direction, arriving in a safe, unoccupied space.": "当攻击没有击中法弗林时，法弗林可以向随机方向传送最多 9 米，到达一个安全、无人的空间。",
	"The fzeg has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "在依靠听觉或嗅觉进行的智慧（感知）检查中，fzeg 具有优势。",
	"If the fzeg fails a saving throw, it can choose to succeed instead.": "如果 fzeg 失败，它可以选择成功。",
	"When the fzeg reduces a creature to 0 hit points with a melee attack on its turn, the fzeg can take a bonus action to move up to half its speed and make a bite attack.": "当zeg 在自己的回合中使用近战攻击将一个生物的命中点数降低到 0 时，zeg 可以使用一个额外动作移动到其速度的一半，并进行一次咬合攻击。",
	"The fzeg regains 20 hit points at the start of its turn if it has at least 1 hit point. If the fzeg takes radiant damage, this trait doesn't function at the start of the fzeg's next turn.": "如果zeg 至少有 1 点命中，则在其回合开始时会恢复 20 点命中。如果zeg 受到辐射伤害，该特质在zeg 的下一回合开始时失效。",
	"The fzeg can use its action to polymorph into a Small or Medium humanoid or back into its true form, that of a wolfhumanoid hybrid. It can transform its body parts as part of attacking with them and can choose whether the change remains after making the attack. Other than its size, its statistics are the same in each form. Any equipment it's wearing or carrying isn't transformed. It reverts to its true form if it dies.": "狼人可以使用行动变形成小型或中型人形，也可以变回狼人混血儿的真实形态。它可以将身体部位变形作为攻击的一部分，还可以选择是否在攻击后继续变形。除体型外，每种形态下的统计数据都是一样的。它穿戴或携带的任何装备都不会变形。如果死亡，它将恢复原形。",
	"The fzeg can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Fzeg 可以攀爬困难的表面，包括倒挂在天花板上，而无需进行能力检查。",
	"The fzeg uses its howl, then attacks once with its bite and twice with its claws.": "雌鹿会发出嚎叫，然后用咬合攻击一次，用爪子攻击两次。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 17 ((%4%)) necrotic damage and is (%5%) until the end of its next turn. A humanoid slain after being bitten rises the following night as a fzeglaich under the fzeg's control.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11（(%3%)）次穿刺伤害外加 17（(%4%)）次坏死伤害，并(%5%)直到下一回合结束。被咬后死亡的类人生物会在第二天晚上复活，成为受 fzeg 控制的 fzeglaich。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)13 ((%3%)) 砍伤。",
	"Each creature of the fzeg's choice that is within 9 metre of the fzeg and able to hear it must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to the fzeg's Howl for the next 24 hours or until it is (%2%) by the fzeg.": "在zeg 9 米范围内能听到它声音的每个zeg选择的生物都必须在(%0%)智慧蓄力中成功，否则会在 1 分钟内变成(%1%)。生物可以在每个回合结束时重复该蓄力攻击，如果成功则终止对自身的影响。如果生物的蓄力成功或效果结束，则该生物在接下来的 24 小时内或被zeg（%2%）之前免疫zeg 的嚎叫。",
	"The fzeg magically calls eight wolves. These wolves arrive in 2 rounds, acting as allies of the fzeg and obeying its spoken commands. The beasts remain for 1 hour, until the fzeg dies, or until the fzeg dismisses them as a bonus action.": "fzeg 会用魔法召唤八只狼。这些狼会在 2 个回合内到达，充当zeg 的盟友并服从它的口令。这些野兽会停留 1 小时，直到zeg 死亡，或直到zeg 以额外行动将它们驱散。",
	"The fzeg moves up to its speed without provoking opportunity attacks.": "fzeg 移动速度达到自己的速度，不会引发机会攻击。",
	"The fzeg attacks with its claws.": "Fzeg 用爪子攻击。",
	"The fzeg chooses one creature that is of a lower Challenge, has a bite attack, and is within 18 metre of the fzeg. Provided the target can see or hear the fzeg, that creature can use its reaction to move up to half its speed and make a bite attack.": "zeg 选择一个挑战等级较低、拥有咬合攻击且距离 fzeg 在 18 米以内的生物。只要目标能看到或听到zeg，该生物就能使用反应移动到其速度的一半并进行咬合攻击。",
	"The fzeg attacks with its bite.": "雌鹿会用咬合进行攻击。",
	"The fzeglaich has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "在依靠听觉或嗅觉进行的智慧（感知）检查中，fzeglaich 具有优势。",
	"When the fzeglaich reduces a creature to 0 hit points with a melee attack on its turn, the fzeglaich can take a bonus action to move up to half its speed and make a bite attack.": "当 fzeglaich 在自己的回合中使用近战攻击将一个生物的命中点数降低到 0 时，它可以采取一个额外行动，移动到自己速度的一半并进行一次咬合攻击。",
	"The fzeglaich regains 10 hit points at the start of its turn if it has at least 1 hit point. If the fzeglaich takes radiant damage, this trait doesn't function at the start of the fzeglaich's next turn.": "如果 fzeglaich 至少有 1 点命中率，它在回合开始时会恢复 10 点命中率。如果雌鹿受到辐射伤害，该特质在雌鹿的下一回合开始时失效。",
	"The fzeglaich makes two attacks, only one of which can be a bite.": "fzeglaich 会发动两次攻击，其中只有一次是咬人。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of its next turn. The fzeglaich regains hit points equal to the amount of necrotic damage dealt.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)7 ((%3%)) 穿透伤害外加 7 ((%4%)) 坏死伤害，目标必须在(%5%)体质蓄力中成功，否则会(%6%)直到下一回合结束。fzeglaich 恢复的命中点数等于受到的腐蚀伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)8 ((%3%)) 砍伤。",
	"Gegazol can move across and climb icy surfaces without needing to make an ability check. Additionally, difficult terrain composed of ice or snow doesn't cost her extra movement.": "Gegazol 可以在冰面上移动和攀爬，而无需进行能力检定。此外，冰雪构成的困难地形也不会增加她的移动速度。",
	"If Gegazol fails a saving throw, she can choose to succeed instead.": "如果格加索尔失败，她可以选择成功。",
	"Gegazol has advantage on saving throws against spells and other magical effects.": "格加佐尔在对抗咒语和其他魔法效果时有优势。",
	"If destroyed while her soul vessel remains intact, Gegazol's (%0%) body rejuvenates within 1.5 metre of the soul vessel, where she regains 78 ((%1%)) hit points each day. When she has regained half her hit points, she regains consciousness.": "如果在灵魂容器完好无损的情况下被摧毁，格加索尔的 (%0%) 身体会在距离灵魂容器 1.5 米的范围内恢复活力，每天恢复 78 ((%1%)) 点命中率。当她的命中率恢复到一半时，她就会恢复意识。",
	"Any creature not immune to the (%0%) condition that starts its turn within 9 metre of Gegazol must succeed on a (%1%) Constitution saving throw or become (%2%) until the start of that creature's next turn. On a successful saving throw, the creature is immune to Gegazol's stench for 1 hour.": "任何对 (%0%) 条件免疫的生物在距离 Gegazol 9 米内开始其回合时，必须在 (%1%) 体质自救中成功，否则在该生物的下一个回合开始前会变成 (%2%)。如果蓄力成功，该生物将对 Gegazol 的恶臭免疫 1 小时。",
	"Gegazol and undead within 36 metre of her have advantage on saving throws against effects that turn undead.": "格加佐尔和距离她 36 米内的亡灵在对抗转化亡灵的效果时有优势。",
	"Gegazol can use her frightful presence. She then makes three attacks: one with her bite and two with her claws.": "Gegazol 可以使用她可怕的存在。然后，她会发动三次攻击：一次用咬，两次用爪。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) piercing damage, 9 ((%4%)) cold damage and 9 ((%5%)) necrotic damage.": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)21 ((%3%))次穿刺伤害、9 ((%4%))次寒冷伤害和 9 ((%5%))次坏死伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)19 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or fall (%5%).": "(%0%) (%1%) 命中，距离 6 米，一个目标。(%2%)19 ((%3%)) 暴击伤害。如果目标是生物，则必须在 (%4%) 力量蓄力中成功，否则会倒下 (%5%)。",
	"Each creature of Gegazol's choice within 36 metre of and aware of her must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to Gegazol's Frightful Presence for the next 24 hours.": "在距离格加索尔 36 米范围内并能感知到她的每个格加索尔选择的生物都必须在 (%0%) 智慧蓄力中成功，否则会在 1 分钟内变成 (%1%)。生物可以在每个回合结束时重复该蓄力攻击，如果成功则结束对自身的影响。如果生物的蓄力成功或效果结束，则该生物在接下来的 24 小时内对格加索尔的恐惧存在免疫。",
	"Gegazol exhales frozen material and rot in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 45 ((%1%)) cold damage and 45 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one. Those who fail the save also gain two levels of (%3%) until the end of Gegazol's next turn, and those who fail by 5 or more are also (%4%) for 1 minute. A (%5%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "格加索尔会在一个 27 米长的锥形区域内吐出冰冻物质和腐烂物。该区域内的每个生物都必须进行(%0%)体质蓄力，蓄力失败会受到 45（(%1%)）点寒冷伤害和 45（(%2%)）点腐烂伤害，蓄力成功则会受到一半的伤害。救赎失败的生物也会获得两级 (%3%) 的伤害，直到盖加佐尔的下一回合结束；救赎失败 5 次或以上的生物也会获得 (%4%) 的伤害，持续 1 分钟。一个 (%5%) 生物可以在其每个回合结束时重复施法，如果成功则结束对自身的效果。",
	"Gegazol gains truesight out to 36 metre until the end of her next turn and can make a Wisdom (Perception) check.": "格加索尔获得 36 米以内的真实视力，直到下一回合结束，并可以进行一次智慧（感知）检查。",
	"Gegazol makes a tail attack.": "格加索尔进行尾部攻击。",
	"Gegazol beats her wings. Each creature within 9 metre of her must succeed on a (%0%) Dexterity saving throw or take 17 ((%1%)) bludgeoning damage and 9 ((%2%)) cold damage, and then fall (%3%). Gegazol can then fly up to half her flying speed.": "格加索尔拍打翅膀。距离她 9 米内的每个生物都必须在 (%0%) 灵巧蓄力中成功，否则会受到 17 ((%1%) 暴击伤害和 9 (%2%) 寒冷伤害，然后坠落 (%3%)。然后，格加佐尔可以以她一半的飞行速度飞行。",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra ((%0%)) radiant damage (included in the attacks).": "蛇妖的武器攻击具有魔法效果。当蛇妖使用任何武器攻击时，武器都会造成额外的（(%0%)）辐射伤害（包含在攻击中）。",
	"The seraph makes three attacks, only one of which can be a bite.": "蛇妖可以发动三次攻击，其中只有一次可以咬人。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)24 ((%3%)) piercing damage and 9 ((%4%)) radiant damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the seraph can't bite another target.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)24 ((%3%)) 穿透伤害和 9 ((%4%)) 辐射伤害。如果目标是大型或更小的生物，则为 (%5%) （逃脱 (%6%)）。在抓取结束前，目标会受到 (%7%) 的伤害，而且蛇妖无法咬伤其他目标。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage and 9 ((%4%)) radiant damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)12 ((%3%)) 次砍击伤害和 9 ((%4%)) 次辐射伤害。",
	"(%0%) (%1%) to hit, reach 6 m., one creature. (%2%)10 ((%3%)) bludgeoning damage and 9 ((%4%)) radiant damage, and the target is (%5%) (escape (%6%)) and pulled to within 1.5 metre of the seraph. Until the grapple ends, the target is (%7%), and the seraph can't use its tongue or bite on another target.": "(%0%) (%1%) 命中，距离 6 米，一个生物。(%2%)10（(%3%)）暴击伤害和 9（(%4%)）辐射伤害，目标会被(%5%)（逃脱(%6%)）并被拉到距离大天使 1.5 米的范围内。在抓取结束前，目标会受到 (%7%) 的伤害，而且蛇妖无法对其他目标使用舌头或咬伤。",
	"The seraph makes one bite attack against a Medium or smaller creature it holds (%0%). If the attack hits, the target takes the bite's damage, the grapple ends, and the target is swallowed. While swallowed, a creature is (%1%) and (%2%), has total cover against anything originating outside the seraph, and takes 18 ((%3%)) acid damage and 9 ((%4%)) radiant damage at the start of each of the seraph's turns. The seraph can have only one creature swallowed at a time.": "蛇妖对它抓着的中型或更小的生物发动一次撕咬攻击（%0%）。如果攻击命中，目标会受到咬伤的伤害，抓取结束，目标被吞下。在被吞下时，生物会受到（%1%）和（%2%）的伤害，对来自蛇妖以外的任何东西都有完全的掩护，并在蛇妖的每个回合开始时受到 18（（%3%））次酸性伤害和 9（（%4%））次辐射伤害。蛇妖一次只能吞食一个生物。",
	"If the seraph takes 35 damage or more on a single turn from a creature inside it, the seraph must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the swallowed creature, which falls (%1%) in a space within 3 metre of the seraph. If the seraph dies, the swallowed creature is no longer (%2%) by it and can escape the corpse by using 3 metre of movement, exiting (%3%).": "如果蛇妖在一回合内受到体内生物 35 或以上的伤害，蛇妖必须在该回合结束时在（%0%）体质蓄力中成功，否则就会反噬被吞下的生物，该生物会（%1%）掉落在蛇妖周围 3 米内的空间中。如果蛇妖死亡，被吞食的生物就不再是它的 (%2%)，并且可以通过 3 米的移动距离逃离尸体，离开 (%3%)。",
	"A melee weapon deals one extra die of its damage when the gnoll brute hits with it (included in the attacks).": "当地精蛮牛使用近战武器命中目标时，该武器会额外造成一个模数的伤害（包含在攻击中）。",
	"If the gnoll brute moves at least 6 metre straight toward a target and then hits it with a melee weapon attack on the same turn, the target takes one extra die of the weapon's damage. If the target is a creature, it must succeed on a (%0%) Strength saving throw or fall (%1%).": "如果地精蛮牛向目标直直移动至少 6 米，并在同一回合内用近战武器攻击命中目标，则目标会额外受到一次武器伤害。如果目标是生物，则必须在 (%0%) 力量蓄力中成功，否则会倒下 (%1%)。",
	"The gnoll brute has advantage on initiative rolls and saving throws against being (%0%) or (%1%). If surprised, the gnoll can still act normally on its first turn.": "侏儒野蛮人在主动卷轴和抗击 (%0%) 或 (%1%) 的蓄力投掷中占有优势。如果受到惊吓，地精仍然可以在第一回合正常行动。",
	"When the gnoll brute reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "当地精野蛮人在自己的回合中使用近战攻击将一个生物的命中点数降低到 0 时，地精可以采取一个额外行动，移动到自己速度的一半并进行一次咬合攻击。",
	"The gnoll brute makes one bite attack and one claws attack.": "地精野蛮人发动一次咬击和一次爪击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)8 ((%3%)) 穿透伤害。",
	"If any creature allied with and within 3 metre of the gnoll brute uses its Rampage trait, the gnoll brute can use its Rampage trait, too, provided the brute can see that ally.": "如果任何与地精蛮牛结盟并在其 3 米范围内的生物使用了狂暴特性，地精蛮牛也可以使用狂暴特性，前提是蛮牛能看到该盟友。",
	"The harvester's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells, requiring only that the harvester be wearing its coat of lies:": "收割者的施法能力是魅力（法术救赎 (%0%)）。它可以天生施放以下法术，只需要收割者穿着谎言外衣：",
	"While wearing their specially prepared coat, the harvester's AC is increase by 2 and it can use its innate spellcasting.": "穿上特制外衣时，收割者的 AC 值增加 2，并能使用与生俱来的法术。",
	"The harvester hears all lies uttered within 1.5 kilometer of it and knows the liar's distance and direction while the harvester choses to concentrate.": "当收割机选择集中精力时，它能听到周围 1.5 公里内的所有谎言，并知道说谎者的距离和方向。",
	"The harvester can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "收割机可以攀爬困难的表面，包括倒挂在天花板上，而无需进行能力检查。",
	"The harvester leaves no tracks to indicate where it has been or where it's headed.": "收割机没有留下任何痕迹来表明它去过哪里或将去哪里。",
	"The harvester makes three attacks, only one of which can be sever tongue.": "收割者可以进行三次攻击，其中只有一次可以用舌头进行攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage. If the target is Medium or smaller, it is (%4%) (escape (%5%)).": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)12 ((%3%)) 砍伤。如果目标是中型或更小，则为 (%4%) （逃脱 (%5%)）。",
	"(%0%) (%1%) to hit, reach 1.5 m., one humanoid (%2%) by the harvester of lies. (%3%)33 ((%4%)) slashing damage and the target must succeed on a (%5%) Constitution saving throw or have their tongue ripped out. A creature without a tongue cannot speak or cast spells with verbal components. A creature is immune to this effect if it is immune to slashing damage, doesn't have or need a tongue, or has legendary actions.": "(%0%)(%1%)命中，距离 1.5 米，一个类人 (%2%) 受到谎言收割者。(%3%)33 ((%4%)) 砍伤，目标必须在(%5%) 体质蓄力中成功，否则会被扯掉舌头。没有舌头的生物无法说话或施放带有语言成分的法术。如果生物免疫砍伤伤害、没有或不需要舌头，或者拥有传奇行动能力，则可免疫此效果。",
	"A tongue can be reattached within 1 hour of being severed with a successful (%0%) Wisdom (Medicine) check, or at can be regrown using magic that replaces lost limbs.": "通过成功的 (%0%) 智慧（医学）检查，舌头可以在被割断后 1 小时内重新接上，也可以使用替代失去肢体的魔法让舌头重新生长。",
	"The horror flit hunter can breathe air and water.": "恐怖飞禽猎人可以呼吸空气和水。",
	"When the horror flit hunter kills a Small or larger creature, a new horror flit swarm emerges from the corpse (%0%) hours later.": "当恐怖飞蝇猎人杀死一只小型或大型生物时，几小时后会有新的恐怖飞蝇群从尸体中出现（%0%）。",
	"The horror flit hunter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "恐怖飞禽猎手可以攀爬困难的表面，包括倒挂在天花板上，而无需进行能力检定。",
	"The horror flit hunter makes two bite attacks.": "恐怖飞禽猎手会发动两次咬合攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 穿透伤害。",
	"The widow's spellcasting ability is Charisma (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "寡妇的施法能力是魅力（法术救赎 (%0%)，法术攻击命中率 (%1%)）。它可以天生施放以下法术，不需要任何材料组件：",
	"The widow takes one additional action.": "寡妇可采取一个额外行动。",
	"The widow can choose to be unaffected by effects that modify time or change its speed. The widow can affect others frozen in a time stop or other stasis-like effects.": "寡妇可以选择不受改变时间或速度的效果影响。寡妇可以影响被时间停止或其他类似停滞效果冻结的其他人。",
	"If the widow fails a saving throw, it can choose to succeed instead.": "如果寡妇失败，它可以选择成功。",
	"The widow regains 25 hit points at the start of its turn. If it takes fire or radiant damage, this trait doesn't function at the start of the widow's next turn. The widow's body is destroyed only if it starts its turn with 0 hit points and doesn't regenerate.": "寡妇在其回合开始时恢复 25 点命中。如果受到火焰或辐射伤害，寡妇的下一回合开始时该特性将失效。寡妇的身体只有在开始回合时命中率为 0 且无法再生时才会被摧毁。",
	"The widow has advantage on saving throws against any effect that turns undead.": "寡妇在对抗任何使亡灵变身的效果时都有优势。",
	"The widow uses disintegrating touch and withering gaze.": "寡妇使用的是瓦解的抚摸和枯萎的凝视。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) force damage and the target must succeed on a (%4%) Constitution saving throw or have their speed decreased by 4.5 metre for 1 minute. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The effects are cumulative.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)16 ((%3%)) 力量伤害，目标必须在 (%4%) 体质蓄力中成功，否则速度会在 1 分钟内降低 4.5 米。目标可以在每个回合结束时重复该蓄力攻击，如果成功则结束对自身的效果。效果可累积。",
	"A creature within 9 metre that the widow can see suffers 21 ((%0%)) necrotic damage.": "寡妇能看到的 9 米范围内的生物会受到 21 ((%0%)) 次坏死伤害。",
	"The widow casts (%0%).": "寡妇的投篮命中率 (%0%)。",
	"The widow teleports to a space it can see within 9 metre and uses disintegrating touch before or after it teleports.": "寡妇会传送到它能看到的 9 米范围内，并在传送之前或之后使用分解触手。",
	"All creatures within 6 m. of the widow must succeed on a (%0%) Constitution saving throw or be (%1%) until the end of the creature's next turn.": "寡妇周围 6 米内的所有生物都必须在 (%0%) 宪法蓄力中成功，否则就会 (%1%) 直到该生物的下一回合结束。",
	"If the hraptnon fails a saving throw, it can choose to succeed instead.": "如果仓鼠的蓄力失败，它可以选择蓄力成功。",
	"The hraptnon has advantage on saving throws against spells and other magical effects.": "hraptnon 在抵御咒语和其他魔法效果时具有优势。",
	"Unless the hraptnon's Stillborn Heart is removed from its pool, the hraptnon's death is temporary. One of its countless xakalonus offspring grows into the hraptnon in 24 hours.": "除非从池中移除 Hraptnon 的 \"胎死腹中之心\"，否则 Hraptnon 的死亡只是暂时的。在 24 小时内，它的无数 xakalonus 后代中会有一个长成 hraptnon。",
	"In addition, the hraptnon loses its immunities if the Stillborn Heart is removed from the pool.": "此外，如果从池子中移除 \"死寂之心\"，迅猎兽就会失去免疫能力。",
	"The hraptnon makes three melee attacks: one bite and two claws. Alternatively, the hraptnon can make two spine attacks.": "hraptnon 可进行三次近战攻击：一次咬和两次爪。此外，Hraptnon 还能进行两次脊柱攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) until the end of the hraptnon's next turn.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)18（(%3%)）次穿刺伤害，目标必须在(%4%)次体质蓄力中成功，否则会受到(%5%)伤害，直到迅猛龙的下一回合结束。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)27 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)23 ((%3%)) piercing damage, and the target must succeed on a (%4%) Dexterity saving throw. On a failed save, the target is knocked (%5%) and (%6%). The target must escape ((%7%)) to remove the (%8%) condition and be able to stand.": "(%0%) (%1%) 命中，范围 18 米，一个目标。(%2%)23 ((%3%)) 穿刺伤害，目标必须在 (%4%) 灵巧蓄力中成功。如果蓄力失败，目标会被击倒 (%5%) 和 (%6%)。目标必须逃脱（(%7%)）才能解除 (%8%) 条件并站立起来。",
	"If the hraptnon takes 20 points of damage or more from a single attack, it can spawn a xakalonus, which appears in a space adjacent to the hraptnon and attacks on the same initiative count as the hraptnon.": "如果赫拉普特农在单次攻击中受到 20 点或更多伤害，它就会产生一个 xakalonus，xakalonus 会出现在赫拉普特农附近的空间中，并以与赫拉普特农相同的攻击次数进行攻击。",
	"The hraptnon makes a claw attack.": "hraptnon 发出爪击。",
	"The hraptnon casts (%0%) as a 3rd level spell ((%1%) to resist).": "hraptnon 施放 (%0%) 作为 3 级法术（(%1%) 抵抗）。",
	"One xakalonus within 9 metre of the hraptnon dies. The hraptnon regains hit points equal to half the hit points of the xakalonus that died.": "距离 Hraptnon 9 米内的一只 Xakalonus 死亡。Hraptnon 会恢复相当于死亡的 xakalonus一半的命中率。",
	"The infernal tormentor makes two greatsword attacks. It can use infernal leash in place of one attack.": "地狱折磨者可进行两次巨剑攻击。它可以使用地狱束缚代替一次攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 次砍伤和 7 ((%4%)) 次火焰伤害。",
	"A flaming whip appears in the infernal tormentor's hand or from its greatsword and lashes at a creature the tormentor can see within 9 metre of it. The target must succeed on a (%0%) Charisma saving throw. A creature that has signed a fiendish contract has disadvantage on this save. On a failure, the creature takes 14 ((%1%)) fire damage, is pulled 3 metre closer to the tormentor, and is cursed for 1 minute or until the tormentor uses this action again. This curse also ends if the target enters hallowed ground.": "地狱折磨者的手中或巨剑上会出现一条火焰长鞭，鞭打折磨者所能看到的 9 米范围内的生物。目标必须在 (%0%) 魅力蓄力中成功。签订了恶魔契约的生物在这次蓄力中处于劣势。如果失败，该生物会受到 14（（%1%））点火焰伤害，并被拉近折磨者 3 米，同时受到诅咒 1 分钟或直到折磨者再次使用此行动。如果目标进入圣地，诅咒也会结束。",
	"While cursed, the target can't move more than 9 metre from the tormentor. Also while the curse lasts, the target takes 7 ((%0%)) extra fire damage from the tormentor's greatsword attacks. The tormentor can use a bonus action to move the target 3 metre to an unoccupied space within 9 metre of the tormentor. If this space is dangerous, the target receives a new saving throw before moving, ending the effect on itself on a success.": "在受到诅咒时，目标距离折磨者不能超过 9 米。此外，在诅咒持续期间，目标会从折磨者的巨剑攻击中额外受到 7（(%0%)）点火焰伤害。折磨者可以使用额外行动将目标移动 3 米，到距离折磨者 9 米范围内的无人空间。如果这个空间是危险的，目标在移动前会接受一次新的蓄力攻击，如果成功则会终止对自身的影响。",
	"The ithjar has advantage on Wisdom (Perception) checks that rely on sight.": "伊斯贾尔人在依靠视力进行智慧（感知）检查时具有优势。",
	"The ithjar has advantage on ability checks and saving throws made to escape a grapple or saving throws to avoid being (%0%) or (%1%).": "伊思贾尔人在能力检定和逃脱擒拿的蓄力攻击或避免被 (%0%) 或 (%1%) 的蓄力攻击时拥有优势。",
	"The ithjar attacks once with its bite and once with its tail.": "伊斯嘉用咬和尾巴各攻击一次。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)15 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and the ithjar can't use its tail on another target.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)13 ((%3%)) 暴击伤害。如果目标是中型或更小的生物，则为 (%4%) （逃脱 (%5%)）。在该抓取结束之前，目标会受到 (%6%) 的伤害，且伊思贾尔无法对其他目标使用尾巴。",
	"When (%0%), the ithjar can attempt to escape.": "当 (%0%) 时，伊斯贾尔可以尝试逃跑。",
	"The knifewing doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "当刀翼飞出敌人的攻击范围时，不会引发机会攻击。",
	"The knifewing can't ascend while flying and its altitude decreases by 1.5 metre for every 9 metre it flies. If flying, the knifewing falls if it doesn't fly at least 9 metre during its turn.": "刀翼飞行时无法上升，每飞行 9 米高度就会降低 1.5 米。如果在飞行过程中，刀翼飞行器没有飞行至少 9 米就会坠落。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 穿透伤害。",
	"Whenever the lenchtahg starts its turn with 54 hit points or fewer, roll a (%0%). On a 1, the lenchtahg recalls its former life and current agony, and it goes berserk. On each of its turns while berserk, the lenchtahg attacks the nearest creature it can see. It treats all creatures as enemies and makes any opportunity attack it can. Also, it has advantage on attack rolls, but all attack rolls against it have advantage. If no creature is near enough to move to and attack, the lenchtahg moves as far as it can toward the closest creature.": "每当连塔赫开始回合时命中点数为 54 或更低时，掷一次 (%0%)。掷 1 时，伦特赫格会回忆起自己的前世和现在的痛苦，并开始狂暴。在狂暴期间的每个回合，伦查格都会攻击它能看到的最近的生物。它将所有生物都视为敌人，并进行任何可能的攻击。此外，它在攻击卷轴上有优势，但所有针对它的攻击卷轴都有优势。如果附近没有生物可以移动并攻击，伦查格就会尽量向最近的生物移动。",
	"Once the lenchtahg goes berserk, it remains so until destroyed or it has more than 54 hit points. Also, a fiend can calm the lenchtahg. The lenchtahg must be able to understand the fiend, who must take an action to make a (%0%) Charisma (Persuasion) check. If the check succeeds, the lenchtahg ceases being berserk.": "一旦伦奇塔格狂暴，它就会一直狂暴下去，直到被摧毁或命中率超过 54 点。此外，恶魔也可以让伦塔赫平静下来。它必须能听懂魔人的话，魔人必须采取一个行动，进行 (%0%) 魅力（劝说）检查。如果检定成功，伦查格就不再狂暴。",
	"The lenchtahg has advantage on saving throws against spells and other magical effects.": "在对抗咒语和其他魔法效果时，伦奇塔格拥有优势。",
	"The lenchtahg's weapon attacks are magical.": "伦查格的武器攻击具有魔法效果。",
	"Whenever the lenchtahg is subjected to radiant damage from a source other than a lenchtahg, it takes no damage and instead regains hit points equal to half the radiant damage dealt to it.": "每当伦琴塔格受到非伦琴塔格来源的辐射伤害时，它不会受到伤害，反而会恢复相当于所受辐射伤害一半的命中点数。",
	"If the lenchtahg's head survives its demise, the head must be doused in holy water and ritually consecrated in a 1-hour ceremony or be the target of a (%0%) spell. If it isn't, then the lenchtahg reappears in 6 days, emerging from a fiery explosion in a 6-metre-radius sphere centered on the head. Creatures in that area must make a (%1%) Dexterity saving throw, taking 28 (%2%) damage on a failed saving throw, or half as much damage on a successful one. The head can't rejuvenate in a holy (%3%) spell's area.": "如果伦查克的头颅在死后幸存下来，必须将其浸入圣水中，并在 1 小时的仪式中进行祭祀，否则就会成为 (%0%) 法术的目标。如果没有，那么兰赫塔格会在 6 天后再次出现，在以头部为中心、半径为 6 米的球形区域内从炽热的爆炸中出现。该区域内的生物必须进行 (%1%) 灵巧蓄力，蓄力失败会受到 28 (%2%) 的伤害，蓄力成功则会受到一半的伤害。头颅无法在神圣（%3%）法术的范围内恢复活力。",
	"If drenched in 5 gallons or more of water, or any amount of holy water, the lenchtahg has disadvantage on attack rolls and ability checks until the end of its next turn.": "如果被 5 加仑或更多的水或任何数量的圣水淋湿，兰赫塔格会在攻击卷轴和能力检定上处于劣势，直到下一回合结束。",
	"The lenchtahg makes two claw attacks, makes one claw attack and uses radiant gaze once, or uses radiant gaze twice.": "伦查格可进行两次爪击，或进行一次爪击并使用一次辐射凝视，或使用两次辐射凝视。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 9 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 次砍击伤害和 9 ((%4%)) 次火焰伤害。",
	"The lenchtahg targets one creature it can see within 18 metre of it with burning radiance. The target gains no benefit from cover and must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) radiant damage.": "兰格塔赫会用灼热的光芒攻击它所能看到的 18 米范围内的一个生物。目标无法从掩护中获益，必须在 (%0%) 灵巧蓄力中成功，否则会受到 13 ((%1%)) 辐射伤害。",
	"The seraph's weapon attacks are magical. When the seraph hits with any weapon, the weapon deals an extra ((%0%)) radiant damage (included in the attack).": "蛇妖的武器攻击具有魔法效果。当蛇妖使用任何武器攻击时，武器都会造成额外的（(%0%)）辐射伤害（包含在攻击中）。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage and 9 ((%4%)) radiant damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 次砍击伤害和 9 ((%4%)) 次辐射伤害。",
	"The seraph calls out a tempting promise to one creature that can hear it withing 9 metre. The creature must succeed on a (%0%) Charisma saving throw. On a failed save, the creature cannot take actions for 1 minute, as it dwells on the promise the seraph made. The target can repeat the saving throw at the end of each turn, ending the effect on a success. Each failed saving throw after the initial failure deals 9 ((%1%)) psychic damage to the target": "撒拉弗向 9 米内能听到它的生物喊出一个诱人的承诺。该生物必须在(%0%)魅力蓄力中成功。如果失败，该生物在 1 分钟内无法行动，因为它会沉浸在撒拉弗许下的承诺中。目标可以在每个回合结束时重复施法，成功后效果结束。第一次失败后，每次失败都会对目标造成 9 ((%1%)) 精神伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) piercing damage and 4 ((%4%)) radiant damage. If the target is a Medium or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the seraph can't bite another target.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)15 ((%3%)) 穿透伤害和 4 ((%4%)) 辐射伤害。如果目标是中型或更小的生物，则为 (%5%) （逃脱 (%6%)）。在这次抓取结束之前，目标会受到 (%7%) 的伤害，而且蛇妖无法咬伤其他目标。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 4 ((%4%)) radiant damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 次砍击伤害和 4 ((%4%)) 次辐射伤害。",
	"(%0%) (%1%) to hit, reach 4.5 m., one creature. (%2%)6 ((%3%)) bludgeoning damage and 4 ((%4%)) radiant damage, and the target is (%5%) (escape (%6%)) and pulled to within 1.5 metre of the seraph. Until the grapple ends, the target is (%7%), and the seraph can't use its tongue or bite on another target.": "(%0%) (%1%) 命中，距离 4.5 米，一个生物。(%2%)6（(%3%)）暴击伤害和 4（(%4%)）辐射伤害，目标会被(%5%)（逃脱(%6%)）并被拉到距离大天使 1.5 米的范围内。在抓取结束前，目标会受到 (%7%) 的伤害，而且蛇妖无法对其他目标使用舌头或咬伤。",
	"The lich troll is an 11th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The lich troll has the following wizard spells prepared:": "巫妖巨魔是一名 11 级施法者。它的施法能力是智力（法术救赎 (%0%)，法术攻击命中率 (%1%)）。巫妖巨魔准备了以下巫师法术：",
	"If the lich troll fails a saving throw, it can choose to succeed instead.": "如果巫妖巨魔的蓄力失败，它可以选择成功。",
	"The lich troll regains 15 hit points at the start of its turn. If the lich troll takes acid or radiant damage, this trait doesn't function until the start of the lich troll's next turn. The lich troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "巫妖巨魔在其回合开始时会恢复 15 点命中率。如果巫妖巨魔受到酸性或辐射伤害，该特质在巫妖巨魔下一回合开始前不会生效。巫妖巨魔只有在开始回合时命中点数为 0 且无法再生时才会死亡。",
	"The lich troll makes two claw attacks. Alternately, the lich troll can cast (%0%) or ray of frost twice.": "巫妖巨魔进行两次爪击。或者，巫妖巨魔可以施放两次 (%0%) 或冰霜射线。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) cold damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 砍伤伤害外加 7 ((%4%)) 冷伤害。",
	"The lich troll casts a cantrip.": "巫妖巨魔施放了一个咒语。",
	"The lich troll makes a claw attack.": "巫妖巨魔发动爪击。",
	"The lindwyrm is immune to all nonmagical diseases.": "林德韦尔对所有非魔法疾病免疫。",
	"If the lindwyrm fails a saving throw, it can choose to succeed instead.": "如果林威龙失败了一次蓄力攻击，它可以选择成功。",
	"The lindwyrm makes three attacks: one with its bite and two with its claws. The lindwyrm can substitute a swallow attack for one of its claw attacks.": "林德韦尔会进行三次攻击：一次用咬，两次用爪。林德韦尔可以用吞食攻击代替爪子攻击。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)22 ((%3%)) piercing damage and the target must make a (%4%) Constitution saving throw, taking 18 ((%5%)) poison damage on a failed save, or half as much damage on a successful one. On a hit, the target is also (%6%) (escape (%7%)). Until this grapple ends, the target is (%8%), and the lindwyrm can't bite another target.": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)22 ((%3%)) 穿透伤害，目标必须进行(%4%) 体质蓄力，蓄力失败会受到 18 ((%5%)) 毒药伤害，蓄力成功则会受到一半的伤害。一旦命中，目标也会受到 (%6%) （逃脱 (%7%)）。在抓取结束前，目标会受到 (%8%) 的伤害，而且林德韦尔无法咬伤其他目标。",
	"(%0%) (%1%) to hit, reach 1.5 m., one Huge or smaller creature the lindwyrm is grappling. (%2%)22 ((%3%)) piercing damage, the target is swallowed, and the grapple ends. The swallowed target is (%4%) and (%5%), it has total cover against attacks and other effects outside the lindwyrm, and it takes 27 ((%6%)) acid damage at the start of each of the lindwyrm's turns. The lindwyrm can have only one target swallowed at a time.": "(%0%) (%1%) 命中，距离 1.5 米，林德韦尔抓取一只巨型或更小的生物。(%2%)22 ((%3%)) 穿刺伤害，目标被吞噬，抓取结束。被吞下的目标会受到(%4%)和(%5%)的伤害，它对林德韦尔以外的攻击和其他效果拥有完全的掩护，并且在林德韦尔的每个回合开始时都会受到27((%6%))的酸性伤害。林德韦尔一次只能吞下一个目标。",
	"If the lindwyrm takes 40 damage or more on a single turn from the swallowed creature, the lindwyrm must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls (%1%) in a space within 3 metre of the lindwyrm. If the lindwyrm dies, a swallowed creature is no longer (%2%) by it and can escape from the corpse using 1.5 metre of movement, exiting (%3%).": "如果林德韦尔在一回合内受到被吞生物造成的 40 或更多伤害，则林德韦尔必须在该回合结束时成功进行一次 (%0%) 体质自救，否则就会反刍该生物，该生物会 (%1%) 掉落在距离林德韦尔 3 米内的空间。如果林德韦尔死了，被吞下的生物就不会再被它(%2%)，并且可以使用1.5米的移动距离从尸体中逃脱，离开(%3%)。",
	"The lindwyrm makes a claw attack.": "林威龙发动爪击。",
	"The lindwyrm burrows its speed and comes up beneath a target touching the ground, making a bite attack. This movement does not provoke opportunity attacks.": "林德威姆以自己的速度钻入地下，来到接触地面的目标下方，进行咬合攻击。此动作不会引发机会攻击。",
	"The lupilisk has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "狼牙棒在依靠听觉或嗅觉进行智慧（感知）检查时具有优势。",
	"The lupilisk has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "如果鲁比利斯克的盟友中至少有一人在该生物 1.5 米范围内，且该盟友不在该生物 1.5 米范围内，则鲁比利斯克对该生物的攻击卷轴有优势（%0%）。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage and 7 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is (%9%) for 24 hours. At that time, it can repeat the saving throw, becoming permanently (%10%) on a failure or ending the effect on a success.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 穿透伤害和 7 ((%4%)) 毒药伤害。如果目标是生物，则必须在(%5%)体质蓄力中成功，否则在(%8%)时会变成(%6%)和(%7%)。该生物必须在下一回合结束时重复蓄力。如果成功，效果结束。如果再次失败，该生物会 (%9%) 24 小时。届时，它可以重复施法，失败则永久 (%10%)，成功则效果结束。",
	"The lupilisk elder has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "狼牙长老在依靠听觉或嗅觉进行智慧（感知）检查时具有优势。",
	"The lupilisk elder has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "如果鲁比利斯克长老的盟友中至少有一人在生物 1.5 米范围内，而该盟友不在生物 1.5 米范围内，则鲁比利斯克长老对生物的攻击卷轴有优势（%0%）。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage and 9 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is permanently (%9%).": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)13 ((%3%)) 穿透伤害和 9 ((%4%)) 毒药伤害。如果目标是生物，它必须在(%5%)体质蓄力中成功，否则在(%8%)时会变成(%6%)和(%7%)。该生物必须在下一回合结束时重复蓄力。如果成功，效果结束。如果再次失败，该生物将永久 (%9%)。",
	"One lupilisk or lupilisk whelp the lupilisk elder can see within 9 metre of it can use a reaction to move up to half its speed and make a bite attack. The target must be able to hear or see the elder. The lupilisk elder then makes one bite attack.": "鲁比利斯克长老可以看到的 9 米范围内的一只鲁比利斯克或鲁比利斯克幼崽，可以使用反应移动到其速度的一半并进行咬合攻击。目标必须能够听到或看到长老。鲁比利斯克长老然后进行一次咬合攻击。",
	"The lupilisk whelp has advantage on Wisdom (Perception) checks that rely on hearing or smell.": "狼尾草幼崽在依靠听觉或嗅觉进行智慧（感知）检查时具有优势。",
	"The lupilisk whelp has advantage on an attack roll against a creature if at least one of the lupilisk's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "如果鲁比利斯克的盟友中至少有一人在生物 1.5 米范围内，而该盟友不在生物 1.5 米范围内，则鲁比利斯克的幼崽在对该生物的攻击翻滚中拥有优势（%0%）。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage and 5 ((%4%)) poison damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw or become (%6%) and (%7%) while (%8%) in this way. The creature must repeat the saving throw at the end of its next turn. On a success, the effect ends. If the save fails again, the creature is (%9%) for 24 hours.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 穿刺伤害和 5 ((%4%)) 毒药伤害。如果目标是生物，则必须在(%5%)体质蓄力中成功，否则在(%8%)时会变成(%6%)和(%7%)。该生物必须在下一回合结束时重复蓄力。如果成功，效果结束。如果再次失败，该生物将在（%9%）状态下持续 24 小时。",
	"The Malikirian imp's spellcasting ability is Charisma (spell save (%0%)). It can innately cast the following spells without material components:": "马利基里安小妖的施法能力是魅力（法术救赎 (%0%)）。它可以天生施放以下法术，无需材料组件：",
	"Creatures within 9 m. that the Malikirian imp can see must make a (%0%) Charisma saving throw at the start of their turn. On a failure, the creature acts in accordance with its most selfish, venal, and ruthless impulses to the best of its ability. After 24 hours, the creature must make another Charisma saving throw, ending the compulsion on a success. Failure indicates the compulsion lasts indefinitely until the affected is subject to remove curse or similar magic. Creatures that cannot be (%1%) are immune to this effect.": "马利基里安小妖可以看到的 9 米范围内的生物必须在回合开始时进行一次 (%0%) 魅力蓄力。如果失败，该生物将尽其所能按照自己最自私、最卑鄙、最无情的冲动行事。24 小时后，该生物必须再做一次魅力蓄力，成功则蛊惑结束。失败则表示蛊惑会无限期持续下去，直到受影响的生物被移除诅咒或类似魔法。无法（%1%）的生物对此效果免疫。",
	"The Malikirian imp has advantage on saving throws against spells and other magical effects.": "马利基里安小妖在对抗咒语和其他魔法效果时有优势。",
	"(%0%) (%1%) to hit, reach  m., one target. (%2%)1 ((%3%)) piercing damage and the target must succeed on a (%4%) Constitution saving throw or take 7 ((%5%)) poison damage.": "(%0%) (%1%) 命中，距离米，一个目标。(%2%)1 ((%3%)) 穿透伤害，目标必须在(%4%) 体质蓄力中成功，否则会受到 7 ((%5%)) 毒伤。",
	"The Malikirian imp becomes (%0%) until its (%1%) ends or it makes an attack.": "马利基里安小妖会变成 (%0%)，直到它的 (%1%) 结束或发动攻击。",
	"A creature that touches the mjork or hits it with a melee attack while within 1.5 metre of it takes 3 ((%0%)) fire damage.": "在距离莫约克 1.5 米范围内的生物接触到莫约克或用近战攻击击中莫约克时，都会受到 3 ((%0%)) 的火焰伤害。",
	"The mjork sheds dim light in a 3-metre radius.": "mjork 在半径 3 米的范围内发出微弱的光。",
	"A mjork in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "与烟雾接触的 Mjork 在烟雾范围内半径不超过 36 米的区域具有盲视能力。",
	"For every 1.5 metre the mjork moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "米约克在水中每移动 1.5 米，或每被泼一加仑水，就会受到 1 次寒冷伤害。",
	"The mjork makes two slam attacks.": "mjork 发出两次猛击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage and 3 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)6 ((%3%)) 暴击伤害和 3 ((%4%)) 火焰伤害。",
	"A creature that takes fire damage from a mjork asher's attacks must make a (%0%) Constitution saving throw or be (%1%) until the end of the mjork's next turn.": "受到米约克-阿舍攻击的火焰伤害的生物必须进行 (%0%) 体质自救，否则会受到 (%1%) 伤害，直到米约克的下一回合结束。",
	"A creature that touches the mjork asher or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "在距离 mjork asher 1.5 米范围内的生物接触到它或用近战攻击击中它，都会受到 7 ((%0%)) 的火焰伤害。",
	"A mjork asher in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "与烟雾接触的 mjork asher 在烟雾范围内半径不超过 36 米的区域具有百叶窗视力。",
	"While the mjork asher has 41 or more hit points, smoke renders a sphere within 6 metre of it heavily obscured. This smoke goes around corners. Even while the mjork has 40 or fewer hit points, tendrils of this smoke extend to 18 metre from the mjork, providing smoke for the Smoke Sense of all mjorks. However, the whole shroud dissipates during any round the mjork is exposed to moderate (at least 15 kilometer per hour) or stronger wind.": "当 mjork asher 的命中率达到或超过 41 点时，烟雾会使其周围 6 米内的球体变得模糊不清。烟雾会绕到角落里。即使当魔剑士的命中率为 40 或更低时，烟雾的卷须也会延伸到距离魔剑士 18 米的地方，为所有魔剑士的烟雾感应提供烟雾。不过，在米约克暴露在中等风速（至少每小时 15 公里）或更强的风速下的任何一个回合，整个烟雾罩都会消散。",
	"For every 1.5 metre the mjork asher moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "mjork asher 在水中每移动 1.5 米，或每被泼一加仑水，就会受到 1 次寒冷伤害。",
	"The mjork asher makes two attacks.": "mjork asher 发出两次攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage and 7 ((%4%)) fire damage and Blinding Soot.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 暴击伤害和 7 ((%4%)) 火焰伤害以及致盲烟尘。",
	"(%0%) (%1%) to hit, ranged 30/18 m., one target. (%2%)12 ((%3%)) fire damage and Blinding Soot.": "(%0%) (%1%) 命中，射程 30/18 米，一个目标。(%2%)12 ((%3%)) 火伤害和致盲烟尘。",
	"The mjork asher chooses a point within 18 metre of it that it can sense. Smoke fills a 6-metre radius sphere centered on that point. The sphere spreads around corners, and its area is heavily obscured. This smoke lasts until the start of the mjork's next turn or until a wind of moderate or greater speed (at least 15 kilometer per hour) disperses it. Unless dispersed before the start of the mjork's next turn, a sootling swarm forms in a space in the area, favoring a space a creature hostile to the mjork occupies. The swarm takes its turn just after the mjork and obeys the mjork's verbal commands (no action for the mjork). If issued no commands, the swarm acts independently, often attacking a creature that isn't its ally. The swarm can survive indefinitely after being created.": "mjork asher 在 18 米范围内选择一个它能感应到的点。烟雾会以该点为中心形成一个半径为 6 米的球体。球体会向角落扩散，其范围会被严重遮挡。烟雾会持续到米约克的下一个回合开始，或直到中速或更高速的风（至少每小时 15 公里）将其吹散。除非在米约克的下一个回合开始前被驱散，否则会在该区域的某个空间内形成一个烟尘群，该烟尘群偏向于与米约克敌对的生物所占据的空间。蜂群会在米约克之后轮到它，并服从米约克的口头命令（米约克无需行动）。如果没有命令，蜂群就会独立行动，通常会攻击非其盟友的生物。蜂群可以在创建后无限期地存活下去。",
	"A creature that touches the mjork burner or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "1.5 米范围内的生物触碰燃烧器或用近战攻击击中燃烧器，都会受到 7 ((%0%)) 的火焰伤害。",
	"The mjork burner leaves fire behind in any space it moves through. Until the start of the mjork's next turn, any creature that enters this area for the first time on a turn or ends its turn there takes 5 ((%0%)) fire damage. The fire can ignite flammable objects (not creatures), causing the mjork's Fire Path to last longer.": "米约克燃烧器会在其移动过的任何空间中留下火焰。在米约克的下一回合开始之前，任何在某一回合首次进入该区域或在该区域结束回合的生物都会受到 5（(%0%)）点火焰伤害。火焰可以点燃易燃物体（非生物），使魔鸦的火焰路径持续更长时间。",
	"A creature or flammable object ignites if it takes fire damage from the mjork burner's attacks. Until a creature takes an action to douse this fire, the target takes 5 ((%0%)) fire damage at the start of each of its turns.": "如果一个生物或易燃物体受到了魔力燃烧器攻击的火焰伤害，它就会被点燃。在生物采取行动扑灭火焰之前，目标在每个回合开始时都会受到 5 ((%0%)) 的火焰伤害。",
	"The mjork burner sheds bright light in a 3-metre radius and dim light for another 3 metre.": "燃烧器在半径 3 米的范围内发出强光，在另外 3 米的范围内发出暗光。",
	"A mjork burner in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "与烟雾接触的燃烧器会在烟雾范围内产生百叶窗效应，半径可达 36 米。",
	"For every 1.5 metre the mjork burner moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "米约克燃烧器在水中每移动 1.5 米，或每有一加仑的水溅到它身上，就会受到 1 次寒冷伤害。",
	"The mjork burner makes two attacks.": "米约克燃烧器进行两次攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage, 7 ((%4%)) fire damage, and Ignite.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 暴击伤害，7 ((%4%)) 火焰伤害和点燃。",
	"(%0%) (%1%) to hit, ranged 30/18 m., one target. (%2%)13 ((%3%)) fire damage and Ignite.": "(%0%) (%1%) 命中，射程 30/18 米，一个目标。(%2%)13 ((%3%)) 火伤害和点燃。",
	"If the mjork charger moves at least 6 metre straight toward a target and then hits it with a slam attack on the same turn, the target takes an extra 4 ((%0%)) bludgeoning damage and 3 ((%1%)) fire damage. If the target is a creature, it must succeed on a (%2%) Strength saving throw or fall (%3%).": "如果米约克充能者向目标直直移动至少 6 米，然后在同一回合用猛击击中目标，则目标会额外受到 4（(%0%)）暴击伤害和 3（(%1%)）火焰伤害。如果目标是生物，则必须在 (%2%) 力量蓄力中成功，否则会倒下 (%3%)。",
	"A creature that touches the mjork charger or hits it with a melee attack while within 1.5 metre of it takes 7 ((%0%)) fire damage.": "在距离充电器 1.5 米范围内的生物接触到充电器或用近战攻击击中充电器，都会受到 7 ((%0%)) 火伤害。",
	"The mjork charger sheds dim light in a 3-metre radius.": "mjork 充电器能在半径 3 米的范围内发出微弱的光。",
	"If the mjork charger moves on its turn before attacking, creatures have disadvantage on attack rolls for opportunity attacks against it.": "如果米约克充电器在攻击前的回合中移动，则生物在对其进行机会攻击时会在攻击卷上处于劣势。",
	"A mjork charger in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "与烟雾接触的 mjork 充电器在烟雾范围内有盲视能力，半径可达 36 米。",
	"For every 1.5 metre the mjork charger moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "米约克充电器在水中每移动 1.5 米，或每被泼一加仑水，就会受到 1 次寒冷伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage and 7 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)13 ((%3%)) 暴击伤害和 7 ((%4%)) 火属性伤害。",
	"A creature that ends its turn grappling the sootling takes 1 fire damage.": "生物在抓取烟熏人的回合结束时会受到 1 点火焰伤害。",
	"A sootling in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "与烟雾接触的烟雾弹在烟雾范围内具有半径不超过 36 米的百叶窗视力。",
	"For every 1.5 metre the sootling moves in water, or for every gallon of water splashed on it, it takes 1 cold damage.": "抚慰者在水中每移动 1.5 米，或每被泼一加仑水，就会受到 1 次寒冷伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) fire damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 火伤害。",
	"A creature that ends its turn in the sootling swarm's space takes 5 ((%0%)) fire damage, or 2 ((%1%)) fire damage if the swarm has half of its hit points or fewer. The creature must also succeed on a (%2%) Constitution saving throw or be (%3%) and unable to breathe until the end of its next turn.": "在舒缓蜂群的空间内结束回合的生物会受到 5（(%0%)）点火焰伤害，如果蜂群的命中点数只有一半或更少，则会受到 2（(%1%)）点火焰伤害。该生物还必须在(%2%)体质蓄力中成功，否则会(%3%)在下一回合结束前无法呼吸。",
	"A sootling swarm in contact with smoke has blindsight in that smoke's area in a radius of up to 36 metre.": "与烟雾接触的烟雾蜂群在烟雾范围内有百叶窗视力，半径可达 36 米。",
	"The sootling swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny creature. The swarm can't regain hit points or gain temporary hit points": "烟火蜂群可以占据另一个生物的空间，反之亦然，而且蜂群可以穿过任何足以容纳一个微小生物的开口。蜂群无法恢复命中点数或获得临时命中点数。",
	"For every 1.5 metre the sootling swarm moves in water, or for every gallon of water splashed on it, it takes 2 cold damage.": "烟熏虫群在水中每移动 1.5 米，或每被泼一加仑水，就会受到 2 次寒冷伤害。",
	"(%0%) (%1%) to hit, reach  m., one target in the swarm's space. (%2%)10 ((%3%)) fire damage, or 5 ((%4%)) fire damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) 击中蜂群空间内的一个目标，距离米。(%2%)10 ((%3%)) 火属性伤害，如果蜂群的命中点数只有一半或更少，则会造成 5 ((%4%)) 火属性伤害。",
	"When a mold spider dies, unless fire destroyed it, it releases spores that regrow a mold spider in 3 days.": "霉蜘蛛死后，除非被火烧死，否则会释放出孢子，3 天后就会重新长出一只霉蜘蛛。",
	"The mold spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "霉菌蜘蛛可以攀爬困难的表面，包括倒挂在天花板上，而无需进行能力检查。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)1 砍伤。",
	"The morbus kobold can contract a disease but is immune to effects other than cosmetic symptoms.": "莫布斯哥布林可以感染疾病，但除了外观症状外，对其他影响免疫。",
	"A creature that touches the morbus kobold or anything it has touched in the past 24 hours is exposed to a disease, usually sewer plague.": "如果生物接触了莫巴斯哥布林或它在过去 24 小时内接触过的任何东西，就会感染疾病，通常是下水道鼠疫。",
	"The morbus kobold has advantage on an attack roll against a creature if at least one of the kobold's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "如果至少有一个哥布林的盟友在该生物 1.5 米范围内，而该盟友不在 1.5 米范围内，则该哥布林在对该生物进行攻击时拥有优势（%0%）。",
	"While in sunlight, the morbus kobold has disadvantage on attack rolls, as well as on Wisdom (Perception) checks that rely on sight.": "在阳光下时，莫布斯哥布林在攻击翻滚和依靠视力进行的智慧（感知）检查中处于劣势。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage and Infection.": "(%0%) (%1%) 命中，距离 1.5 米或范围 20/18 米，一个目标。(%2%)4 ((%3%)) 穿透伤害和感染。",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)4 ((%3%)) bludgeoning damage and Infection.": "(%0%) (%1%) 命中，射程 30/36 米，一个目标。(%2%)4 ((%3%)) 暴击伤害和感染。",
	"The morbus kobold throws a sack filled with diseased gore at a point it can see within 6 metre of it. Each creature within 1.5 metre of the chosen point is subjected to Infection. A kobold usually carries only one such bag at a time.": "莫尔布斯哥布林向它所能看到的 6 米范围内的一个点投掷装满病变血肉的麻袋。所选点周围 1.5 米内的每个生物都会受到感染。哥布林通常一次只携带一个这样的袋子。",
	"While in dim light or darkness, the oblivion brute can take the Hide action as a bonus action.": "在微光或黑暗中，遗忘蛮牛可以将隐藏行动作为额外行动。",
	"While in sunlight, the oblivion brute has disadvantage on attack rolls, ability checks, and saving throws.": "在阳光下，遗忘蛮牛在攻击卷轴、能力检定和蓄力时处于劣势。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)16（(%3%)）次坏死伤害，目标必须进行(%4%)次体质蓄力。如果失败，目标的可用命中骰子减少 1。目标可以在每个回合结束时重复该蓄力攻击，成功后会恢复意识。以这种方式失去的命中点数会在短暂休息结束时恢复，并及时用于恢复命中点数。",
	"If an oblivion brute kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "如果遗忘蛮牛使用此攻击杀死了命中率为 0 的生物，目标的灵魂就会消失在阴影领域。只有通过强大的魔法，如许愿或神力干预，才能让失去的灵魂起死回生。",
	"The oblivion brute emits a howl in a 9-metre cone. Each creature that isn't (%0%) or undead in the area must succeed on a (%1%) Wisdom saving throw or become (%2%) for 1 minute. While (%3%) this way, a creature's speed is halved. A (%4%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to any oblivion brute's Unbearable Howl for the next 24 hours.": "遗忘蛮牛会在 9 米锥形范围内发出嚎叫。区域内的每个非 (%0%) 或亡灵生物都必须在 (%1%) 智慧蓄力中成功，否则会在 1 分钟内变成 (%2%)。以这种方式（%3%）时，生物的速度减半。(%4%) 目标可以在每个回合结束时重复该蓄力攻击，如果成功则结束对自身的影响。如果目标的蓄力攻击成功或效果结束，该目标在接下来的 24 小时内免疫任何遗忘蛮牛的难以忍受的嚎叫。",
	"While in dim light or darkness, the oblivion juggernaut can take the Hide action as a bonus action.": "在微光或黑暗中，遗忘巨兽可以将隐藏行动作为额外行动。",
	"While in sunlight, the oblivion juggernaut has disadvantage on attack rolls, ability checks, and saving throws.": "在阳光下，遗忘巨兽在攻击卷轴、能力检定和蓄力时处于劣势。",
	"The oblivion juggernaut uses unbearable roar and then uses soul drain.": "遗忘巨兽使用无法忍受的咆哮，然后使用灵魂耗尽。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)26 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 2. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)26（(%3%)）次坏死伤害，目标必须进行(%4%)次体质蓄力。如果失败，目标的可用命中骰子减少 2。目标可以在每个回合结束时重复该蓄力攻击，成功后会恢复意识。以这种方式失去的命中点数会在短暂休息结束时恢复，并及时用于恢复命中点数。",
	"If an oblivion juggernaut kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "如果遗忘巨兽在目标生物的命中率为 0 时用此攻击杀死了该生物，那么目标生物的灵魂就会消失在阴影领域中。只有通过强大的魔法，如许愿或神力干预，才能让失去的灵魂起死回生。",
	"Each creature of the oblivion juggernaut's choice that isn't (%0%) and is within 36 metre of the juggernaut must succeed on a (%1%) Wisdom saving throw or become (%2%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to any oblivion juggernaut's Unbearable Roar for 24 hours.": "每个遗忘巨兽选择的非 (%0%) 且在巨兽 36 米范围内的生物必须在 (%1%) 智慧蓄力中成功，否则会在 1 分钟内变成 (%2%)。生物可以在每个回合结束时重复该蓄力攻击，如果成功则终止对自身的影响。如果生物的蓄力成功或效果结束，该生物将在 24 小时内免疫任何遗忘杂耍者的不忍咆哮。",
	"Starting in an area of dim light or darkness, an oblivion leaper can teleport to an unoccupied space also in dim light or darkness. Every foot of teleportation costs the oblivion leaper 0.3 metre of movement.": "遗忘跳跃者可以从昏暗或黑暗区域开始，传送到同样昏暗或黑暗的无人空间。每传送一英尺，遗忘跳跃者就会损失 0.3 米的移动距离。",
	"While in dim light or darkness, the oblivion leaper can take the Hide action as a bonus action.": "在微光或黑暗中，遗忘跳跃者可以将隐藏动作作为奖励动作。",
	"While in sunlight, the oblivion leaper has disadvantage on attack rolls, ability checks, and saving throws.": "在阳光下，遗忘跳跃者在攻击卷轴、能力检定和蓄力时处于劣势。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)7 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)7（(%3%)）次坏死伤害，目标必须进行(%4%)次体质蓄力。如果失败，目标的可用命中骰子减少 1。如果该效果将目标的命中骰子减至 0，目标会倒下 (%5%)。目标可以在每个回合结束时重复该蓄力攻击，成功后会恢复意识。以这种方式失去的命中点数会在短暂休息结束时恢复，并及时用于恢复命中点数。",
	"If an oblivion leaper kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "如果遗忘跃迁者用此攻击杀死了命中率为 0 的活体生物，目标的灵魂就会消失在阴影领域。只有通过强大的魔法，如许愿或神力干预，才能让失去的灵魂起死回生。",
	"While in dim light or darkness, the oblivion whistler can take the Hide action as a bonus action.": "在微光或黑暗中，遗忘口哨人可以将隐藏行动作为额外行动。",
	"While in sunlight, the oblivion whistler has disadvantage on attack rolls, ability checks, and saving throws.": "在阳光下，遗忘呼啸者在攻击卷轴、能力检定和蓄力时处于劣势。",
	"Creatures of the oblivion whistler's choice that aren't (%0%) and start their turn within 9 metre of the oblivion whistler must make a (%1%) Wisdom saving throw. A target that fails is (%2%) until the start of its next turn and unable to hide the distress of hearing the whistling, which is the source of the fear and considered to be within line of sight while the target can hear and is within 9 metre of it. On a successful saving throw, the creature is immune to any oblivion whistler's Unbearable Whistling for 1 hour.": "遗忘呼啸者选择的生物，如果不是 (%0%)，并且在其回合开始时距离遗忘呼啸者 9 米之内，必须进行 (%1%) 智慧蓄力。失败的目标会（%2%）直到其下一回合开始，并且无法隐藏听到口哨声的痛苦，口哨声是恐惧的来源，当目标能听到并在其 9 米范围内时，口哨声会被视为在视线范围内。如果蓄力成功，该生物将在 1 小时内免疫任何遗忘吹哨者的难以忍受的啸声。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) necrotic damage, and the target must make a (%4%) Constitution saving throw. On a failure, the target's available Hit Dice are reduced by 1. If this effect reduces the target's Hit Dice to 0, the target falls (%5%). The target can repeat the saving throw at the end of each of its turns, regaining consciousness on a success. Hit Dice lost this way return at the end of a short rest, in time to spend them to regain hit points.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)10（(%3%)）次坏死伤害，目标必须进行(%4%)次体质蓄力。如果失败，目标的可用命中骰子减少 1。目标可以在每个回合结束时重复该蓄力攻击，成功后会恢复意识。以这种方式失去的命中点数会在短暂休息结束时恢复，并及时用于恢复命中点数。",
	"If an oblivion whistler kills a living creature with this attack when the creature is at 0 Hit Dice, the target's soul is lost to the realm of shadow. This lost soul can be raised from the dead only with mighty magic, such as wish or divine intervention.": "如果遗忘吹口哨者在目标生物命中率为 0 时用此攻击杀死了该生物，那么目标生物的灵魂就会消失在阴影领域中。只有通过强大的魔法，如许愿或神力干预，才能让失去的灵魂起死回生。",
	"The oozing vulture has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "渗出秃鹫在近战攻击卷轴上对任何命中点数不全的生物都有优势。",
	"The oozing vulture has advantage on Wisdom (Perception) checks that rely on sight or smell.": "渗出秃鹫在依靠视觉或嗅觉进行智慧（感知）检查时具有优势。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be knocked (%5%).": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 砍伤。如果目标是生物，则必须成功进行 (%4%) 力量蓄力，否则会被击倒 (%5%)。",
	"A humanoid may bind themselves to the ordeal tree. Each day the petitioner is bound to the tree, they must succeed on a Constitution saving throw with a DC equal to 15 + number of days bound or suffer a level of (%0%). If they survive for 7 days, the ordeal tree may choose to grant a blessing. The tree only does this if the humanoid is evil, once per humanoid. If the humanoid is neutral or good, the tree attacks them.": "人形生物可以将自己绑定在折磨之树上。求助者被束缚在树上的每一天，都必须成功进行一次宪法蓄力，DC 等于 15 + 被束缚的天数，否则就会受到 (%0%) 的伤害。如果他们存活了 7 天，苦难之树可以选择给予祝福。只有在类人生物是邪恶的情况下，神树才会给予祝福，每个类人生物只能获得一次。如果人形生物是中立或善良的，神树就会攻击他们。",
	"The blessing is tailored to the petitioner's desires (GM discretion) but might include +1 to an ability score, a feat, expertise in a skill, or the ability to innately cast a 3rd-level (or lower) spell once per day using Charisma as the petitioner's spellcasting ability.": "祝福是根据请求者的愿望量身定制的（GM 酌情决定），但可能包括某项能力得分+1、某项特技、某项技能的专长，或每天一次使用魅力作为请求者施法能力的先天施放三级（或更低级）法术的能力。",
	"The petitioner also contracts the curse of foul blight (Grim Hallow Campaign Guide). If the petitioner commits a profoundly evil act every day, the curse never advances beyond stage 1. If the petitioner fails to commit the act, the curse automatically escalates.": "请愿者还会感染恶臭诅咒（《严峻万圣节活动指南》）。如果请愿者每天都做出极其邪恶的行为，诅咒就不会超过第一阶段。如果请愿者没有实施该行为，诅咒就会自动升级。",
	"While the ordeal tree remains motionless, it is indistinguishable from a normal tree.": "当 \"神树 \"一动不动时，它与普通的树没有任何区别。",
	"The ordeal tree knows the alignment and desires of any creature that binds itself to the tree.": "神树知道任何与神树绑定的生物的排列和欲望。",
	"The ordeal tree makes two slam attacks and one attack with a vine or enervate.": "苦难之树会发动两次猛击和一次藤蔓攻击或迷醉攻击。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)29 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)29 ((%3%)) 暴击伤害。",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)20 ((%3%)) slashing damage, and the creature is (%4%) (escape (%5%)).": "(%0%) (%1%) 命中，距离 6 米，一个目标。(%2%)20 ((%3%)) 砍伤，生物会 (%4%) （逃脱 (%5%)）。",
	"A creature bound to the ordeal tree or (%0%) by it must succeed on a (%1%) Constitution saving throw or suffer 44 ((%2%)) necrotic damage. The ordeal tree gains temporary hit points equal to half the damage done.": "被折磨树或 (%0%) 它束缚的生物必须在 (%1%) 宪法蓄力中成功，否则会受到 44 ((%2%)) 坏死性伤害。折磨之树会获得相当于所受伤害一半的临时命中点数。",
	"The panjaian ilharan's innate spellcasting ability is Wisdom (spell save (%0%)). It can innately cast the following spells, requiring no material components:": "Panjaian ilharan 与生俱来的施法能力是智慧（法术救赎 (%0%)）。它可以天生施放以下法术，不需要任何材料成分：",
	"The panjaian ilharan can take a bonus action to choose up to four objects it can see within 18 metre of it. These objects can't be carried or worn by another creature, and they can weigh up to 2.5 kilogramm combined. Those objects fly up to 18 metre toward the ilharan, delivered into its hands or open containers, such as sheathes, once within 1.5 metre.": "Panjaian ilharan 可以采取一个额外行动，在 18 米范围内选择最多四个它能看到的物体。这些物品不能由其他生物携带或穿戴，总重量不超过 2.5 千克。这些物品会飞向 18 米外的依尔哈伦，一旦飞到 1.5 米内，就会落入它的手中或打开的容器中，例如剑鞘。",
	"The panjaian ilharan makes four dagger attacks. It can draw the daggers as part of this action.": "Panjaian ilharan 可进行四次匕首攻击。它可以将拔出匕首作为动作的一部分。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米或射程 20/18 米，一个目标。(%2%)5 ((%3%)) 穿透伤害。",
	"The panjaian ilharan unleashes lightning, thunder, and strong wind in a 4.5-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 6 ((%1%)) lightning damage and 6 ((%2%)) thunder damage on a failed save, or half as much damage on a successful one. Those who fail the saving throw are also pushed up to 4.5 metre to the edge of the area.": "Panjaian ilharan 会在 4.5 米锥形范围内释放闪电、雷霆和强风。该区域内的每个生物都必须进行一次 (%0%) 体质蓄力，蓄力失败会受到 6（(%1%)）次闪电伤害和 6（(%2%)）次雷电伤害，蓄力成功则会受到一半的伤害。蓄力失败者也会被推到该区域边缘 4.5 米处。",
	"The panjaian ilharan touches up to four willing creatures. Each target gains a flying speed of 9 metre for 1 hour. When the effect ends, the target descends at 18 metre per round for 1 minute, taking no falling damage and landing on its feet if on the ground after that minute.": "Panjaian ilharan 最多可触碰四个愿意的生物。每个目标获得 9 米的飞行速度，持续 1 小时。当效果结束时，目标会以每回合 18 米的速度下降，持续 1 分钟，不会受到任何坠落伤害，如果一分钟后还在地面上，则会双脚着地。",
	"The psychic fragment can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "灵能碎片可以穿过其他生物和物体，就像穿过困难地形一样。如果它在物体内结束回合，则会受到 5（(%0%)）力的伤害。",
	"The psychic fragment can mimic a single word or phrase it spoke in life. A creature that hears the sounds can tell they are imitations with a successful (%0%) Wisdom (Insight) check.": "通灵碎片可以模仿它生前说过的单词或短语。只要智慧（洞察力）检定成功 (%0%)，听到这些声音的生物就能分辨出它们是模仿。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)2 ((%3%)) 坏死伤害。",
	"The swarm can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "蜂群可以穿过其他生物和物体，就像穿过困难地形一样。如果它在物体内结束回合，则会受到 5 ((%0%)) 力的伤害。",
	"The swarm constantly emits a babble of words and phrases spoken in life by its many undead spirits. Each creature that starts its turn within 6 m. of the swarm must succeed on a (%0%) Wisdom saving throw. On a failure, the creature is (%1%) until the start of its next turn. A creature that succeeds on a saving throw becomes immune to maddening voices for 24 hours.": "亡灵群会不断发出由众多亡灵生前说出的絮语和短语。在蜂群 6 米范围内开始回合的每个生物都必须成功进行一次 (%0%) 智慧蓄力。如果失败，该生物会 (%1%) 直到下一回合开始。蓄力成功的生物将在 24 小时内免疫疯狂的声音。",
	"The swarm can occupy another creature's space and vice versa. The swarm can't regain hit points or gain temporary hit points.": "蜂群可以占据其他生物的空间，反之亦然。蜂群无法恢复命中点数或获得临时命中点数。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) necrotic damage, or 10 ((%4%)) necrotic damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)21 ((%3%)) 坏死伤害，或者如果蜂群的命中率只有一半或更低，则会造成 10 ((%4%)) 坏死伤害。",
	"The scream thief can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "尖叫盗贼可以穿过其他生物和物体，就像穿过困难地形一样。如果它在物体内结束回合，则会受到 5 ((%0%)) 力的伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)18 ((%3%)) necrotic damage. The target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)18 ((%3%)) 坏死伤害。目标必须在(%4%)体质蓄力中成功，否则其命中率上限会降低，降低的数值等于受到的伤害。减伤效果持续到目标完成长时间休息。如果该效果将目标的最大命中点数降至 0，则目标死亡。",
	"The scream thief forces a humanoid within 9 metre of it to make a DC13 Wisdom saving throw. On a failure, the target takes 19 ((%0%)) psychic damage, is (%1%), and is unable to vocalize a sound of any kind. The target may repeat the saving throw at the end of its turns to end these effects. On a success the creature takes half as much damage and is not (%2%) or silenced.": "尖叫盗贼会迫使 9 米内的人形生物进行 DC13 智慧蓄力。如果失败，目标会受到 19（(%0%)）点精神伤害、(%1%)并无法发出任何声音。目标可以在回合结束时重复施法以结束这些影响。如果成功，该生物受到的伤害减半，并且不会（%2%）或沉默。",
	"The scream thief targets a creature that died from one of its attacks. The target's spirit rises as 3 ((%0%)) psychic fragments in the space of its corpse or in the nearest unoccupied space. The psychic fragments are under the scream thief's control.": "尖叫盗贼的目标是一个死于其攻击的生物。目标的灵魂会以 3 个（(%0%)）精神碎片的形式出现在其尸体所在的空间或最近的无人空间。灵能碎片受尖叫盗贼控制。",
	"The sea drake can breathe air and water.": "海龙能呼吸空气和水。",
	"The sea drake makes one bite attack and one tail attack.": "海龙会进行一次咬合攻击和一次尾部攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)6 ((%3%)) bludgeoning damage. If the target is a Medium or smaller creature, it is pulled within 1.5 metre of the sea drake and (%4%) (escape (%5%)). Until this grapple ends, the drake can't use its tail on another target.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)6 ((%3%)) 暴击伤害。如果目标是中型或更小的生物，它会被拉到距离海龙 1.5 米的范围内，并 (%4%) (逃脱 (%5%))。在抓取结束之前，海龙不能对其他目标使用尾巴。",
	"The Shadowsteel ghast's innate spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no components:": "暗影钢怪的先天施法能力是智力（法术救赎 (%0%)，法术攻击命中率 (%1%)）。它可以天生施放以下法术，无需任何组件：",
	"The Shadowsteel ghast has advantage on saving throws against spells and other magical effects.": "影钢食尸鬼在抵御咒语和其他魔法效果时有优势。",
	"The Shadowsteel ghast is coated in metal armor made of Shadowsteel.": "暗影钢怪身披由暗影钢制成的金属盔甲。",
	"Creatures of the Shadowsteel ghast's choice that start their turn within 9 metre of the ghast must roll a (%0%) and subtract the number rolled from any attack roll or saving throw they make until the start of their next turn. Only one miasma can affect a given creature at a time. A creature that rolls a natural 20 on any attack roll or saving throw while in a Shadowsteel miasma is immune to the miasma of any Shadowsteel ghast for 1 hour.": "暗影钢怪选择的生物在距离暗影钢怪 9 米范围内开始其回合时，必须掷一次 (%0%) 并从其任何攻击掷卷或蓄力掷卷中减去掷出的数字，直到其下一回合开始。每次只能有一种瘴气影响特定生物。如果生物在暗影钢瘴气中的任何攻击掷卷或蓄力掷卷中掷出自然 20，则该生物在 1 小时内对任何暗影钢鬼怪的瘴气免疫。",
	"The Shadowsteel ghast and any Shadowsteel ghouls within 9 metre of it have advantage on saving throws against effects that turn undead.": "暗影钢尸鬼和它周围 9 米内的任何暗影钢尸鬼在对抗变成亡灵的效果时都有优势。",
	"The Shadowsteel ghast makes two claw attacks or casts one at-will spell and makes one claw attack.": "影钢食尸鬼可进行两次爪击，或施放一个随意咒语并进行一次爪击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage and 7 ((%4%)) necrotic damage. A cursed target must make an escalation check. If a target drops to 0 hit points due to this damage and isn't already cursed, they are randomly afflicted with one from among any of the curses in the Grim Hollow Campaign Guide (GM's choice).": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)12 ((%3%)) 砍伤和 7 ((%4%)) 坏死伤害。被诅咒的目标必须进行升级检定。如果目标的命中率因该伤害下降至 0，且尚未受到诅咒，他们将随机受到《灰暗空洞战役指南》中任何一种诅咒的影响（由游戏管理者选择）。",
	"The Shadowsteel ghoul has advantage on saving throws against spells and other magical effects.": "影钢食尸鬼在对抗法术和其他魔法效果时有优势。",
	"The Shadowsteel ghoul is coated in metal armor made of Shadowsteel.": "影钢食尸鬼身披由影钢制成的金属盔甲。",
	"The Shadowsteel ghoul has advantage on attack rolls against creatures carrying or wearing Shadowsteel.": "影钢食尸鬼在攻击携带或佩戴影钢的生物时拥有优势。",
	"The Shadowsteel ghoul makes two claw attacks.": "影钢食尸鬼发动两次爪击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage and 5 ((%4%)) necrotic damage. A cursed target must make an escalation check. If a target drops to 0 hit points due to this damage and isn't already cursed, roll (%5%), and the target is afflicted with a curse based on the result: 1-2 Curse of Damned Aging, 3-4 Curse of Foul Blight. (See Grim Hollow Campaign Guide for information on curses and escalation.)": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 砍伤和 5 ((%4%)) 坏死伤害。被诅咒的目标必须进行升级检定。如果目标的命中率因伤害下降至 0，且尚未受到诅咒，则掷 (%5%)，目标将根据结果受到诅咒：1-2 诅咒衰老诅咒，3-4 恶臭诅咒。(有关诅咒和升级的信息，请参阅《严峻空洞战役指南》）。",
	"Each time a creature makes a melee attack against a shatter corpse, it takes 3 piercing damage. A creature can choose to make an attack with disadvantage to avoid this damage.": "生物每次对碎尸发动近战攻击时，都会受到 3 次穿刺伤害。生物可以选择以劣势攻击来避免这一伤害。",
	"Creatures have advantage on Wisdom (Perception) checks made to hear the approach of a shatter corpse.": "生物在进行智慧（感知）检查时，对听到碎尸靠近的声音有优势。",
	"The shatter corpse has advantage on saving throws against any effect that turns undead.": "碎尸对任何使亡灵变异的效果都有优势。",
	"If damage reduces the shatter corpse to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the shatter corpse drops to 1 hit point instead.": "如果伤害将碎尸的命中点数降至 0，它必须进行宪法蓄力，DC 为 5 + 所受的伤害，除非伤害是辐射伤害或来自要害打击。如果成功，碎尸的命中率会降至 1 点。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage and 2 ((%4%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 暴击伤害和 2 ((%4%)) 穿刺伤害。",
	"The shatter corpse flicks a volley of glass shards in a 4.5-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) slashing damage on a failed save, or half as much damage on a successful one.": "碎尸在 4.5 米的锥形范围内弹出一排玻璃碎片。该区域内的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 10（(%1%)）刀砍伤害，蓄力成功则会受到一半的伤害。",
	"If the shieldhead moves at least 6 metre straight toward a target and then hits it with a ram attack on the same turn, the target takes an extra 7 ((%0%)) bludgeoning damage. If the target is a creature, it must succeed on a (%1%) Strength saving throw or fall (%2%).": "如果盾头向目标直线移动至少 6 米，然后在同一回合用冲撞攻击命中目标，则目标会受到额外的 7（(%0%)）暴击伤害。如果目标是生物，则必须在 (%1%) 力量蓄力中成功，否则会倒下 (%2%)。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 暴击伤害。",
	"The Sitri cat has advantage on Wisdom (Perception) checks that rely on smell.": "西特里猫在依靠嗅觉进行智慧（感知）检查时具有优势。",
	"A humanoid who touches a Sitri cat must succeed on a (%0%) Constitution saving throw or become infected with the Seven Shades of Sitri. If a humanoid succeeds on the saving throw, they're immune to the disease for 24 hours. Carnal urges overwhelm an infected humanoid. When the infected interacts with another non-hostile humanoid, the infected becomes (%1%) by that humanoid until the subject of the infatuation or their friends harm the infected. The infected can repeat the saving throw once every 24 hours. Current infatuations end when one of these saves succeeds. The disease ends for the infected when they have succeeded on five saving throws.": "接触西特里猫的类人必须在 (%0%) 体质自救中成功，否则就会感染七色西特里。如果一个类人生物成功完成了蓄力一击，他们就会在 24 小时内免疫这种疾病。被感染的类人会被性冲动淹没。当受感染者与其他非敌对类人互动时，受感染者会被该类人变成（%1%），直到迷恋的对象或他们的朋友伤害受感染者。受感染者每 24 小时可重复一次蓄力攻击。当其中一次蓄力成功时，当前的迷恋就会结束。当感染者五次救赎成功后，疾病就会结束。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 slashing damage and Seven Shades of Sitri.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)1次砍击伤害和七影西特里。",
	"The cannon and pistol a skeleton cannoneer uses are nonfunctional as ranged weapons for a creature other than a skeleton cannoneer. For the skeleton cannoneer, the pistol never needs to be reloaded.": "对于骷髅加农炮手以外的生物，骷髅加农炮手使用的加农炮和手枪不能作为远程武器使用。对于骷髅加农炮手来说，手枪永远不需要装弹。",
	"The skeleton cannoneer loads the dead cannon.": "骷髅炮手为死炮装弹。",
	"The skeleton cannoneer fires its loaded cannon at a point it can see within 15 metre of it, but no closer than 15 metre from it. Each creature within 4.5 metre of that point must make a (%0%) Dexterity saving throw, taking 7 ((%1%)) bludgeoning damage and 7 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one.": "骷髅加农炮手向它能看到的 15 米范围内的一个点发射装满弹药的加农炮，但距离不能超过 15 米。距离该点 4.5 米范围内的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 7（(%1%)）次重击伤害和 7（(%2%)）次坏死伤害，蓄力成功则会受到一半的伤害。",
	"Alternatively, the cannoneer can choose the cannon as the point of fire. Doing so means the shot goes off inside the cannon, destroying it and increasing each type of damage by 3 ((%0%)).": "或者，加农炮手可以选择加农炮作为射击点。这样做意味着炮弹会在大炮内爆炸，摧毁大炮并使每种伤害增加 3（(%0%)）。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 暴击伤害和 3 ((%4%)) 坏死伤害。",
	"(%0%) (%1%) to hit, range 30/27 m., one target. (%2%)8 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，范围 30/27 米，一个目标。(%2%)8 ((%3%)) 穿透伤害外加 3 ((%4%)) 坏死伤害。",
	"The skeleton commander makes two pike attacks.": "骷髅指挥官进行两次长矛攻击。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage and 5 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)8 ((%3%)) 穿透伤害和 5 ((%4%)) 坏死伤害。",
	"The skeleton commander makes one pike attack. The commander can use a bonus action to direct another undead who can see or hear the commander to attack the target the commander attacked this turn. That undead can use a reaction to make the attack, adding the commander's proficiency bonus to the damage roll.": "骷髅指挥官进行一次长矛攻击。指挥官可以使用额外行动指挥另一个能看到或听到指挥官的亡灵攻击指挥官本回合攻击的目标。该亡灵可以使用反应进行攻击，并将指挥官的精通加成加到伤害卷轴上。",
	"If an undead the skeleton commander can see within 9 metre of the commander makes an attack roll or saving throw, the commander can brandish the tattered banner on its pike. If the commander does so, the target can add a (%0%) to its roll, provided it can see the commander and isn't receiving this benefit from another commander.": "如果骷髅指挥官能看到的 9 米范围内的亡灵做出攻击翻滚或蓄力投掷，指挥官可以挥舞长矛上的破烂旗帜。如果指挥官这样做了，目标可以在其翻滚上加上 (%0%) 的加成，前提是它能看到指挥官，并且没有从其他指挥官那里获得该加成。",
	"The rifle a skeleton rifler carries is nonfunctional as a ranged weapon for a creature other than a skeleton rifler. For the skeleton rifler, the rifle never needs to be reloaded.": "骷髅来复枪手所携带的来复枪对于骷髅来复枪手以外的生物来说不能作为远程武器使用。对于骷髅膛线手来说，步枪永远不需要重新装弹。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 穿透伤害和 3 ((%4%)) 坏死伤害。",
	"(%0%) (%1%) to hit, range 40/36 m., one target. (%2%)8 ((%3%)) piercing damage and 3 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，范围 40/36 米，一个目标。(%2%)8 ((%3%)) 穿透伤害和 3 ((%4%)) 坏死伤害。",
	"Skinweaver's tanning knives overcome slashing damage resistance (though not immunity).": "织皮者的制革刀可以克服砍伤抗性（但不能免疫）。",
	"Any humanoid that starts its turn within 9 metre of the skinweaver and can see it must make a (%0%) Wisdom saving throw. On a failed save, the creature is (%1%) until the end of the creature's next turn). Whether a creature succeeds or fails, it cannot be affected by this ability again until it loses sight of the skinweaver (as when the skinweaver moves behind total cover or successfully hides).": "任何在织皮者 9 米范围内开始回合并能看到它的类人生物都必须进行 (%0%) 智慧蓄力。如果失败，该生物会（%1%）直到下一回合结束。） 无论成功或失败，生物都不会再受到此能力的影响，直到它失去织皮者的视线（如织皮者移动到完全遮蔽物后或成功躲藏时）。",
	"The skinweaver makes two tanning knife attacks or one tanning knife and one web whip attack.": "织皮者可进行两次制革刀攻击或一次制革刀攻击和一次网鞭攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 砍伤。",
	"(%0%) Attack: (%1%) to hit, reach 7.5 m., one target. (%2%)7 ((%3%)) piercing damage, and the target is pulled up to 6 metre toward the skinweaver.": "(%0%) 攻击：(%1%) 命中，距离 7.5 米，一个目标。(%2%)7 ((%3%)) 穿刺伤害，目标会被拉向织皮者最多 6 米。",
	"(%0%) (%1%) to hit, range 30/18 m., one creature. (%2%)The target is (%3%) by leathery webbing. As an action, the (%4%) target can attempt a (%5%) Strength check, bursting the webbing on a success. The webbing can also be attacked and destroyed (AC 10; hp 10; vulnerability to slashing damage; immunity to bludgeoning, poison, and psychic damage).": "(%0%) (%1%) 命中，射程 30/18 m。(%2%)目标被皮质织带(%3%)缠绕。作为一个动作，(%4%)目标可以尝试一次(%5%)力量检定，成功后将网带撑破。网状物也可以被攻击和摧毁（AC 10；HP 10；易受砍伤；免疫重击、中毒和精神伤害）。",
	"The sky drake doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "当天空之龙飞离敌人的攻击范围时，不会引发机会攻击。",
	"The sky drake has advantage on Wisdom (Perception) checks that rely on sight.": "天龙人在智慧（感知）检查中对视力有优势。",
	"The sky drake makes one bite attack and one attack with its claws.": "天龙会进行一次咬合攻击和一次爪子攻击。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)11 ((%3%)) piercing damage and 5 ((%4%)) lightning damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)11 ((%3%)) 穿透伤害和 5 ((%4%)) 闪电伤害。",
	"Provided it isn't moving over difficult terrain, the sloth galloper can use a bonus action to take the Dash action.": "只要不是在困难的地形上移动，树懒奔跑者就可以使用额外行动来采取冲刺行动。",
	"The sloth galloper makes two slam attacks.": "树懒奔跑者进行两次猛击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)8 ((%3%)) 暴击伤害。",
	"Snapjaw can hold its breath for 30 minutes.": "Snapjaw 可以憋气 30 分钟。",
	"Snapjaw makes three attacks: two with its bite and one with its tail.": "Snapjaw 会进行三次攻击：两次用咬，一次用尾巴。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)31 ((%3%)) piercing damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the target is (%6%), and Snapjaw can't bite another target.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)31 ((%3%)) 穿刺伤害，目标受到 (%4%) （逃脱 (%5%)）。直到该抓取结束，目标会受到 (%6%) 的伤害，并且 Snapjaw 无法咬伤其他目标。",
	"(%0%) (%1%) to hit, reach 3 m., one target not (%2%) by Snapjaw. (%3%)24 ((%4%)) bludgeoning damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or be knocked (%6%).": "(%0%)(%1%)命中，距离 3 公尺，一个未被骁爪 (%2%) 的目标。(%3%)24 ((%4%)) 暴击伤害。如果目标是生物，则必须成功进行 (%5%) 力量蓄力，否则会被击倒 (%6%)。",
	"The spythronar sac appears to be a tangled ball of string, twigs, and dirt. Someone who can see the sac can identify it with a successful (%0%) Intelligence (Arcana or Nature) check.": "间谍囊看起来像是一个由绳子、树枝和泥土缠成的球。只要成功通过智力（奥术或自然）检查（%0%），就能看到这个囊。",
	"A creature who enters the spythronar sac's space must succeed on a (%0%) Dexterity saving throw, or the sac is destroyed.": "进入间谍囊空间的生物必须在 (%0%) 灵巧蓄力中成功，否则间谍囊会被摧毁。",
	"When the spythronar sac is destroyed, it releases lightning in a 3-metre radius. A creature who destroyed the sac by entering its space receives no saving throw. Other creatures in that area must succeed on a (%0%) Dexterity saving throw or take 4 ((%1%)) lightning damage. Each spythronar swarm and web in this area instead gains advantage on its next attack roll.": "当间谍囊被摧毁时，它会在半径 3 米的范围内释放闪电。进入其空间摧毁囊的生物不会获得蓄力攻击。该区域内的其他生物必须在 (%0%) 灵巧蓄力中成功，否则会受到 4 ((%1%)) 雷电伤害。该区域内的每个spythronar虫群和蛛网都会在下一次攻击翻滚时获得优势。",
	"When a spythronar sac takes lightning damage from a source other than another spythronar, it hatches, transforming into a spythronar swarm with half the normal hit points. This swarm rolls initiative and enters the combat.": "当间谍龙囊受到来自其他间谍龙以外的雷电伤害时，它就会孵化，变成一个间谍龙群，其命中率为正常值的一半。这个虫群会掷出主动权并进入战斗。",
	"The spythronar swarm can use a bonus action to take the Hide action.": "谍影蜂群可以使用额外行动来采取隐藏行动。",
	"The spythronar swarm can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "间谍蜂群可以攀爬困难的表面，包括倒挂在天花板上，而不需要进行能力检查。",
	"The spythronar swarm can occupy another creature's space and vice versa, and the swarm can move through any opening large enough for a Tiny arachnid. The swarm can't regain hit points or gain temporary hit points.": "蛛群可以占据另一种生物的空间，反之亦然，而且蛛群可以穿过任何足够容纳一只小型蛛形纲动物的开口。蛛群无法恢复命中点数或获得临时命中点数。",
	"While in contact with a web, the spythronar swarm knows the exact location of any other creature in contact with the same web.": "在与蛛网接触时，间谍蛛群可以知道与蛛网接触的任何其他生物的确切位置。",
	"The spythronar swarm ignores movement restrictions caused by webbing.": "蜘蛛网蜂群无视网状物造成的移动限制。",
	"(%0%) (%1%) to hit, reach  m., one creature in the swarm's space. (%2%)10 ((%3%)) piercing damage and 9 ((%4%)) lightning damage, or 5 ((%5%)) piercing damage and 4 ((%6%)) lightning damage if the swarm has half of its hit points or fewer.": "(%0%) (%1%) 击中蜂群空间内的一个生物，距离米。(%2%)10 ((%3%)) 穿透伤害和 9 ((%4%)) 闪电伤害，或者如果蜂群的命中率只有一半或更低，则造成 5 ((%5%)) 穿透伤害和 4 ((%6%)) 闪电伤害。",
	"The spythronar swarm weaves webbing, covering a 1.5-metre square. The swarm can then give up 1 hit point to create a spythronar sac in that space. If the swarm's webbing covers a 3-metre square, it can give up 23 hit points as part of the same action, creating a spythronar web with the same number of hit points. The swarm can't drop to 0 hit points to create a sac or web.": "spythronar蜂群会织网，覆盖 1.5 米见方的区域。然后，蜂群可以放弃 1 点命中率，在该空间内创造出一个刺网囊。如果蜂群的织网覆盖了一个 3 米见方的区域，那么它可以放弃 23 点命中率作为同一行动的一部分，以相同的命中率创建一个间谍网。蜂群不能降到 0 点命中来制造囊或网。",
	"If the swarm weaves an incomplete web, that web is a normal web rather than a sentient, monstrous one. A creature that enters this normal web's space must succeed on a (%0%) Strength saving throw or become (%1%) (escape (%2%)) and (%3%) while (%4%) in this way. Each 1.5-metre square of this web has AC 10; the damage vulnerabilities, immunities, and resistances of a spythronar web; and 5 hit points.": "如果蜂群编织的是一张不完整的网，那么这张网就是一张普通的网，而不是一张有生命的怪网。进入该普通网状空间的生物必须在(%0%)力量蓄力中成功，否则就会变成(%1%)（逃脱(%2%)）和(%3%)，同时(%4%)以这种方式逃脱。每张 1.5 米见方的网的 AC 值为 10；具有间谍网的伤害弱点、免疫和抗性；以及 5 点命中率。",
	"The spythronar web adheres to anything that touches it. To avoid adhering when touching the web, a creature must succeed on a (%0%) Strength saving throw, but a creature hit by the web's crush attack doesn't receive a saving throw. A Huge or smaller creature adhered to the web is also (%1%) by it (escape (%2%)). If adhered to a target larger than it can grapple, the web can release the adhesive or remain adhered and be dragged along as the target moves. Neither choice requires an action from the web. Removing an object adhered to the web or the web from anything it's adhered to requires a successful (%3%) Strength (Athletics) check as an action.": "间谍网会粘附任何接触到它的生物。要避免触网时被附着，生物必须在(%0%)力量蓄力中成功，但被网的粉碎攻击击中的生物不会获得蓄力。被网粘住的巨大或更小的生物也会被其 (%1%) （逃脱 (%2%)）。如果粘附的目标大于它所能抓取的范围，蛛网可以释放粘合剂或继续粘附，并随着目标的移动而被拖动。这两种选择都不需要网做出动作。移除附着在网上的物体或将网从其附着的任何物体上移开需要成功（%3%）的力量（竞技）检查作为一个动作。",
	"The spythronar web can move through a space as narrow as 1 inch wide without squeezing.": "spythronar网可以在1英寸宽的狭小空间内移动，而不会受到挤压。",
	"While the spythronar web remains motionless and takes no action, it is indistinguishable from a large, thick spider web.": "虽然 spythronar 网一动不动，没有任何动作，但它与又大又厚的蜘蛛网毫无区别。",
	"A spythronar web can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "间谍网可以攀爬困难的表面，包括倒挂在天花板上，而不需要进行能力检查。",
	"While in contact with a web, the spythronar web knows the exact location of any other creature in contact with the same web.": "在与蛛网接触时，间谍网能知道与蛛网接触的任何其他生物的确切位置。",
	"The spythronar web ignores movement restrictions caused by webbing.": "间谍网无视网状物造成的移动限制。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) bludgeoning damage and Adhesive. The target is also (%4%) while (%5%) in this way, and the spythronar web can't crush another target.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)10 ((%3%)) 暴击伤害和粘合剂。以这种方式(%5%)攻击目标时，目标也会受到(%4%)的伤害，而且刺网无法碾压其他目标。",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)9 ((%3%)) lightning damage. If the spythronar web has a creature (%4%) and attacks another target, the (%5%) creature also takes this damage.": "(%0%) (%1%) 命中，距离 9 米，一个目标。(%2%)9 ((%3%)) 闪电伤害。如果间谍网有一个生物 (%4%) 并攻击另一个目标，则该生物 (%5%) 也会受到此伤害。",
	"The stormborn ithjar has advantage on Wisdom (Perception) checks that rely on sight.": "风暴降生的伊斯嘉尔在智慧（感知）检查中对视力有优势。",
	"The stormborn ithjar has advantage on ability checks or saving throws made to escape a grapple and saving throws to avoid being (%0%) or (%1%).": "风暴降生的伊思贾尔在能力检定或逃脱抓取的蓄力攻击以及避免被 (%0%) 或 (%1%) 的蓄力攻击时拥有优势。",
	"The stormborn ithjar attacks once with its bite and once with its tail.": "风暴降生的伊斯贾尔用咬和尾巴各攻击一次。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) slashing damage and 9 ((%4%)) lightning damage.": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)21 ((%3%)) 砍伤和 9 ((%4%)) 闪电伤害。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) bludgeoning damage and 7 ((%4%)) thunder damage. If the target is a Large or smaller creature, it is (%5%) (escape (%6%)). Until this grapple ends, the target is (%7%), and the stormborn ithjar can't use its tail on another target.": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)18 ((%3%)) 暴击伤害和 7 ((%4%)) 雷霆伤害。如果目标是大型或更小的生物，则为 (%5%) （逃脱 (%6%)）。在该抓取结束之前，目标会 (%7%)，风暴降生的伊思贾尔不能对其他目标使用尾巴。",
	"The stormborn ithjar exhales a 9- metre cone of lightning and thunder. Each creature in that area must make a (%0%) Dexterity saving throw. On a failure, a creature takes 31 ((%1%)) lightning damage and 31 ((%2%)) thunder damage and falls (%3%). If the save succeeds, the creature takes half the lightning and thunder damage and doesn't fall (%4%). The discharge of this breath weapon is audible for 1.5 kilometer outside and 9 metre inside.": "风暴降生的伊思贾尔吐出一个 9 米长的雷电锥。该区域内的每个生物都必须进行一次 (%0%) 灵巧蓄力。如果失败，生物会受到 31（(%1%)）次闪电伤害和 31（(%2%)）次雷电伤害，并坠落 (%3%)。如果蓄力成功，生物会受到一半的雷电伤害，但不会倒下（%4%）。这种呼吸武器的放电声在 1.5 千米外和 9 米内都能听到。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 暴击伤害。",
	"(%0%) (%1%) to hit, range 30/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，射程 30/18 米，一个目标。(%2%)7 ((%3%)) 穿透伤害。",
	"If the torcheater flies through fire, it reduces the fire's area by a 0.3-metre cube. A fire goes out if its area is reduced to nothing.": "如果火炬手在火中飞行，就会将火的面积缩小 0.3 米立方。如果火的面积减少到零，火就会熄灭。",
	"(%0%) (%1%) to hit, reach 1.5 m.one target. (%2%)1 fire damage.": "(%0%) (%1%) 命中，距离目标 1.5 米。(%2%)1 次火焰伤害。",
	"When the venomous gnoll reduces a creature to 0 hit points with a melee attack on its turn, the gnoll can take a bonus action to move up to half its speed and make a bite attack.": "当毒侏儒在自己的回合中用近战攻击将一个生物的命中点数降低到 0 时，毒侏儒可以采取一个额外行动，移动速度达到自己速度的一半，并进行一次咬合攻击。",
	"The venomous gnoll makes two attacks, only one of which can be a bite.": "毒地精会发动两次攻击，其中只有一次是咬人。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 次穿刺伤害和 2 ((%4%)) 次中毒伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 砍伤和 2 ((%4%)) 毒伤。",
	"(%0%) (%1%) to hit, range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) 命中，范围 20/18 米，一个目标。(%2%)4 ((%3%)) 穿透伤害和 2 ((%4%)) 毒药伤害。",
	"Vitebriates are immune to the effects of old age and death by natural causes.": "白藜芦醇能抵御衰老和自然死亡的影响。",
	"While on the same plane of existence as a person (%0%) by the vitebriate's Dominate Person action, the vitebriate may leech 1 hp per day permanently from the thrall. When a thrall is reduced to 0 hp through this process, it is killed. Drained hit points are regained after 7 days of rest.": "当被吸血者通过 \"支配人 \"行动与人处于同一存在位面（%0%）时，被吸血者每天可从受惊者身上永久吸取 1 hp。当受刺激者的生命值在此过程中降至 0 时，它就会被杀死。在休息 7 天后，被吸取的生命值会恢复。",
	"The vitebriate makes two melee attacks.": "毒液携带者会发动两次近战攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one creature. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 20/18 米，一个生物。(%2%)4 ((%3%)) 穿透伤害。",
	"A vitebriate can target a single humanoid with dominate person as the spell, with the following differences: once the vitebriate has chosen the target, it can use this ability only on the chosen target (until the next day when it can choose a different target and drop the focus on the current target). The spell does not require (%0%) but is broken if the vitebriate is knocked (%1%) involuntarily or killed (though not if it trances or sleeps). If the person has been (%2%) for at least an hour, damage does not force a new saving throw.": "躯体流涎者可以针对一个人形生物使用支配人的法术，但有以下区别：一旦躯体流涎者选择了目标，它就只能对所选目标使用该能力（直到第二天，它可以选择其他目标，并放弃对当前目标的关注）。该咒语不需要（%0%），但如果它非自愿地被击倒（%1%）或被杀死（但如果它恍惚或沉睡则不会），该咒语就会失效。如果该人已 (%2%) 至少一小时，则伤害不会强制其进行新的蓄力攻击。",
	"The vitebriate uses its psychic link with its thrall to transfer all damage it would take to its thrall. Damage that goes beyond what would kill the thrall is dealt to the vitebriate.": "被囚禁者利用其与受惊者之间的心灵联系，将自己受到的所有伤害转移给受惊者。超过会杀死受刺激者的伤害也会转嫁到被吸血者身上。",
	"The werebear is a 13th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It can cast spells in any form, regardless of verbal, somatic, or material components provided they have no gold cost. It has the following druid spells prepared:": "狼人是 13 级施法者。它的施法能力是智慧（法术救赎 (%0%)，法术攻击命中率 (%1%)）。它可以施放任何形式的法术，不分语言、躯体或物质成分，只要这些法术不需要花费金币。它准备了以下德鲁伊法术：",
	"The werebear ascetic can use its action to polymorph into a bear-humanoid hybrid or into its kindred bear form, or back into its true form, which is humanoid. Its statistics, unless noted, are the same in each form. Any armor it is wearing merges into its alternate forms. It reverts to its true form if it dies.": "熊人禁欲者可以使用行动力将自己变为熊人混血儿或同类的熊形态，也可以变回自己的真实形态，即人形。除非注明，否则每种形态下的数据都是一样的。它所穿的任何盔甲都会与它的其他形态融合。如果死亡，它将变回真实形态。",
	"The werebear's kindred form takes the shape of a Large bear. While in this form, it can speak to and understand bears, cannot take any actions requiring hands, adds its Constitution modifier to the result of any saving throw, and gains 25 temporary hit points the first time it takes this form each day.": "狼熊的同类形态是大熊的形状。在这种形态下，它可以与熊对话并听懂熊的话，不能采取任何需要用手的行动，任何蓄力攻击的结果都会加上它的体质修正值，并且在每天第一次以这种形态出现时会获得 25 点临时命中点数。",
	"The werebear makes three melee attacks, only one of which can be a bite.": "狼熊可以发动三次近战攻击，其中只有一次可以咬人。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) piercing damage. If the target is a humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with werebear lycanthropy.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)16 ((%3%)) 穿透伤害。如果目标是人形生物，则必须在(%4%)体质蓄力中成功，否则会受到狼人狼化症的诅咒。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)10 ((%3%)) 砍伤。",
	"While a creature is (%0%) by the werewolf ravager, the werewolf has advantage on attack rolls against (%1%) targets, and the target takes an additional 3 (%2%) damage whenever it is hit with the werewolf's bite or claw attack.": "当一个生物被狼人蹂躏者 (%0%) 攻击时，狼人对 (%1%) 目标的攻击卷轴有优势，并且目标每次被狼人的咬或爪攻击命中时都会受到额外 3 (%2%) 的伤害。",
	"The werewolf can use its action to polymorph into a wolf-humanoid hybrid or back into its true form, which is humanoid. Any armor it is wearing merges into its hybrid form. It reverts to its true form if it dies.": "狼人可以使用行动将自己变形成狼与类人的混血儿，或者变回人形。狼人身上的任何盔甲都会与混合形态融合。如果狼人死亡，它就会变回原形。",
	"The werewolf ravager makes two melee attacks. It can only make one bite attack per turn.": "狼人蹂躏者可进行两次近战攻击。每回合只能进行一次咬合攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) piercing damage. The target must succeed on a (%4%) Strength saving throw or be (%5%).": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)12 ((%3%)) 穿透伤害。目标必须在 (%4%) 力量蓄力中成功，否则会 (%5%)。",
	"Additionally, if the target is a humanoid, it must succeed on a (%0%) Constitution saving throw or be cursed with werewolf lycanthropy.": "此外，如果目标是人形生物，则必须在 (%0%) 宪法救赎中成功，否则就会受到狼人变狼症的诅咒。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)6 ((%3%)) 穿透伤害。",
	"If a xakalonus succeeds on a saving throw against a magical effect that would damage it, but it takes no damage instead, the xakalonus regains 11 ((%0%)) hit points instead. Alternatively, if the xakalonus is at full hit points, the next successful melee attack by the xakalonus deals an additional 11 ((%1%)) force damage.": "如果 xakalonus 成功抵御了会对其造成伤害的魔法效果，但却没有受到伤害，那么它将恢复 11（(%0%)）点命中率。或者，如果 xakalonus 的命中点数已满，下一次成功的近战攻击会造成额外的 11 ((%1%)) 力量伤害。",
	"The xakalonus has advantage on saving throws against spells and other magical effects.": "xakalonus 在抵御咒语和其他魔法效果时具有优势。",
	"The xakalonus makes one bite and one claws attack.": "xakalonus 发出一次咬击和一次爪击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)13 ((%3%)) 穿透伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)15 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)15 ((%3%)) 砍伤。",
	"All creatures within 9 m. who can hear the xakalonus must succeed on a (%0%) Constitution saving throw or take 14 ((%1%)) thunder damage and be (%2%) until the end of their next turn. Other xakalonus and the hraptnon are immune to this.": "9 米范围内能听到 xakalonus 的所有生物必须在 (%0%) 宪法蓄力中成功，否则会受到 14 ((%1%)) 雷霆伤害并 (%2%) 直到下一回合结束。其他 xakalonus 和 hraptnon 对此免疫。",
	"When the dragon dies, it exudes a cloud of sickening, accursed gas. Each creature within 6 m. of the dragon must succeed on a (%0%) Constitution saving throw or become (%1%) for 1 minute. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. However, a creature that fails two of these saving throws becomes cursed. A creature cursed in this way takes 10 ((%2%)) necrotic damage and can't regain hit points, and the creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. Every 24 hours, the cursed creature takes 10 ((%3%)) necrotic damage with similar reduction to the creature's hit point maximum. If the curse reduces the target's hit point maximum to 0, the target dies.": "龙死后会喷出一团令人作呕的诅咒气体。巨龙周围 6 米内的每个生物都必须成功进行 (%0%) 体质判定，否则会在 1 分钟内变成 (%1%)。生物可以在每个回合结束时重复蓄力，如果成功则结束对自身的影响。但是，生物如果两次蓄力失败，就会受到诅咒。受到诅咒的生物会受到 10（(%2%)）点坏死伤害，并且无法恢复命中点数，该生物的最大命中点数会减少，减少的数值等于受到的坏死伤害。每隔 24 小时，受诅咒的生物就会受到 10（（%3%））次坏死伤害，同时该生物的最大命中点数也会降低。如果诅咒将目标的最大命中率降至 0，则目标死亡。",
	"The dragon makes three attacks: one with its bite and two with its claws.": "龙会发动三次攻击：一次用咬，两次用爪。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage and 5 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)13 ((%3%)) 穿透伤害和 5 ((%4%)) 坏死伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage and 2 ((%4%)) poison damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 砍伤和 2 ((%4%)) 毒伤。",
	"The dragon exhales a 9-metre cone of poisonous insects and vile gas. Each creature in that area must make a (%0%) Constitution saving throw, taking 14 ((%1%)) piercing damage and 28 ((%2%)) poison damage on a failed save, or half as much damage on a successful one.": "巨龙会吐出 9 米长的锥形毒虫和有毒气体。该区域内的每个生物都必须进行 (%0%) 体质判定，判定失败会受到 14（(%1%)）次穿刺伤害和 28（(%2%)）次中毒伤害，判定成功则会受到一半的伤害。",
	"The zombie troll regains 10 hit points at the start of its turn. If the zombie troll takes acid or radiant damage, this trait doesn't function at the start of the zombie troll's next turn. The zombie troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "僵尸巨魔在其回合开始时会恢复 10 点命中率。如果僵尸巨魔受到酸性或辐射伤害，该特性在僵尸巨魔下一回合开始时失效。只有当僵尸巨魔在回合开始时命中率为 0 且无法再生时，它才会死亡。",
	"The zombie troll makes two attacks.": "僵尸巨魔发动两次攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)13 ((%3%)) 暴击伤害。",
	"If a creature is hit by both morningstar attacks, the creature must take a (%0%) Strength saving throw or be knocked (%1%).": "如果生物被晨星的两次攻击击中，必须进行 (%0%) 力量蓄力，否则会被击倒 (%1%)。",
	"If a xakalonus succeeds on a saving throw against a magical effect that would damage it, it takes no damage. Instead, the xakalonus regains 11 ((%0%)) hit points. Alternatively, if the xakalonus is at full hit points, the next successful melee attack by the xakalonus deals an additional 11 ((%1%)) force damage.": "如果 xakalonus 成功抵御了会对它造成伤害的魔法效果，它就不会受到伤害。相反，xakalonus 会恢复 11 ((%0%)) 点命中率。或者，如果 xakalonus 的命中点数已满，下一次成功的近战攻击会造成额外的 11 ((%1%)) 力量伤害。"
}