{
	"Emo shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 120 feet of it:": "Emo随机射出以下三种魔法眼射线（重选重复），选择120英尺内它能看到的一至三个目标。",
	"The targeted creature must succeed on a (%0%) Wisdom saving throw or fall (%1%) with laughter, becoming (%2%) and unable to stand up for 1 minute or until Emo harms the creature. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "目标生物必须在一个(%0%)的智慧救赎上成功，否则就会因笑声而倒下(%1%)，变得(%2%)，并在1分钟内无法站立，或直到Emo伤害到该生物。目标可以在其每个回合结束时重复蓄力，如果成功则结束对自己的影响。",
	"The targeted creature must succeed on a (%0%) Intelligence saving throw. On a failed save, the target is overcome by sorrow and takes (%1%) psychic damage, and it can't take a reaction until the end of its next turn. On its next turn, it can use either an action or a bonus action, not both. On a successful save, the target takes half as much damage and suffers none of the other effects.": "目标生物必须在一个(%0%)智力测验中成功。如果救赎失败，目标会被悲伤所笼罩，并受到(%1%)的精神伤害，并且在下一回合结束前不能做出反应。在下一回合，它可以使用一个行动或一个额外行动，但不能同时使用。拯救成功后，目标会受到一半的伤害，并且不会受到其他的影响。",
	"The targeted creature must succeed on a (%0%) Wisdom saving throw or be compelled to duel with Emo for 1 minute. The target has disadvantage on attack rolls against creatures other than Emo and must make a Wisdom saving throw each time it attempts to move more than 30 feet away from Emo.": "目标生物必须在一个(%0%)的智慧救赎中成功，否则将被强迫与Emo决斗1分钟。目标在对Emo以外的生物进行攻击时处于劣势，并且每次试图离开Emo超过30英尺时，必须进行智慧救赎。",
	"The targeted creature must succeed on a (%0%) Intelligence saving throw or lose the ability to distinguish friend from foe, regarding all creatures it can see as enemies for 1 minute. Each time the target takes damage, it can repeat the saving throw, ending the effect on itself on a success.": "目标生物必须在智力测验中成功，否则将失去分辨敌我的能力，并在1分钟内将所有它能看到的生物视为敌人。每次目标受到伤害时，它可以重复蓄力，如果成功则结束对自己的影响。",
	"Whenever the affected creature targets another creature with an attack, spell, or other ability, it must choose the target at random from among the creatures it can see within range of the attack, spell, or other ability it's using. If an enemy provokes an opportunity attack from the affected creature, the creature must make that attack if it is able to.": "每当受影响的生物用攻击、咒语或其他能力瞄准另一个生物时，它必须从它所使用的攻击、咒语或其他能力范围内所能看到的生物中随机选择目标。如果敌人挑起了受影响生物的机会攻击，该生物必须在它能够做到的情况下进行该攻击。",
	"The targeted creature must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute.": "目标生物必须在一个(%0%)的智慧救赎中成功，否则会被(%1%)，持续1分钟。",
	"The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "目标可以在它的每个回合结束时重复蓄力，如果成功则结束对它的影响。",
	"The targeted creature must succeed on a (%0%) Intelligence saving throw. On a successful save, the target takes (%1%) psychic damage, and the spell ends. On a failed save, the target takes (%2%) psychic damage and perceives itself to be confined within an illusory stone cell for 1 minute. The target can't see or hear anything beyond the cell and is (%3%).": "目标生物必须在一个(%0%)智力测验中成功。拯救成功时，目标会受到(%1%)的精神伤害，并且法术结束。如果救赎失败，目标会受到(%2%)的精神伤害，并认为自己被限制在一个虚幻的石室中，持续1分钟。目标无法看到或听到牢房以外的任何东西，并且是（%3%）。",
	"The targeted creature must succeed on a (%0%) Wisdom saving throw or become (%1%) for 1 minute. While the target is (%2%) in this way, it must use its action before moving on each of its turns to make a melee attack against a creature that Emo chooses. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "目标生物必须在(%0%)智慧救赎上成功，否则会变成(%1%)，持续1分钟。当目标以这种方式变成(%2%)时，它必须在每个回合移动前使用其行动，对Emo选择的生物进行近身攻击。目标可以在它的每个回合结束时重复蓄力，成功时结束对自己的影响。",
	"The targeted creature must succeed on a (%0%) Constitution saving throw against poison. On a failed save, the target is enveloped in sphere of yellow, nauseating gas and spends its action on its next turn retching and reeling.": "目标生物必须在宪法规定的对毒药的救赎中成功。如果救赎失败，目标会被黄色的恶心气体所笼罩，并在下一回合花费其行动来反胃和呕吐。",
	"The targeted creature must succeed on a": "目标生物必须成功地在一个",
	"(%0%) Dexterity saving throw or be (%1%) by a spray of color until the end of its next turn.": "(%0%)的灵巧救赎，或被(%1%)的颜色喷射，直到下一回合结束。",
	"(%0%) Wisdom saving throw or be (%1%) by Emo for 1 hour or until Emo harms the creature.": "(%0%)智慧救赎或被Emo(%1%)，持续1小时或直到Emo伤害到生物。",
	"Mr. Greystone has advantage on saving throws against being (%0%).": "格雷斯通先生在对被害人的救赎上有优势（%0%）。",
	"A melee weapon deals one extra die of its damage when Mr. Greystone hits with it (included in the attack).": "一个近战武器在格雷斯顿先生用它击中时，会造成其伤害的一个额外模子（包括在攻击中）。",
	"Mr. Greystone makes two melee attacks or two ranged attacks.": "格雷斯通先生进行两次近战攻击或两次远程攻击。",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%)击中，到达5英尺，一个目标。(%2%)11 ((%3%))重击伤害。",
	"(%0%) (%1%) to hit, range 30/120 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%)击中，范围30/120英尺，一个目标。(%2%)5 ((%3%))穿刺伤害。",
	"Emo shoots three of the following magical eye rays at random (reroll duplicates), choosing one to three targets it can see within 36 metre of it:": "Emo 可以随机发射以下三种魔法眼球射线（重复的可以重掷），选择 36 米范围内能看到的一到三个目标：",
	"The targeted creature must succeed on a (%0%) Wisdom saving throw or be compelled to duel with Emo for 1 minute. The target has disadvantage on attack rolls against creatures other than Emo and must make a Wisdom saving throw each time it attempts to move more than 9 metre away from Emo.": "目标生物必须在 (%0%) 智慧蓄力中成功，否则就会被迫与艾默决斗 1 分钟。目标生物在对艾默以外的生物进行攻击时处于劣势，并且每次试图远离艾默超过 9 米时都必须进行一次智慧蓄力。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 暴击伤害。",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，射程 30/36 米，一个目标。(%2%)5 ((%3%)) 穿透伤害。"
}