{
	"The drone launches a tiny orb of magical force at a creature it can see within 9 metre of itself. The creature must succeed on a (%0%) Constitution saving throw or be encased in the orb, which expands to a size just large enough to contain the creature. While encased, the creature doesn't need to breathe, eat, or drink, and it doesn't age. Nothing can pass through the orb, nor can any creature teleport or use planar travel to enter or exit the orb. As a bonus action, the drone can move the orb and its contents up to 9 metre in any direction. A successful casting of the (%1%) spell on the orb ((%2%)) destroys it. The orb otherwise remains intact until the drone spends an action to end the effect or the drone is destroyed. A drone can have only one detention orb active at a time; if the drone creates a detention orb when it already has one active, the first orb disappears, freeing the creature inside.": "无人机向它能看到的 9 米范围内的生物发射一个魔法小球。该生物必须在（%0%）体质蓄力中成功，否则就会被包裹在球体中，球体会膨胀到足以容纳该生物的大小。被包裹时，生物无需呼吸、进食或饮水，也不会衰老。没有任何东西可以穿过球体，任何生物也不能传送或使用平面旅行进入或离开球体。作为额外行动，无人机可以将球体及其内含物向任意方向移动 9 米。对球体成功施放 (%1%) 法术（(%2%)）会将其摧毁。否则，球体将保持完好无损，直到无人机花费行动结束效果或无人机被摧毁。无人机一次只能激活一个拘禁球；如果无人机在已经激活一个拘禁球的情况下又创建了一个拘禁球，第一个拘禁球就会消失，释放里面的生物。",
	"If the assassin fails a saving throw, it can choose to succeed instead.": "如果刺客的蓄力失败，它可以选择蓄力成功。",
	"The assassin makes two Poison Blade attacks.": "刺客发动两次毒刃攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)6 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 18 米，一个目标。(%2%)6 ((%3%)) 穿透伤害外加 5 ((%4%)) 毒药伤害。",
	"When an attacker the assassin can see hits the assassin with an attack, the assassin halves the attack's damage against it.": "当刺客能看到的攻击者用攻击击中刺客时，刺客会将攻击对其造成的伤害减半。",
	"The assassin escapes nonmagical restraints and ends the (%0%) condition on itself, then moves up to its speed without provoking opportunity attacks.": "刺客摆脱非魔法束缚，结束自身的（%0%）条件，然后以自身速度移动，不会引发机会攻击。",
	"The assassin makes one Poison Blade attack.": "刺客发动一次毒刃攻击。",
	"The assassin creates a sudden distraction, such as a cloud of disorienting smoke or flash of dazzling light, filling a 3-metre cube within 1.5 metre of the assassin. Each creature of the assassin's choice in that area takes 9 ((%0%)) psychic damage, and the assassin has the (%1%) condition. This invisibility lasts until the end of the assassin's next turn.": "刺客会制造一个突然的干扰，例如一团迷惑人心的烟雾或耀眼的闪光，充斥刺客周围 1.5 米内的 3 米立方体。该区域内刺客选择的每种生物都会受到 9（(%0%)）点精神伤害，刺客则会受到 (%1%) 的伤害。这种隐形状态会持续到刺客的下一回合结束。",
	"When the aspirant is reduced to 0 hit points, its body and everything it is wearing or carrying, except for magic items, are sucked into a void and destroyed. Creatures in a 4.5-metre-radius sphere centered on the aspirant must make a (%0%) Strength saving throw. On a failed save, a creature takes 10 ((%1%)) necrotic damage and is pulled 3 metre straight toward the aspirant's space. On a successful save, a creature takes half as much damage only.": "当施法者的命中率降为 0 时，除了魔法物品外，其身体和身上穿戴或携带的所有物品都会被吸入虚空并毁灭。以施法者为中心半径 4.5 米范围内的生物必须进行 (%0%) 力量蓄力。如果蓄力失败，生物会受到 10（(%1%)）次坏死伤害，并被直接拉向施法者所在的空间 3 米。如果蓄力成功，生物只会受到一半的伤害。",
	"The aspirant has advantage on saving throws against the (%0%) and (%1%) conditions.": "有抱负的人对 (%0%) 和 (%1%) 条件有优势。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage, or 5 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) 命中，距离 1.5 米或范围 20/18 米，一个目标。(%2%)4 ((%3%))次穿刺伤害，或 5 ((%4%))次穿刺伤害（如果使用双手进行近战攻击）。",
	"Asteria casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "阿斯特丽雅施放以下法术之一，不需要任何材料，使用魅力作为施法能力（法术救赎 (%0%)）：",
	"Whenever a creature of Asteria's choice within 9 metre of her makes a saving throw, Asteria can give the creature advantage on the saving throw (no action required). This trait doesn't function if Asteria has the (%0%) condition.": "每当阿斯特丽雅选择的一个距离她 9 米以内的生物进行蓄力一击时，阿斯特丽雅可以让该生物在蓄力一击中获得优势（无需行动）。如果阿斯特丽雅有 (%0%) 条件，此特质将失效。",
	"If Asteria fails a saving throw, she can choose to succeed instead.": "如果阿斯特丽亚失败了一次蓄力，她可以选择成功。",
	"Asteria wears Winged Boots, which grant her a flying speed (included in her statistics). She also carries one half of a pair of Sending Stones; the other half of the pair is held by Euryale.": "阿斯特里娅穿着翼靴，这双靴子能赋予她飞行速度（包含在她的数据中）。她还随身携带一对 \"传送石 \"中的一半，另一半由欧鲁雅尔持有。",
	"Asteria makes two Radiant Blade attacks and uses Bursting Benediction.": "阿斯特莉亚发动两次辐射刃攻击，并使用爆裂灼烧。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)9 ((%3%)) 次砍击伤害外加 13 ((%4%) 次辐射伤害。",
	"Asteria causes a burst of magical energy to envelop one creature she can see within 18 metre of herself. The target must make a (%0%) Dexterity saving throw, taking 40 ((%1%)) force damage on a failed save, or half as much damage on a successful one. Asteria or another creature that she can see within 18 metre of herself then regains 10 hit points.": "阿斯特莉亚使出一阵魔法能量，将她能看到的距离自己 18 米内的一个生物笼罩起来。目标必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 40 ((%1%)) 力量伤害，蓄力成功则会受到一半的伤害。然后，Asteria 或她能看到的 18 米范围内的其他生物会恢复 10 点命中率。",
	"Asteria summons a spectral version of her shield, which orbits and bolsters one creature of Asteria's choice that she can see within 18 metre of herself. The spectral shield lasts until the start of Asteria's next turn. While the shield is orbiting the creature, the creature has half cover, is immune to the (%0%) condition, and makes weapon attack rolls with advantage.": "阿斯特丽娅召唤一个幽灵版的护盾，它环绕并支持阿斯特丽娅选择的一个她能看到的距离自己 18 米以内的生物。幽灵护盾会持续到阿斯特丽娅的下一回合开始。当护盾环绕该生物时，该生物拥有半掩护，免疫（%0%）条件，并在进行武器攻击卷轴时占优势。",
	"Asteria makes one Radiant Blade attack.": "阿斯特莉亚发动一次辐射刃攻击。",
	"Asteria moves up to her speed. This movement doesn't provoke opportunity attacks.": "阿斯特莉亚移动速度达到自身速度。该移动不会引发机会攻击。",
	"Asteria uses Spellcasting.": "Asteria 使用咒语。",
	"Aurnozci casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "奥尔诺兹施放以下法术之一，不需要任何材料，使用智慧作为施法能力（法术救赎 (%0%)）：",
	"If the temperature around it is 100 degrees Fahrenheit or higher, Aurnozci regains 15 hit points at the start of its turn. If it takes cold or radiant damage, this trait doesn't function at the start of its next turn. Aurnozci dies only if it starts its turn with 0 hit points and doesn't regenerate.": "如果周围温度为华氏 100 度或更高，奥诺兹会在回合开始时恢复 15 点命中率。如果它受到寒冷或辐射伤害，下一回合开始时该特性将失效。Aurnozci 只有在回合开始时命中率为 0 且无法再生时才会死亡。",
	"If Aurnozci fails a saving throw, it can choose to succeed instead.": "如果奥尔诺兹失败，它可以选择成功。",
	"Aurnozci has advantage on saving throws against spells and other magical effects.": "奥尔诺兹奇在抵御咒语和其他魔法效果时具有优势。",
	"Aurnozci makes one Bite attack and two Tail attacks.": "奥尔诺兹进行一次咬击和两次尾巴攻击。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) slashing damage plus 9 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)21 ((%3%)) 次砍击伤害外加 9 ((%4%)) 次火焰伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)17 ((%3%)) 暴击伤害。",
	"Aurnozci sprays mucus in a 18-metre cone. Each creature in that cone must make a (%0%) Dexterity saving throw, taking 42 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "奥尔诺兹在 18 米长的锥形范围内喷洒粘液。锥形区域内的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 42 ((%1%)) 酸的伤害，蓄力成功则会受到一半的伤害。",
	"Aurnozci moves up to its speed.": "奥尔诺兹的移动速度达到了它的速度。",
	"Aurnozci makes one Tail attack.": "奥尔诺兹进行一次尾巴攻击。",
	"Aurnozci uses Spellcasting.": "奥尔诺兹使用咒语。",
	"Flames momentarily surround Aurnozci. Each creature within 4.5 metre of Aurnozci must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "火焰瞬间包围奥尔诺兹。奥尔诺兹周围 4.5 米内的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 18（(%1%)）点火焰伤害，蓄力成功则会受到一半的伤害。",
	"Augustus regains 10 hit points at the start of his turn. If he takes damage from a silver weapon, this trait doesn't function at the start of his next turn. Augustus dies only if he starts his turn with 0 hit points and doesn't regenerate.": "奥古斯都在回合开始时恢复 10 点命中率。如果他受到白银武器的伤害，下一回合开始时该特性将失效。奥古斯都只有在回合开始时命中率为 0 且无法再生时才会死亡。",
	"Augustus wields a +2 Longsword.": "奥古斯都挥舞着一把 +2 长剑。",
	"Augustus makes any combination of two Bite, Claw, or Magic Longsword attacks.": "奥古斯都可以任意组合两次咬、爪或魔法长剑攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with lycanthropy. While cursed in this way, the target retains its alignment, languages, and equipment but otherwise uses the werewolf stat block, excluding actions that require equipment the target doesn't have. During any night when there's a full moon in the sky, the target becomes an NPC under the DM's control and remains so until the night ends. A (%5%) spell or similar magic ends this curse.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)26 ((%3%)) 穿透伤害。如果目标是人形生物，则必须在(%4%)宪法蓄力中成功，否则会受到狼人症的诅咒。在受到这种诅咒时，目标会保留其排列、语言和装备，但会使用狼人状态块，不包括需要目标没有的装备的行动。在任何有满月的夜晚，目标都会变成一个受 DM 控制的 NPC，直到夜晚结束。一个（%5%）咒语或类似的魔法可以结束这个诅咒。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)21 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)21 ((%3%)) 穿刺伤害。如果目标是生物，则必须在 (%4%) 力量蓄力中成功，否则会出现 (%5%) 状况。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)28 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)28 ((%3%)) 砍伤。",
	"Augustus polymorphs into a wolf-humanoid hybrid, a wolf, or his humanoid form. His statistics, other than his speed, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his humanoid form if he dies.": "奥古斯都可以变形为狼人混血儿、狼或他的人形。除了速度之外，他在每种形态下的数据都是一样的。他身上穿戴或携带的任何装备都不会变形。如果他死了，就会恢复人形。",
	"Augustus takes the Dash, Disengage, or Hide action.": "奥古斯都会采取冲刺、脱离或隐藏行动。",
	"If Delour is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he instead takes no damage if he succeeds on the saving throw and only half damage if he fails, provided he doesn't have the (%0%) condition.": "如果德卢尔受到某种效果的影响，允许他进行灵巧蓄力以只承受一半伤害，那么只要他没有 (%0%) 条件，如果蓄力成功，他就不会受到伤害，如果失败，则只承受一半伤害。",
	"Delour can move through the space of a Medium or larger creature.": "德鲁尔可以在中型或大型生物的空间内移动。",
	"Delour regains 10 hit points at the start of his turn. If he takes damage from a silver weapon, this trait doesn't function at the start of his next turn. Delour dies only if he starts his turn with 0 hit points and doesn't regenerate.": "德鲁尔在他的回合开始时恢复 10 点命中率。如果他受到白银武器的伤害，下一回合开始时该特质将失效。德卢尔只有在回合开始时命中率为 0 且无法再生时才会死亡。",
	"Delour makes any combination of three Bite, Shortsword, or Hand Crossbow attacks.": "德洛尔可以任意组合三次 \"咬\"、\"短剑 \"或 \"手弩 \"攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)26 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed with lycanthropy. While cursed in this way, the target retains its alignment, languages, and equipment but otherwise uses the wererat stat block, excluding actions that require equipment the target doesn't have. During any night when there's a full moon in the sky, the target becomes an NPC under the DM's control and remains so until the night ends. A (%5%) spell or similar magic ends this curse.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)26 ((%3%)) 穿透伤害。如果目标是人形生物，则必须在(%4%)宪法蓄力中成功，否则会受到狼人症的诅咒。在受到这种诅咒时，目标会保留其排列、语言和装备，但会使用狼人的状态块，不包括需要目标没有的装备的行动。在任何有满月的夜晚，目标都会变成一个受 DM 控制的 NPC，直到夜晚结束。一个（%5%）咒语或类似的魔法可以结束这个诅咒。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 穿透伤害外加 10 ((%4%)) 毒药伤害。",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)11 ((%3%)) piercing damage plus 10 ((%4%)) poison damage.": "(%0%) (%1%) 命中，范围 30/36 米，一个目标。(%2%)11 ((%3%)) 穿透伤害外加 10 ((%4%)) 毒药伤害。",
	"Delour polymorphs into a rat-humanoid hybrid, a Medium giant rat, or his humanoid form. His statistics, other than his size and speed, are the same in each form. Any equipment he is wearing or carrying isn't transformed. He reverts to his humanoid form if he dies.": "德鲁尔可以变形为鼠人混血儿、中型巨鼠或他的人形。除了体型和速度外，他在每种形态下的数据都是一样的。他身上穿戴或携带的任何装备都不会变形。如果他死了，就会恢复人形。",
	"Delour takes the Dash, Disengage, or Hide action.": "德鲁尔采取冲刺、脱离或隐藏行动。",
	"The breath drinker can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "饮气者可以穿过其他生物和物体，就像穿过困难地形一样。如果它在物体内结束回合，则会受到 5（(%0%)）力的伤害。",
	"When the breath drinker is subjected to radiant damage, it takes no damage and instead regains a number of hit points equal to the radiant damage dealt.": "当饮气者受到辐射伤害时，它不会受到任何伤害，反而会恢复与所受辐射伤害等量的命中点数。",
	"The breath drinker makes two Enervating Claw attacks. It can also use Drink Breath.": "饮气者会发动两次 \"麻醉爪 \"攻击。它还可以使用 \"饮气\"。",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)12 ((%3%)) necrotic damage, and if the target is Large or smaller, it has the (%4%) condition (escape (%5%)). The target must succeed on a (%6%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) 命中，距离 1.5 米，一个生物。(%2%)12（(%3%)）次坏死伤害，如果目标是大型或更小的生物，则会有(%4%)条件（逃脱(%5%)）。目标必须在(%6%)体质蓄力中成功，否则其命中率上限会降低，降低的幅度等于受到的伤害。该减伤效果会持续到目标完成长时间休息。如果该效果将目标的最大命中率降至 0，则目标死亡。",
	"The breath drinker targets a creature that has the (%0%) condition or that the breath drinker is grappling and that isn't a Construct or an Undead. The target must make a (%1%) Charisma saving throw. On a failed save, the target takes 36 ((%2%)) necrotic damage, and its Charisma score is reduced by (%3%). This reduction lasts until the target finishes a short or long rest. If this reduces the target's Charisma to 0, the target dies. Until the breath drinker dies, the dead target can't be returned to life by any means short of divine intervention. On a successful save, the target takes half as much necrotic damage only. On a successful or failed save, the breath drinker regains a number of hit points equal to the necrotic damage dealt.": "饮气者的目标是具有 (%0%) 条件的生物，或者饮气者正在抓取的生物，且该生物不是构装体或亡灵。目标必须进行 (%1%) 魅力蓄力。如果蓄力失败，目标会受到 36（(%2%)）次坏死伤害，其魅力值降低 (%3%)。这种降低会持续到目标完成短暂或长时间休息。如果目标的魅力值因此降为 0，则目标死亡。在饮气者死亡之前，死亡的目标无法通过任何方法复活，除非有神的干预。如果成功获救，目标只会受到一半的致命伤害。无论成功或失败，饮气者都会恢复与所受腐蚀伤害等量的命中点数。",
	"The breath drinker has the (%0%) condition. This invisibility ends immediately after the breath drinker hits or misses with an attack roll or uses Drink Breath.": "饮气者拥有 (%0%) 条件。这种隐形状态会在饮气者命中或未命中攻击翻滚或使用 \"饮气 \"后立即结束。",
	"Brusipha casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "布鲁西法使用魅力作为施法能力（法术救赎 (%0%)），施放以下法术之一：",
	"Brusipha can spend 3 hours performing a ritual that summons (%0%) barlguras or 1 hezrou. She must sacrifice a Medium or larger living creature to Baphomet during this ritual, and the ritual can be performed only at night. The demons vanish at dawn.": "布鲁西法可以花 3 小时举行仪式，召唤 (%0%) 巴尔古拉或 1 个赫兹鲁。在这个仪式中，她必须向巴弗灭献祭一个中等或更大的生物，而且仪式只能在晚上进行。恶魔会在黎明时消失。",
	"Brusipha can perfectly recall any path she has traveled.": "布鲁西法可以完美地回忆起她走过的任何道路。",
	"Brusipha makes two Eldritch Blast attacks.": "布鲁西法发动两次长老爆破攻击。",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)8 ((%3%)) force damage.": "(%0%) (%1%) 命中，距离 36 米，一个目标。(%2%)8 ((%3%)) 力量伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage plus 4 ((%4%)) necrotic damage. If Brusipha moved at least 3 metre straight toward the target immediately before she hit, the target takes an extra 4 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or be pushed up to 3 metre from Brusipha and have the (%7%) condition.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)8 ((%3%)) 穿透伤害外加 4 ((%4%)) 坏死伤害。如果布鲁西法在击中目标前向目标直线移动了至少 3 米，则目标会额外受到 4（(%5%)）次穿刺伤害，如果目标是生物，则必须在 (%6%) 次力量蓄力中成功，否则会被推到距离布鲁西法最远 3 米的地方并受到 (%7%) 条件的影响。",
	"Brusipha allows each ally within 9 metre of herself that has the Unerring Tracker trait to make one weapon attack as a reaction against the target of that ally's Unerring Tracker.": "布鲁西法允许自己周围 9 米内的每位拥有 \"无误追踪者 \"特质的盟友对该盟友的 \"无误追踪者 \"目标发动一次武器攻击作为反击。",
	"Brusipha magically creates a psychic link with one creature she can see. For the next hour, Brusipha knows the current distance and direction to the target if it is on the same plane of existence. The link ends if Brusipha has the (%0%) condition or uses this ability on a different target.": "布鲁西法通过魔法与她能看到的生物建立心灵联系。在接下来的一小时内，如果目标处于同一平面上，布鲁西帕就能知道它当前的距离和方向。如果布鲁西帕出现 (%0%) 状况或对其他目标使用此能力，链接就会终止。",
	"When Brusipha reduces a hostile creature to 0 hit points, she gains 8 temporary hit points.": "当布鲁西法将敌对生物的命中率降低到 0 时，她会获得 8 点临时命中率。",
	"Some of the deck defender's statistics are based on the character who drew the Knight card. Where the deck defender stat block refers to \"you,\" it refers to that character.": "卡组防御者的某些数据是基于抽到骑士卡的角色。在卡组防御者统计块中提到 \"你 \"的地方，指的就是该角色。",
	"After finishing a long rest, you can refold the deck defender's shape, changing it to acrobat form, berserker form, or guardian form.": "长时间休息后，您可以重新折叠卡组防御者的形状，将其变为杂技演员形态、狂战士形态或守护者形态。",
	"If the deck defender is reduced to 0 hit points, it collapses into a haphazard pile of nonmagical playing cards and can't be resurrected or reconstructed.": "如果卡组防御者的命中点数降为 0，它就会变成一堆杂乱无章的非魔法扑克牌，无法复活或重建。",
	"The deck defender makes a number of attacks equal to half its proficiency bonus (rounded down).": "卡组防御者的攻击次数等于其熟练度加成的一半（四舍五入）。",
	"(%0%) PB + (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) PB + (%1%) 命中，距离 1.5 米，一个目标。(%2%)7 ((%3%)) 砍伤。",
	"(%0%) PB + (%1%) to hit (with advantage), reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage, and attacks made against the deck defender until the start of its next turn have advantage.": "(%0%) PB + (%1%) 命中（有优势），距离 1.5 米，一个目标。(%2%)10 ((%3%)) 砍伤，在下一回合开始前对甲板上的防御者发动的攻击具有优势。",
	"The deck defender takes the Dash or Disengage action.": "卡组防守方采取冲刺或脱离行动。",
	"When a creature the deck defender can see attacks a target other than the deck defender and is within 1.5 metre of the deck defender, the deck defender imposes disadvantage on the attack roll.": "当卡组防御者能看到的生物攻击卡组防御者以外的目标，并且距离卡组防御者在 1.5 米以内时，卡组防御者会在攻击翻滚时处于劣势。",
	"If the infiltrator fails a saving throw, it can choose to succeed instead.": "如果渗透者失败了一次蓄力攻击，它可以选择成功。",
	"The infiltrator's AC includes its Wisdom modifier, and the infiltrator can't be targeted by divination magic or features that would read its mind or determine its creature type.": "潜入者的 AC 值包含智慧修正值，而且潜入者无法被占卜魔法或可以读取其思想或确定其生物类型的功能锁定。",
	"The infiltrator makes two Poison Blade attacks and can use Beguiling Whisper.": "潜入者可进行两次毒刃攻击，并可使用 \"魅惑低语\"。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 11 ((%4%)) poison damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 18 米，一个目标。(%2%)7 ((%3%)) 穿透伤害外加 11 ((%4%)) 毒药伤害。",
	"The infiltrator magically whispers to a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition due to fear or delight (the infiltrator's choice) until the end of the target's next turn, after which the target is immune to this Beguiling Whisper for 24 hours.": "潜入者以魔法的方式对距离自己 9 米以内的生物低语。目标必须在(%0%)智慧蓄力中成功，否则会因恐惧或喜悦（由潜入者选择）而出现(%1%)状况，直到目标的下一回合结束，之后该目标会在 24 小时内免疫魅惑低语。",
	"When an attacker the infiltrator can see hits the infiltrator with an attack, the infiltrator halves the attack's damage against it.": "当渗透者能看到的攻击者用攻击击中渗透者时，渗透者会将攻击对其造成的伤害减半。",
	"The infiltrator escapes nonmagical restraints and ends the (%0%) condition on itself, then moves up to its speed without provoking opportunity attacks.": "潜入者摆脱非魔法束缚，结束自身的（%0%）条件，然后以自身速度移动，不会引发机会攻击。",
	"The infiltrator makes one Poison Blade attack.": "潜入者发动一次毒刃攻击。",
	"The infiltrator magically has the (%0%) condition and creates an illusory duplicate of itself in its space, then teleports, along with any equipment it is wearing or carrying, to an unoccupied space within 4.5 metre of itself. The image flings illusory blades at two creatures of the infiltrator's choice within 6 metre of the image. Each target must make a (%1%) Wisdom saving throw, taking 13 ((%2%)) psychic damage on a failed save, or half as much damage on a successful one. The invisibility lasts until the end of the infiltrator's next turn.": "潜入者拥有 (%0%) 的魔法条件，并在自己的空间中创造出一个虚幻的复制品，然后连同身上穿戴或携带的任何装备一起传送到距离自己 4.5 米内的一个无人空间。影像会向影像周围 6 米内的两个潜入者选择的生物投掷虚幻利刃。每个目标都必须进行 (%1%) 智慧蓄力，蓄力失败会受到 13（(%2%)）点精神伤害，蓄力成功则会受到一半的伤害。隐形持续到潜入者的下一回合结束。",
	"Euryale casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "欧鲁耶尔可以施放下列法术之一，不需要任何材料，并使用智慧作为施法能力（法术救赎 (%0%)）：",
	"If Euryale fails a saving throw, she can choose to succeed instead.": "如果欧鲁雅尔投掷失败，她可以选择投掷成功。",
	"Euryale carries one half of a pair of Sending Stones; the other half of the pair is held by Asteria.": "欧鲁雅尔手持一对 \"传送石 \"中的一半，另一半由阿斯托利亚拿着。",
	"Euryale makes three attacks. If she is in serpent form, only one of these attacks can be Constrict.": "欧鲁雅尔会发动三次攻击。如果她是蛇的形态，其中只有一次攻击可以是收缩。",
	"(%0%) (%1%) to hit, reach 4.5 m., one Large or smaller creature. (%2%)16 ((%3%)) bludgeoning damage, and the target has the (%4%) condition (escape (%5%)). Until this grapple ends, the target takes 11 ((%6%)) bludgeoning damage at the start of each of its turns, and Euryale can't constrict another target.": "(%0%) (%1%) 命中，距离 4.5 米，一个大型或小型生物。(%2%)16 ((%3%)) 暴击伤害，并且目标有 (%4%) 条件（逃脱 (%5%)）。直到该抓取结束，目标在其每个回合开始时都会受到 11 ((%6%)) 暴击伤害，且极乐鸟无法束缚其他目标。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)12 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition until the start of Euryale's next turn.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)12 ((%3%)) 穿透伤害，目标必须在(%4%) 体质蓄力中成功，否则会出现(%5%) 状况，直到欧鲁雅尔的下一回合开始。",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) 命中，范围 36 米，一个目标。(%2%)18 ((%3%)) 酸伤害。",
	"Euryale changes shape into her Huge serpent form or back into her Medium medusa form. Euryale's game statistics are the same in each form except where noted in this stat block. Any equipment she is wearing or carrying isn't transformed. Euryale reverts to her medusa form if she dies.": "欧鲁雅尔可以变回巨蛇形态，也可以变回中型美杜莎形态。除本数据块中注明的情况外，每种形态下欧鲁雅尔的游戏数据都是一样的。她穿戴或携带的任何装备都不会发生变化。如果欧鲁雅尔死亡，她将恢复到美杜莎形态。",
	"Euryale unleashes petrifying magic from her eyes in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw if it doesn't have the (%1%) condition. If the saving throw fails by 5 or more, the creature has the (%2%) condition. Otherwise, on a failed save, the creature takes 14 ((%3%)) force damage, begins to turn to stone, and has the (%4%) condition. The (%5%) creature must repeat the saving throw at the end of its next turn. On a failed save, it has the (%6%) condition, and on a successful save, the effect ends on it, The petrification lasts until the creature is freed by the (%7%) spell or other magic A creature can use its reaction, if available, to shut its eyes to avoid the saving throw. If the creature does so, it has the (%8%) condition until the end of its next turn.": "欧鲁雅尔从眼睛中释放石化魔法，范围为 9 米锥形。该区域内的每个生物如果不具备 (%1%) 条件，则必须进行 (%0%) 体质自救。如果蓄力失败 5 次或更多，该生物就会出现 (%2%) 状况。否则，如果蓄力失败，该生物会受到 14（(%3%)）力的伤害，开始变成石头，并出现 (%4%) 状况。(%5%) 生物必须在下一回合结束时重复施法。石化会持续到生物被（%7%）咒语或其他魔法释放为止。生物可以使用它的反应（如果有的话）闭上眼睛以避免施法。如果生物这么做了，它就会受到 (%8%) 条件的影响，直到下一回合结束。",
	"Euryale moves up to her speed.": "欧鲁雅尔加快了速度。",
	"Euryale makes one Snake Bite attack. If the target has the (%0%) condition, the attack deals an extra 16 ((%1%)) poison damage.": "欧鲁莱发动一次蛇咬攻击。如果目标有 (%0%) 条件，攻击会造成额外 16 ((%1%)) 的中毒伤害。",
	"While holding its shears, the hag casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "女巫拿着剪子时，可以施放以下法术之一，不需要任何材料，并使用智慧作为施法能力（法术救赎 (%0%)）：",
	"If the hag fails a saving throw, it can choose to succeed instead.": "如果女巫失败，它可以选择成功。",
	"The hag can cast the (%0%) spell, requiring no material components and using Wisdom as the spellcasting ability.": "女巫可以施放 (%0%) 法术，不需要任何材料，并使用智慧作为施法能力。",
	"The hag makes two Shears attacks. It can replace one attack with a use of Spellcasting.": "女巫会发动两次剪切攻击。它可以使用咒语替换一次攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) force damage. If the target is a creature, it has disadvantage on attack rolls until the end of the hag's next turn.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)8 ((%3%)) 力量伤害。如果目标是生物，它在攻击翻滚中处于劣势，直到女巫的下一回合结束。",
	"The hag magically teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 9 metre of itself.": "女巫会连同身上穿戴或携带的任何装备一起神奇地传送到它能看到的 9 米范围内的无人空间。",
	"The hag magically tangles a creature it can see within 18 metre of itself in spectral silver threads. The creature must succeed on a (%0%) Strength saving throw, or its speed is reduced to 0 until the end of its next turn.": "女巫会用魔法将距离自己 18 米以内的生物用幽灵银线缠住。该生物必须在 (%0%) 力量蓄力中成功，否则它的速度会降到 0，直到下一回合结束。",
	"The hag magically curses a creature it can see within 18 metre of itself. The creature must make a (%0%) Wisdom saving throw, and the creature has disadvantage on this save if it has damaged the hag within the last minute. On a failed save, the creature has disadvantage on ability checks, attack rolls, and saving throws until the curse ends. Once per turn, when the cursed creature fails one of those (%1%) rolls, it takes 7 ((%2%)) force damage. The curse ends after 1 minute; when the creature succeeds on a total of three ability checks, attack rolls, or saving throws in any combination; or when the hag uses this action again.": "女巫会用魔法诅咒它所能看到的 18 米范围内的生物。该生物必须进行一次 (%0%) 智慧蓄力，如果该生物在最后一分钟内伤害过女巫，则会在这次蓄力中处于劣势。如果蓄力失败，该生物在能力检定、攻击卷轴和蓄力上都会处于劣势，直到诅咒结束。每回合一次，当被诅咒的生物在其中一次（%1%）翻滚失败时，就会受到 7（（%2%））力的伤害。诅咒会在 1 分钟后结束；当该生物在任何组合的总共三次能力检定、攻击翻滚或蓄力投掷中获得成功时；或当女巫再次使用该动作时。",
	"Gremorly casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "格雷莫利使用智力作为施法能力，施放以下法术之一（法术救赎 (%0%)）：",
	"Gremorly can see 18 metre into the Ethereal Plane when he is on the Material Plane, and vice versa.": "当格雷莫里在物质界时，他可以看到 18 米外的虚无界，反之亦然。",
	"Gremorly can move through other creatures and objects as if they were difficult terrain. He takes 5 ((%0%)) force damage if he ends his turn inside an object.": "格雷莫利可以穿过其他生物和物体，就像穿过困难地形一样。如果他在物体内结束回合，会受到 5 ((%0%)) 力的伤害。",
	"If Gremorly fails a saving throw, he can choose to succeed instead.": "如果格雷莫利失败，他可以选择成功。",
	"Gremorly makes three Withering Strike attacks.": "格雷莫利发动三次 \"凋零打击 \"攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)19 ((%3%)) 坏死伤害。",
	"Gremorly targets one creature he can see within 18 metre of himself. The target must make a (%0%) Constitution saving throw, taking 61 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. In addition, Gremorly regains 9 ((%2%)) hit points.": "格雷莫利的目标是他能看到的 18 米范围内的一个生物。目标必须进行(%0%)体质蓄力，蓄力失败会受到 61 ((%1%))坏死伤害，蓄力成功则会受到一半的伤害。此外，格雷莫利会恢复 9 ((%2%)) 点命中率。",
	"One Humanoid Gremorly can see within 1.5 metre of himself must succeed on a (%0%) Charisma saving throw or be possessed by him; Gremorly disappears, and the target has the (%1%) condition and loses control of its body. Gremorly can't be targeted by any attack, spell, or other effect, except ones that turn Undead, and he retains his alignment, Intelligence, Wisdom, Charisma, and immunity to the (%2%) and (%3%) conditions. He otherwise uses the target's game statistics, but Gremorly doesn't gain access to the target's knowledge, class features, or proficiencies.": "格雷莫里能看到自己周围 1.5 米内的一个类人生物，必须在（%0%）魅力蓄力中成功，否则就会被他附身；格雷莫里会消失，目标会出现（%1%）状态并失去对身体的控制。格雷莫里无法成为任何攻击、咒语或其他效果的目标，除非是那些能让他变成亡灵的效果，而且他会保留自己的排列、智力、智慧、魅力，以及对（%2%）和（%3%）条件的免疫力。除此之外，他还会使用目标的游戏统计数据，但格雷莫里无法获得目标的知识、等级特性或熟练度。",
	"The possession lasts until the target drops to 0 hit points, Gremorly ends it as a bonus action, or Gremorly is turned or forced out by an effect like the (%0%) spell. When the possession ends, Gremorly reappears in an unoccupied space within 1.5 metre of the target. The target is immune to this Possession for 24 hours after succeeding on the saving throw or after the possession ends.": "附魔会持续到目标的命中率降至 0、格雷莫利以额外行动结束附魔，或者格雷莫利被（%0%）法术之类的效果反噬或强制驱离。附魔结束时，格雷莫利会重新出现在距离目标 1.5 米内的空地上。目标在蓄力成功后或附身结束后的 24 小时内对该附身免疫。",
	"Gremorly teleports up to 9 metre to an unoccupied space he can see.": "格雷莫里会将你传送到 9 米外他能看到的空地上。",
	"If the champion fails a saving throw, it can choose to succeed instead.": "如果冠军失败，它可以选择成功。",
	"The champion makes four Blazing Morningstar attacks. It can replace one of these attacks with Blade Storm, if available.": "冠军会发动四次 \"炽热晨星 \"攻击。如果有条件，它可以用 \"剑刃风暴 \"替换其中一次攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 穿透伤害外加 14 ((%4%)) 火焰伤害。",
	"The champion conjures a churning storm of spectral blades that fills a 6-metre cube centered on a point it can see within 36 metre of itself. The storm lasts until the start of the champion's next turn. While the storm is active, the area of the storm is difficult terrain. Whenever a creature enters the storm for the first time on a turn or starts its turn there, it must make a (%0%) Dexterity saving throw, taking 27 ((%1%)) slashing damage on a failed saving throw, or half as much damage on a successful one.": "冠军召唤出汹涌的幽灵之刃风暴，以其能看到的 36 米范围内的点为中心，填满一个 6 米的立方体。风暴持续到冠军的下一回合开始。当风暴激活时，风暴区域为困难地形。每当一个生物在一个回合中首次进入风暴或在那里开始回合时，它必须进行一次 (%0%) 灵巧蓄力，如果蓄力失败会受到 27（(%1%)）点砍伤，如果蓄力成功则会受到一半的伤害。",
	"The champion moves up to its speed or commands its mount to move up to its speed. This movement doesn't provoke opportunity attacks.": "冠军移动到自己的速度，或命令坐骑移动到自己的速度。该移动不会引发机会攻击。",
	"The champion targets one creature it can see within 18 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or immediately make one melee weapon attack against another creature of the champion's choice that is within the target's reach. If no creature is within the target's reach or if the target has the (%1%) condition, the target instead takes 11 ((%2%)) psychic damage.": "冠军的目标是它能看到的 18 米范围内的一个生物。目标必须在(%0%)智慧蓄力中成功，或立即对目标范围内冠军选择的另一个生物发动一次近战武器攻击。如果目标范围内没有生物，或者目标有 (%1%) 条件，则目标会受到 11 ((%2%)) 精神伤害。",
	"The champion chooses any number of creatures it can see within 9 metre of itself. Each target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn.": "冠军会选择它所能看到的 9 米范围内的任意数量的生物。每个目标都必须在 (%0%) 智慧蓄力中成功，否则会出现 (%1%) 状况，直到下一回合结束。",
	"The champion makes two Leeching Blade attacks and uses Hollow Void.": "冠军会发动两次 \"狩猎之刃 \"攻击，并使用 \"虚空之力\"。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 33 ((%4%)) cold damage, and the champion regains 10 hit points.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)13 ((%3%)) 砍伤伤害外加 33 ((%4%)) 冷伤害，冠军恢复 10 点命中率。",
	"The champion summons a hungering rift around a creature it can see within 36 metre of itself. The creature must make a (%0%) Constitution saving throw. On a failed save, the creature takes 49 ((%1%)) force damage and has the (%2%) condition until the start of the champion's next turn. On a successful save, the creature takes half as much damage only. If a creature is reduced to 0 hit points by this effect, the creature dies, and its body crumbles to dust.": "冠军召唤一道饥饿裂缝，环绕在它能看到的 36 米范围内的生物周围。该生物必须进行 (%0%) 体质蓄力。如果蓄力失败，该生物会受到 49（(%1%)）力的伤害，并且在冠军的下一回合开始前都处于 (%2%) 状态。如果蓄力成功，生物只会受到一半的伤害。如果生物被此效果减至 0 命中点，则该生物死亡，身体碎裂成灰。",
	"The champion, along with any equipment it is wearing or carrying, has the (%0%) condition and teleports to an unoccupied space it can see within 9 metre of itself. The champion remains (%1%) until the start of its next turn or immediately after it deals damage.": "冠军及其穿戴或携带的任何装备都具有 (%0%) 状态，并会传送到距离自身 9 米范围内它能看到的无人空间。直到下一回合开始或造成伤害后，冠军会保持 (%1%)。",
	"The champion unleashes a burst of crushing force on a creature it can see within 9 metre of itself. The creature must succeed on a (%0%) Strength saving throw or take 14 ((%1%)) force damage and have the (%2%) condition.": "冠军向它能看到的 9 米范围内的生物释放一阵碾压之力。该生物必须在 (%0%) 力量蓄力中成功，否则会受到 14（(%1%)）力的伤害并出现 (%2%) 状况。",
	"The champion emits a magic wave in a 18-metre cone. Every spell of 5th level or lower ends on creatures and objects of the champion's choice in that area.": "冠军在 18 米锥形范围内发出魔法波。所有 5 级或 5 级以下的魔法都会对该区域内冠军所选择的生物和物体造成伤害。",
	"The champion casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "冠军可以施放下列法术之一，不需要任何材料，并使用魅力作为施法能力（法术救赎 (%0%)）：",
	"The champion is surrounded by an aura of deadly magic that takes the form of a host of glowing white insects. Each creature that starts its turn within 3 metre of the champion must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of its next turn, as the insects ravage its body.": "冠军被致命魔法光环包围，光环的形态是一群发光的白色昆虫。在距离冠军 3 米范围内开始回合的每个生物都必须在(%0%)体质蓄力中成功，否则在下一回合开始前都会受到(%1%)条件的影响，因为昆虫会蹂躏它的身体。",
	"The champion makes two Blight Staff attacks, two Plague Bolt attacks, or one of each.": "冠军会发动两次枯萎魔杖攻击、两次瘟疫弩箭攻击，或各发动一次。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 21 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)8 ((%3%)) 暴击伤害外加 21 ((%4%)) 坏死伤害。",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)23 ((%3%)) poison damage, and the target has the (%4%) condition until the start of the champion's next turn.": "(%0%) (%1%) 命中，范围 36 米，一个目标。(%2%)23 ((%3%)) 毒药伤害，目标会受到 (%4%) 伤害，直到冠军的下一回合开始。",
	"The champion makes one Blight Staff or Plague Bolt attack.": "冠军可发动一次枯萎魔杖或瘟疫弩箭攻击。",
	"The champion uses Spellcasting.": "冠军使用咒语。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 3 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)8 ((%3%)) 次砍击伤害外加 3 ((%4%)) 次坏死伤害。",
	"The hawk casts (%0%) on itself, requiring no spell components and using Wisdom as the spellcasting ability.": "鹰对自己施放 (%0%)，不需要法术组件，使用智慧作为施法能力。",
	"When the hawk is in dim light or darkness, it teleports up to 9 metre to an unoccupied space it can see that is also in dim light or darkness. The hawk then has advantage on the first melee attack it makes before the end of the turn.": "当鹰处于昏暗光线或黑暗中时，它会传送到它能看到的同样处于昏暗光线或黑暗中的无人空间，传送距离最远可达 9 米。然后，鹰在回合结束前进行的第一次近战攻击中占有优势。",
	"The hound has advantage on attack rolls against a creature if at least one of the hound's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "如果至少有一名猎犬盟友在目标 1.5 米范围内，且该盟友不具备 (%0%) 条件，则猎犬在对生物的攻击卷轴上拥有优势。",
	"The hound knows the distance to and direction of any creature that has come within 9 metre of it, even if that creature is on a different plane of existence. If the creature being tracked by the hound dies, the hound knows.": "猎犬知道距离它 9 米以内的任何生物的距离和方向，即使该生物处于另一个世界。如果被猎犬追踪的生物死亡，猎犬也会知道。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage plus 3 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 穿透伤害外加 3 ((%4%)) 坏死伤害。如果目标是生物，则必须在 (%5%) 力量蓄力中成功，否则会出现 (%6%) 状况。",
	"The hound magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space it can see.": "猎犬会连同身上穿戴或携带的任何装备神奇地传送到它能看到的 12 米外的空旷地带。",
	"The medusa casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability (spell save (%0%)):": "美杜莎会施放以下法术之一，不需要任何材料，并使用智慧作为施法能力（法术救赎 (%0%)）：",
	"The medusa can cast the (%0%) spell, requiring no material components and using Wisdom as the spellcasting ability.": "美杜莎可以施放 (%0%) 法术，不需要任何材料，并使用智慧作为施法能力。",
	"If the medusa fails a saving throw, it can choose to succeed instead.": "如果美杜莎的蓄力失败，它可以选择蓄力成功。",
	"The medusa makes one Constrict attack, one Final Blade attack, and one Snake Hair attack. Alternatively, it makes two Wrathful Strike attacks.": "美杜莎会发动一次收缩攻击、一次终刃攻击和一次蛇发攻击。或者，它也会发动两次愤怒打击攻击。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition, and the medusa can't constrict another creature.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)16 ((%3%)) 暴击伤害，如果目标是中型或更小的生物，则会有 (%4%) 条件（逃脱 (%5%)）。直到这次抓取结束，目标都会受到 (%6%) 条件的影响，而且冥王蛇无法再束缚其他生物。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 21 ((%4%)) force damage. If the target has at least one head and the medusa rolled a 20 on the attack roll, the target is decapitated and dies if it fails a (%5%) Constitution saving throw and can't survive without that head. A target is immune to this effect if it takes none of the damage, has legendary actions, or is Huge or larger. Such a creature takes an extra 28 ((%6%)) force damage from the hit.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)13 ((%3%)) 砍伤外加 21 ((%4%)) 力量伤害。如果目标至少有一个头，且美杜莎在攻击卷轴上掷出了 20 点，则目标会被斩首，如果 (%5%) 宪法蓄力失败，且没有头就无法存活，则目标死亡。如果目标没有受到任何伤害、拥有传奇行动能力或体型为巨大或更大，则可以免疫此效果。这样的生物会额外受到 28（(%6%)）力的伤害。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) piercing damage plus 5 ((%4%)) poison damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 穿透伤害外加 5 ((%4%)) 毒药伤害。",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)22 ((%3%)) radiant damage, and the target has the (%4%) condition until the end of its next turn.": "(%0%) (%1%) 命中，范围 36 米，一个生物。(%2%)22 ((%3%)) 辐射伤害，目标会受到 (%4%) 条件的影响，直到其下一回合结束。",
	"The medusa unleashes petrifying magic from its eyes in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw if it doesn't have the (%1%) condition. If the saving throw fails by 5 or more, the creature has the (%2%) condition. Otherwise, on a failed save, the creature takes 10 ((%3%)) force damage, begins to turn to stone, and has the (%4%) condition. The (%5%) creature must repeat the saving throw at the end of its next turn. On a failed save, it has the (%6%) condition, and on a successful save, the effect ends on it. The petrification lasts until the creature is freed by the (%7%) spell or other magic.": "美杜莎会在 9 米锥形范围内从眼睛中释放石化魔法。该区域内的每个生物如果不具备 (%1%) 条件，则必须进行 (%0%) 体质自救。如果蓄力失败 5 次或更多，该生物就会出现 (%2%) 状况。否则，如果蓄力失败，该生物会受到 10（(%3%)）力的伤害，开始变成石头，并出现 (%4%) 状况。(%5%) 生物必须在下一回合结束时重复施法。如果失败，则会出现 (%6%) 条件，如果成功，则效果结束。石化持续到该生物被 (%7%) 魔法或其他魔法释放为止。",
	"A creature can use its reaction, if available, to shut its eyes to avoid the saving throw. If the creature does so, it has the (%0%) condition until the end of its next turn.": "生物可以使用反应（如果有的话）闭上眼睛以避免蓄力投掷。如果该生物这么做了，它就会出现 (%0%) 条件，直到下一回合结束。",
	"The medusa moves up to its speed without provoking opportunity attacks.": "美杜莎的移动速度可达自身速度，不会引发机会攻击。",
	"The medusa makes one Wrathful Strike attack.": "美杜莎会发动一次 \"愤怒一击 \"攻击。",
	"The medusa makes one Final Blade attack with advantage.": "美杜莎以优势发动一次 \"终刃 \"攻击。",
	"The hierophant casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "神术师使用魅力作为施法能力（法术救赎 (%0%)），施放以下法术之一：",
	"The hierophant can cast (%0%), using Charisma as the spellcasting ability.": "神术师可以使用魅力施法 (%0%)。",
	"The hierophant has advantage on saving throws against spells and other magical effects.": "在对抗咒语和其他魔法效果时，祭司有优势。",
	"The hierophant's thoughts can't be read by any means unless the hierophant allows it.": "除非象神允许，否则任何人都无法读取象神的思想。",
	"The hierophant makes two Herald's Axe attacks or three Comet Blast attacks.": "神殿骑士进行两次先驱者之斧攻击或三次彗星爆炸攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 10 ((%4%)) necrotic damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)11 ((%3%)) 砍伤伤害外加 10 ((%4%)) 坏死伤害。",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)16 ((%3%)) force damage.": "(%0%) (%1%) 命中，范围 36 米，一个目标。(%2%)16 ((%3%)) 力量伤害。",
	"The hierophant conjures a manifestation of the All-Consuming Star: brilliant light and haunting screams that fill a 6-metre-radius sphere centered on a point the hierophant can see within 18 metre of itself. Each creature within the sphere has the (%0%) and (%1%) conditions. Each creature that enters the sphere for the first time on a turn or starts its turn there must make a (%2%) Wisdom saving throw. On a failed save, a creature takes 27 ((%3%)) psychic damage and has the (%4%) condition until the start of its next turn. On a successful save, a creature takes half as much damage only. The manifestation persists until the hierophant dies, has the (%5%) condition, uses a bonus action to end the effect, or uses this action again.": "祭司召唤出万物吞噬星的显像：灿烂的光芒和令人毛骨悚然的尖叫声充斥着一个半径为 6 米的球体，球体的中心是祭司可以看到的 18 米范围内的一个点。球内的每个生物都有 (%0%) 和 (%1%) 条件。每个生物在一个回合中首次进入球体或在那里开始回合时，都必须进行一次 (%2%) 智慧蓄力。如果蓄力失败，生物会受到 27（(%3%)）点精神伤害，并出现 (%4%) 状况直到下一回合开始。如果蓄力成功，生物只会受到一半的伤害。该显现会一直持续，直到献祭者死亡、出现 (%5%) 状况、使用额外行动结束该效果或再次使用该行动。",
	"The hierophant targets one creature within 9 metre of the center of its All-Consuming Star. The target must succeed on a (%0%) Strength saving throw or be pulled up to 9 metre toward the center of the All-Consuming Star.": "神像的目标是距离它的吞噬之星中心 9 米范围内的一个生物。目标必须在 (%0%) 力量蓄力中成功，否则会被拉向万噬星中心 9 米处。",
	"Hulgaz casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "胡尔加兹可以施放下列法术之一，不需要任何材料，并使用魅力作为施法能力（法术救赎 (%0%)）：",
	"If Hulgaz fails a saving throw, she can choose to succeed instead.": "如果胡尔加兹失败了一次蓄力攻击，她可以选择成功。",
	"Hulgaz has advantage on saving throws against spells and other magical effects.": "胡尔加兹在对抗咒语和其他魔法效果时有优势。",
	"Hulgaz makes two Claw attacks and one Intoxicating Sting attack.": "胡尔加兹发动两次爪击和一次毒刺攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)12 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)8 ((%3%)) piercing damage plus 10 ((%4%)) poison damage, and the target must succeed on a (%5%) Wisdom saving throw or have the (%6%) condition until the start of Hulgaz's next turn.": "(%0%) (%1%) 命中，距离 3 米，一个生物。(%2%)8（(%3%)）次穿刺伤害外加 10（(%4%)）次中毒伤害，目标必须在(%5%)次智慧蓄力中成功，否则会出现(%6%)条件，直到胡尔加兹的下一回合开始。",
	"Hulgaz exhales a 9-metre cone of noxious, scorching-hot vapor. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, a creature takes 31 ((%3%)) fire damage at the start of each of its turns and has disadvantage on Wisdom saving throws. A target can repeat the Constitution saving throw at the end of each of its turns, ending the effect on itself on a success.": "胡尔加兹呼出一个 9 米长的有毒炙热蒸气锥。该区域内的每个生物都必须在(%0%)体质蓄力中成功，否则会在 1 分钟内出现(%1%)状况。以这种方式（%2%）时，生物在每个回合开始时都会受到 31（（%3%））点火焰伤害，并在智慧蓄力时处于劣势。目标可以在每个回合结束时重复进行体质蓄力，如果成功则结束对自身的影响。",
	"Hulgaz makes one Claw attack.": "胡尔加兹发动一次爪击。",
	"Hulgaz uses Spellcasting to cast (%0%).": "胡尔加兹使用法术施放 (%0%)。",
	"Hulgaz sours the good feelings of her (%0%) victims. She chooses any number of creatures she can see who are (%1%) by her. Each target takes 17 ((%2%)) psychic damage as the (%3%) condition applied by Hulgaz ends on it.": "胡尔加兹会破坏 (%0%) 受害者的好感。她会选择任意数量她能看到的被她(%1%)的生物。每个目标都会受到 17（(%2%)）点精神伤害，因为胡尔加兹施加的（%3%）条件在其身上结束。",
	"The initiate casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "启动者使用魅力作为施法能力（法术救赎 (%0%)），施放以下法术之一：",
	"The initiate has advantage on saving throws against spells and other magical effects.": "启动者在对抗咒语和其他魔法效果时有优势。",
	"The initiate makes two Comet Strike attacks.": "启动者进行两次彗星打击攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) force damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 36 米，一个目标。(%2%)14 ((%3%)) 力量伤害。",
	"When hit by an attack roll, the initiate can force the attacker to reroll it and use the new roll, possibly causing the attack to miss.": "当被攻击掷骰子击中时，启动者可以迫使攻击者重新掷骰子，并使用新的掷骰子，可能会导致攻击失误。",
	"The living portent casts one of the following spells, requiring no material components and using Wisdom as the spellcasting ability:": "活体预言者可以施放以下咒语之一，不需要任何材料，并以智慧作为施法能力：",
	"The living portent sheds bright light for 9 metre and dim light for an additional 9 metre.": "生活预言家在 9 米范围内发出明亮的光线，在另外 9 米范围内发出昏暗的光线。",
	"The living portent makes two Radiant Strike attacks.": "活体预言者进行两次辐射打击攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)9 ((%3%)) radiant damage.": "(%0%) (%1%) 命中，距离 1.5 米或范围 36 米，一个目标。(%2%)9 ((%3%)) 辐射伤害。",
	"The living portent magically infuses the power of its prophecy into another willing creature the living portent can see within 9 metre of itself. The target's hit point maximum and current hit points increase by 7 ((%0%)), and it gains a prophecy die, a (%1%). Once during each of the creature's turns, when it fails an ability check or saving throw or misses an attack roll, it can roll the prophecy die and add the number rolled to the total, potentially changing the outcome. The blessing ends after 1 hour or when the living portent ends the blessing (no action required) or uses this action again.": "活体预言者将其预言的力量神奇地注入到活体预言者所能看到的 9 米范围内的另一个愿意接受预言的生物身上。目标的最大命中点和当前命中点增加 7（(%0%)），并获得一个预言骰子（(%1%)）。在该生物的每个回合中，当它的能力检定或蓄力失败或攻击掷骰子失误时，它可以掷出预言骰子，并将掷出的数字加到总数上，从而可能改变结果。祝福会在 1 小时后结束，或者当活体预言者结束祝福（无需任何行动）或再次使用此行动时结束。",
	"The living portent magically transforms into a Humanoid while retaining its game statistics (other than its size and Brilliance trait). The transformation ends if the living portent is reduced to 0 hit points or uses a bonus action to end it.": "活体预言者会神奇地变为人形，同时保留其游戏统计数据（除体型和华丽特质外）。如果活体预言者的命中率降至 0，或使用额外行动结束变身，则变身结束。",
	"When the living portent is damaged by a creature that it can see within 36 metre of itself, radiant power sears the creature. The creature must make a (%0%) Constitution saving throw, taking 10 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "当活体预言者受到距离其自身 36 米范围内的生物伤害时，辐射能量会灼伤该生物。该生物必须进行 (%0%) 体质蓄力，蓄力失败会受到 10（(%1%)）点辐射伤害，蓄力成功则会受到一半的伤害。",
	"Some stars in the sky are Elder Evils, alien beings of godlike power from the reality-defying Far Realm.": "天空中的一些星星是长老邪神，他们是来自现实世界的外星生物，拥有神一般的力量。",
	"A living portent can be a fragment of these beings' will. These living portents are Aberrations instead of Celestials and are typically chaotic evil. They replace any radiant damage in their stat block with necrotic or psychic damage (DM's choice). Their spells might also be different. Some known Elder Evils include the following:": "活体预言者可以是这些生物的意志碎片。这些活体预言者是畸变体而非天人，通常是混乱邪恶的。他们会用致命伤害或精神伤害（由管理者选择）来替代状态块中的任何辐射伤害。他们的法术也可能有所不同。已知的长老邪恶包括以下几种：",
	"A dead star that consumes other stars or sidereal bodies it encounters.": "一颗死星，会吞噬它遇到的其他恒星或恒星体。",
	"A purple star whose guidance and minions seem to help for a time but whose influence inevitably leads to disaster.": "一颗紫色的星星，它的指引和爪牙似乎在一段时间内起到了帮助作用，但它的影响不可避免地会带来灾难。",
	"A cinder-red dying star that siphons life from its minions to avert its own demise.": "一颗煤渣红色的濒死恒星，从它的爪牙那里汲取生命，以避免自己的灭亡。",
	"A blue-white star whose gifts grant insight but also reveal terrible truths.": "一颗蓝白色的星星，它的天赋赋予人们洞察力，但也揭示了可怕的真相。",
	"A dead star that whispers of the power to defy death.": "一颗逝去的星星，低语着蔑视死亡的力量。",
	"If Malaxxix fails a saving throw, it can choose to succeed instead.": "如果玛拉克西克斯失败，它可以选择成功。",
	"Malaxxix has advantage on saving throws against spells and other magical effects.": "马拉克西克斯在对抗咒语和其他魔法效果时有优势。",
	"Malaxxix makes two Forge Hammer or Whip attacks in any combination.": "Malaxxix 可以任意组合进行两次锻造锤或鞭子攻击。",
	"(%0%) (%1%) to hit, reach 3 m. or range 60/54 m., one target. (%2%)28 ((%3%)) bludgeoning damage, and the target can't take reactions until the end of Malaxxix's next turn. Hit or Miss: The hammer then magically returns to Malaxxix's hand.": "(%0%) (%1%) 命中，距离 3 米或范围 60/54 米，一个目标。(%2%)28（(%3%)）暴击伤害，目标在马拉克西斯的下一回合结束前无法做出反应。命中或未命中：锤子会神奇地回到马拉克西斯的手中。",
	"(%0%) (%1%) to hit, reach 9 m., one creature. (%2%)15 ((%3%)) slashing damage, and the target has the (%4%) condition for 1 minute. The (%5%) target can make a (%6%) Strength saving throw at the end of each of its turns, ending the effect on itself on a success. Only one creature can be (%7%) by the whip at a time.": "(%0%) (%1%) 命中，距离 9 米，一个生物。(%2%)15 ((%3%)) 砍伤，目标会在 1 分钟内受到 (%4%) 伤害。(%5%) 目标可以在每个回合结束时进行 (%6%) 力量蓄力，如果成功则终止对自身的效果。同一时间只能有一个生物受到鞭子的 (%7%)。",
	"Malaxxix summons a vortex of whirling mezzoloths at a point it can see within 27 metre of itself. The vortex is a 9-metre-radius, 3-metre-high cylinder centered on that point. Each creature other than Malaxxix in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 35 ((%1%)) force damage and has the (%2%) condition while within the cylinder. On a successful save, a creature takes half as much damage and is pushed to the nearest unoccupied space outside the cylinder. The vortex lasts until the start of Malaxxix's next turn.": "马拉克西斯在它能看到的距离自己 27 米以内的地方召唤出一个漩涡。漩涡以该点为中心，是一个半径 9 米、高 3 米的圆柱体。除马拉克西斯外，该区域内的每个生物都必须进行一次 (%0%) 灵巧蓄力。如果蓄力失败，生物在圆柱体内会受到 35 ((%1%)) 力量伤害并出现 (%2%) 状况。如果蓄力成功，生物会受到一半的伤害，并被推到圆筒外最近的空地上。漩涡会持续到马拉克西斯的下一回合开始。",
	"Malaxxix moves up to its speed. This movement doesn't provoke opportunity attacks. When Malaxxix moves within 1.5 metre of a creature during this movement, that creature takes 5 ((%0%)) lightning damage. A creature can take this damage only once per turn.": "Malaxxix 移动速度。这次移动不会引发机会攻击。当 Malaxxix 在移动过程中移动到生物 1.5 米范围内时，该生物会受到 5 ((%0%)) 雷电伤害。生物每回合只能受到一次该伤害。",
	"Malaxxix makes one Forge Hammer or Whip attack.": "马拉克斯克斯进行一次锻造锤或鞭子攻击。",
	"The minotaur can perfectly recall any path it has traveled.": "牛头人可以完美地回忆起自己走过的任何道路。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage. If the minotaur moved at least 3 metre straight toward the target immediately before it hit, the target takes an extra 3 ((%4%)) piercing damage, and if the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or be pushed up to 3 metre from the minotaur and have the (%6%) condition.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)4 ((%3%)) 穿透伤害。如果牛头人在击中目标前向目标直线移动了至少 3 米，则目标会额外受到 3（(%4%)）次穿刺伤害，如果目标是大型或更小的生物，则必须成功进行 (%5%) 力量蓄力，否则会被推离牛头人 3 米并受到 (%6%) 条件的影响。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage, or 13 ((%4%)) piercing damage while enlarged. If the minotaur moved at least 3 metre straight toward the target immediately before it hit, the target takes an extra 4 ((%5%)) piercing damage, or 9 ((%6%)) piercing damage if the minotaur is enlarged. If the target is a creature, it must succeed on a (%7%) Strength saving throw or be pushed up to 3 metre from the minotaur and have the (%8%) condition.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)8 ((%3%)) 次穿刺伤害，或在放大时造成 13 ((%4%)) 次穿刺伤害。如果牛头人在击中目标前至少向目标直线移动了 3 米，则目标会额外受到 4 ((%5%)) 次穿刺伤害，如果牛头人被放大，则会受到 9 ((%6%)) 次穿刺伤害。如果目标是生物，则必须在(%7%)力量蓄力中成功，否则会被推离牛头人 3 米并受到(%8%)条件的影响。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) bludgeoning damage, or 17 ((%4%)) bludgeoning damage while enlarged. If the target is a creature and the minotaur is enlarged, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)10（(%3%)）暴击伤害，或放大后 17（(%4%)）暴击伤害。如果目标是生物且牛头人被放大，目标必须在 (%5%) 力量蓄力中成功，否则会出现 (%6%) 状况。",
	"For 1 minute, the minotaur magically increases in size, along with anything it is wearing or carrying. While enlarged, the minotaur is Large, doubles its damage dice on Strength-based weapon attacks (included in the attacks), and makes Strength checks and Strength saving throws with advantage. If the minotaur lacks the room to become Large, the minotaur doesn't change size.": "在 1 分钟内，牛头人会神奇地变大，连同它身上穿戴或携带的任何物品。在变大的过程中，牛头人是 \"大型\"，基于力量的武器攻击伤害骰子会翻倍（包括在攻击中），并且在进行力量检查和力量蓄力时具有优势。如果牛头人没有足够的空间变大，牛头人不会改变体型。",
	"The minotaur magically creates a psychic link with one creature it can see. For the next hour, the minotaur knows the current distance and direction to the target if it is on the same plane of existence. The link ends if the minotaur has the (%0%) condition or uses this ability on a different target.": "牛头人用魔法与它能看到的生物建立心灵联系。在接下来的一小时内，如果目标处于同一平面上，牛头人就会知道目标当前的距离和方向。如果牛头人出现 (%0%) 状况或对其他目标使用此能力，链接就会终止。",
	"Oddlewin casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "奇德温使用魅力作为施法能力，施放以下法术之一（法术救赎 (%0%)）：",
	"Oddlewin can cast the (%0%) spell as a ritual, using cards as the material component.": "奇数温可以将 (%0%) 法术作为仪式来施放，使用卡片作为材料成分。",
	"Any creature that attempts to damage Oddlewin must first succeed on a (%0%) Charisma saving throw or have the (%1%) condition until the end of the creature's next turn. The creature must use its action praising Oddlewin.": "任何试图伤害奥卓尔温的生物都必须先在(%0%)魅力蓄力中成功，否则会出现(%1%)条件，直到该生物的下一回合结束。该生物必须使用其行动来赞美奥德温。",
	"Oddlewin can't regain hit points, including through magical healing, except through his Reversal of Fortune reaction.": "奇数温无法恢复命中点数，包括通过魔法治疗恢复命中点数，除非通过 \"命运逆转 \"反应恢复命中点数。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)5 ((%3%)) 暴击伤害。",
	"Oddlewin conjures magical cards that slash at the air in a 1.5-metre cube within 18 metre of Oddlewin until the start of Oddlewin's next turn. A creature that starts its turn in the cube or that enters that area for the first time on a turn takes 10 ((%0%)) slashing damage.": "奥卓尔文变出魔法卡牌，在奥卓尔文 18 米范围内的 1.5 米立方体中对空气进行斩击，直到奥卓尔文的下一回合开始。在立方体中开始回合的生物或在回合中首次进入该区域的生物会受到 10 ((%0%)) 的砍伤。",
	"Oddlewin takes the Disengage or Hide action.": "Oddlewin 采取脱离或隐藏行动。",
	"In response to another creature dealing damage to Oddlewin, Oddlewin reduces the damage to 0 and regains 9 ((%0%)) hit points.": "当另一个生物对 Oddlewin 造成伤害时，Oddlewin 会将伤害降低为 0 并恢复 9 ((%0%)) 点命中率。",
	"Magic and other features can't determine the corrupter's creature type. If a creature tries to read the corrupter's thoughts, that creature must succeed on a (%0%) Intelligence saving throw or have the (%1%) condition for 1 minute. The (%2%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "魔法和其他特征无法确定腐蚀者的生物类型。如果有生物试图读取腐蚀者的思想，该生物必须在 (%0%) 智力蓄力中成功，否则会在 1 分钟内受到 (%1%) 条件的影响。该（%2%）生物可以在其每个回合结束时重复该蓄力攻击，如果成功则终止对其自身的影响。",
	"If the corrupter fails a saving throw, it can choose to succeed instead.": "如果腐蚀者失败了一次蓄力攻击，它可以选择成功。",
	"The corrupter can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "腐败者可以攀爬困难的表面，包括倒挂在天花板上，而无需进行能力检查。",
	"The corrupter makes three Whispering Blade attacks and can use Debilitating Touch.": "腐蚀者可进行三次低语之刃攻击，并可使用衰弱之触。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 14 ((%4%)) psychic damage. If the target is a creature, it must succeed on a (%5%) Wisdom saving throw or be unable to speak until the start of the corrupter's next turn.": "(%0%) (%1%) 命中，距离 1.5 米或范围 18 米，一个目标。(%2%)10 ((%3%)) 穿透伤害外加 14 ((%4%)) 精神伤害。如果目标是生物，则必须在 (%5%) 智慧蓄力中成功，否则在腐蚀者的下一回合开始前无法说话。",
	"The corrupter's squirming tentacle lashes out at a creature the corrupter can see within 9 metre of itself. The target must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the end of its next turn, after which the target is immune to this Debilitating Touch for 24 hours.": "腐化者蠕动的触手向其 9 米范围内能看到的生物挥出。目标必须在(%0%)体质蓄力中成功，否则会出现(%1%)条件，直到其下一回合结束。",
	"The corrupter magically transforms into any creature that is Small or Medium, while retaining its game statistics (other than its size). This transformation ends if the corrupter is reduced to 0 hit points or uses a bonus action to end it.": "腐蚀者会神奇地变成任何小型或中型生物，同时保留其游戏数据（除体型外）。如果腐蚀者的命中率降低到 0，或者使用额外行动结束变身，变身就会结束。",
	"When an attacker the corrupter can see hits the corrupter with an attack, the corrupter halves the attack's damage against it.": "当腐蚀者能看到的攻击者用攻击击中腐蚀者时，腐蚀者会将攻击对其造成的伤害减半。",
	"The corrupter escapes nonmagical restraints and ends the (%0%) and (%1%) conditions on itself, then moves up to its speed without provoking opportunity attacks.": "腐蚀者摆脱非魔法束缚，结束自身的 (%0%) 和 (%1%) 条件，然后以自身速度移动，不会引发机会攻击。",
	"The corrupter makes one Whispering Blade attack.": "腐蚀者发动一次低语之刃攻击。",
	"The corrupter dissolves into a shifting mass of flesh, tentacles, eyes, claws, and mouths. Up to two creatures the corrupter can see within 6 metre of itself must make a (%0%) Intelligence saving throw, taking 18 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. This transformation lasts until the end of the corrupter's next turn. While transformed, the corrupter has advantage on attack rolls, attack rolls made against it have disadvantage, and it can move through spaces at least 1 inch wide without squeezing.": "腐蚀者会溶解成一团肉体、触手、眼睛、爪子和嘴巴的变形体。腐蚀者在 6 米范围内最多可以看到两个生物，它们必须进行 (%0%) 智力蓄力，蓄力失败会受到 18 ((%1%)) 精神伤害，蓄力成功则会受到一半的伤害。这种变身会持续到腐蚀者的下一回合结束。变身时，腐蚀者在攻击卷轴上占优势，对它的攻击卷轴处于劣势，它可以在至少 1 英寸宽的空间内移动而不会受到挤压。",
	"Pazrodine casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "帕兹罗丁可以施放下列法术之一，不需要任何材料，并使用魅力作为施法能力（法术救赎 (%0%)）：",
	"Pazrodine can sense when an item is stolen from Seelie Market. She knows the distance and direction to stolen items, as if by the (%0%) spell.": "帕兹罗丁可以感知到 Seelie 集市上的物品被盗。她知道被盗物品的距离和方向，就像通过 (%0%) 咒语一样。",
	"If Pazrodine fails a saving throw, she can choose to succeed instead.": "如果帕兹罗丁的蓄力失败，她可以选择蓄力成功。",
	"Pazrodine makes one Bite attack and two Claw attacks.": "帕兹罗丁发动一次咬击和两次爪击。",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 11 ((%4%)) radiant damage.": "(%0%) (%1%) 命中，距离 4.5 米，一个目标。(%2%)17 ((%3%)) 穿透伤害外加 11 ((%4%)) 辐射伤害。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)13 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)10 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) 命中，距离 6 米，一个目标。(%2%)10 ((%3%)) 暴击伤害。如果目标是生物，则必须在 (%4%) 力量蓄力中成功，否则会出现 (%5%) 状况。",
	"Pazrodine uses one of the following breath weapons:": "帕兹罗丁会使用以下一种呼吸武器：",
	"Pazrodine exhales mist in a 27-metre cone. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 10 minutes. This effect ends for a creature if the creature takes damage or someone uses an action to wake it.": "帕兹罗丁在一个 27 米长的锥形区域内吐出迷雾。该区域内的每个生物都必须在(%0%)宪法蓄力中成功，否则会在 10 分钟内出现(%1%)状况。如果生物受到伤害或有人使用行动唤醒了它，该效果就会结束。",
	"Pazrodine exhales a beam of moonlight in a 36-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 60 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "帕兹罗丁在一条 36 米长、3 米宽的直线上吐出一束月光。该区域内的每个生物都必须进行 (%0%) 灵巧蓄力，蓄力失败会受到 60 ((%1%)) 辐射伤害，蓄力成功则会受到一半的伤害。",
	"Pazrodine makes one Tail attack.": "帕兹罗丁发动一次尾巴攻击。",
	"Pazrodine uses Spellcasting.": "帕兹罗丁使用咒语。",
	"The spirit can move through other creatures and objects as if they were difficult terrain. If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%0%) force damage for every 1.5 metre shunted.": "灵魂可以穿过其他生物和物体，就像穿过困难地形一样。如果它在物体内结束回合，就会被转移到最近的空地上，每转移 1.5 米就会受到 (%0%) 力的伤害。",
	"The spirit makes a number of Reaping Scythe attacks equal to half the level of the spell (rounded down).": "灵魂可发动的收割镰刀攻击次数等于该法术等级的一半（四舍五入）。",
	"(%0%) your spell attack modifier to hit (with advantage), reach 1.5 m., the creature haunted by Haunt Creature. (%1%)(%2%) necrotic damage.": "(%0%)你的法术攻击修正值命中（优势），距离达到 1.5 米，被萦绕生物缠绕的生物。(%1%)(%2%) 坏死伤害。",
	"The spirit targets a creature it can see within 3 metre of itself and begins haunting it. While the target is haunted, you and the spirit sense the direction and distance to the target if it is on the same plane of existence as you. Additionally, if the target starts its turn within 3 metre of the spirit, the target must succeed on a Wisdom saving throw against your spell save DC or have the (%0%) condition until the start of the target's next turn. The target remains haunted until it dies, the spirit disappears, or the spirit uses this action again.": "灵魂会将目标锁定在距离自己 3 米范围内它能看到的生物，并开始对其进行纠缠。当目标被缠绕时，如果目标与你在同一平面上，你和灵魂都能感知到目标的方向和距离。此外，如果目标在灵体 3 米范围内开始其回合，则目标必须对你的法术救赎DC进行一次智慧救赎成功，否则会出现（%0%）的情况，直到目标的下一个回合开始。在目标死亡、灵魂消失或灵魂再次使用此行动之前，目标都会一直被困扰。",
	"The riffler can smell the presence of magical cards, including Decks of Many Things and other magical decks, within 1.5 kilometer of itself. It knows the direction to any such cards in that range. Effects that protect a target from divination magic block this sense.": "里弗尔可以嗅到自身 1.5 千米范围内存在的魔法卡牌，包括 \"万物牌 \"和其他魔法卡牌。它还能知道该范围内任何此类卡牌的方向。保护目标不受占卜魔法影响的效果会阻止这种感应。",
	"The riffler can burrow through any nonmagical material that isn't iron, shuffling the substance through which the riffler moves aside like cards to form a tunnel that closes behind the riffler.": "膛线能钻过任何非魔法材料，只要不是铁，膛线就能像洗牌一样把穿过的物质洗到一边，形成一条隧道，并在膛线后面闭合。",
	"The riffler makes two Spectral Card attacks.": "里弗尔发动两次幽灵卡攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)8 ((%3%)) force damage plus 5 ((%4%)) damage that is radiant if the (%5%) roll is an even number and necrotic if it's odd.": "(%0%) (%1%) 命中，距离 1.5 米或范围 18 米，一个目标。(%2%)8 ((%3%)) 力量伤害外加 5 ((%4%)) 伤害，如果 (%5%) 掷骰子的结果是偶数则为辐射伤害，如果是奇数则为坏死伤害。",
	"The riffler magically unleashes a spray of spectral cards in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 27 ((%1%)) force damage and has the (%2%) condition for 1 minute as cards bind it. On a successful save, a creature takes half as much damage only. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "里弗尔用魔法向 9 米锥形范围内喷射幽灵卡片。该区域内的每个生物都必须进行 (%0%) 灵巧蓄力。如果蓄力失败，生物会受到 27（(%1%)）力的伤害，并在 1 分钟内受到 (%2%) 卡牌的束缚。如果蓄力成功，生物只会受到一半的伤害。(%3%) 生物可以在其每个回合结束时重复施法，成功后会终止对自身的影响。",
	"The riffler casts the (%0%) spell targeting only itself, requiring no material components and using Charisma as the spellcasting ability.": "里弗尔只针对自身施放 (%0%) 法术，不需要任何材料，并使用魅力作为施法能力。",
	"When a creature the riffler can see within 9 metre of itself makes an ability check, an attack roll, or a saving throw, the riffler can magically force that creature to roll a (%0%) and either add the number rolled to the total or subtract it from the total (riffler's choice), potentially changing the outcome.": "当利弗勒可以看到的 9 米范围内的生物进行能力检定、攻击掷卷或蓄力掷卷时，利弗勒可以用魔法迫使该生物掷一个（%0%），并将掷出的数字加到总数中或从总数中减去（由利弗勒选择），从而可能改变结果。",
	"Any nonmagical weapon that hits the spider corrodes. After dealing damage, the weapon takes a permanent and cumulative -1 penalty to damage rolls. If its penalty drops to -5, the weapon is destroyed. Nonmagical ammunition made of metal that hits the spider is destroyed after dealing damage.": "任何击中蜘蛛的非魔法武器都会腐蚀。造成伤害后，该武器的伤害卷轴会受到永久且累积-1 的惩罚。如果惩罚值降至-5，武器将被摧毁。击中蜘蛛的金属制非魔法弹药在造成伤害后会被摧毁。",
	"The spider can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "蜘蛛可以攀爬困难的表面，包括倒挂在天花板上，而无需进行能力检查。",
	"While in contact with a web, the spider knows the exact location of any other creature in contact with the same web.": "当蜘蛛与蛛网接触时，它能知道与蛛网接触的其他生物的确切位置。",
	"The spider ignores movement restrictions caused by webbing.": "蜘蛛不会理会网状物造成的移动限制。",
	"The spider makes two Ruinous Bite attacks. It can replace one attack with a use of Web.": "蜘蛛会发动两次 \"毁灭撕咬 \"攻击。它可以使用蛛网代替一次攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) piercing damage and 9 ((%4%)) acid damage. In addition, if the target is a creature wearing nonmagical armor, the armor takes a permanent and cumulative -1 penalty to the AC it offers. Armor reduced to an Armor Class of 10 is destroyed.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)8 ((%3%)) 穿透伤害和 9 ((%4%)) 酸性伤害。此外，如果目标是穿戴非魔法护甲的生物，护甲的 AC 值会受到永久性的累积-1 惩罚。护甲等级降低到 10 级的盔甲会被摧毁。",
	"(%0%) (%1%) to hit, range 30/18 m., one creature. (%2%)The target has the (%3%) condition. As an action, a (%4%) target can make a (%5%) Strength check, bursting the webbing on a successful check. The webbing can also be destroyed (AC 10; 5 hit points; vulnerability to fire damage; immunity to acid, bludgeoning, poison, and psychic damage).": "(%0%) (%1%) 命中，射程 30/18 m。(%2%)目标有(%3%)条件。作为一个动作，(%4%)目标可以进行(%5%)体力检定，检定成功后会撑破网带。织网也可以被摧毁（AC 10；5 点命中；易受火焰伤害；对酸、重击、毒药和精神伤害免疫）。",
	"Jared makes three Longsword attacks.": "贾里德发动三次长剑攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage plus 4 ((%4%)) radiant damage. On a roll of 19 or 20, Jared scores a critical hit.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)8 ((%3%)) 次砍击伤害外加 4 ((%4%)) 次辐射伤害。如果掷骰子数达到 19 或 20，杰瑞德将获得一次重击。",
	"When a creature Jared can see attacks a target other than Jared that is within 1.5 metre of him, Jared imposes disadvantage on the attack roll.": "当贾里德能看到的生物攻击贾里德以外距离他 1.5 米以内的目标时，贾里德会在攻击翻滚时处于劣势。",
	"The knight casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "骑士使用魅力作为施法能力，施放以下法术之一（法术救赎 (%0%)）：",
	"The knight and each ally within 3 metre of it have advantage on saving throws. This trait is suppressed while the knight has the (%0%) condition.": "骑士及其周围 3 米内的每名盟友都有优势。当骑士拥有 (%0%) 条件时，该特质会被抑制。",
	"The knight makes three Sunspear attacks.": "骑士进行三次太阳矛攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)14 ((%3%)) radiant damage, or 21 ((%4%)) radiant damage if the target is a Fiend or an Undead.": "(%0%) (%1%) 命中，距离 1.5 米或范围 36 米，一个目标。(%2%)14（(%3%)）辐射伤害，如果目标是恶魔或亡灵，则为 21（(%4%)）辐射伤害。",
	"The knight unleashes a blaze of brilliant energy that fills a 9-metre-radius sphere centered on the knight. Each creature of the knight's choice in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 22 ((%1%)) radiant damage and has the (%2%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only. For the next minute, the affected area is filled with bright light that is sunlight.": "骑士释放出一团耀眼的能量，充满以骑士为中心半径 9 米的球体。该区域内每个骑士选择的生物都必须进行一次 (%0%) 灵巧蓄力。如果蓄力失败，生物会受到 22（(%1%)）点辐射伤害，并在下一回合结束前处于 (%2%) 状态。如果蓄力成功，生物只会受到一半的伤害。在接下来的一分钟内，受影响的区域会充满阳光般的亮光。",
	"The talon beast has advantage on saving throws against spells and other magical effects.": "利爪兽在抵御咒语和其他魔法效果时具有优势。",
	"The talon beast can detect and pinpoint the location of magic within 36 metre of itself.": "利爪兽可以探测并精确定位自身 36 米范围内的魔法位置。",
	"The talon beast makes two Talon attacks or a Talon attack and a Beak attack.": "利爪兽可进行两次利爪攻击或一次利爪攻击和一次喙攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage, and if the target has any spell effects on itself or any magic items in its possession, the target must make a (%4%) Charisma saving throw. On a failed save, a random spell effect on the target ends. If the target has no spell effects on it, one random magic item in its possession has its magical properties suppressed for 1 minute. If the item is a potion or scroll, it becomes nonmagical instead.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)17（(%3%)）穿刺伤害，如果目标身上有任何法术效果或拥有任何魔法物品，目标必须进行(%4%)魅力蓄力。如果蓄力失败，目标身上的随机法术效果会终止。如果目标身上没有法术效果，则其拥有的一件随机魔法物品的魔法属性会被抑制 1 分钟。如果该物品是药水或卷轴，则会变成非魔法物品。",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage, and the target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target has the (%6%) condition, and the talon beast can't use Talon on another target.": "(%0%) (%1%) 命中，距离 3 米，一个目标。(%2%)15 ((%3%)) 砍伤，目标会受到 (%4%) 状态（逃脱 (%5%)）的伤害。在抓取结束之前，目标会受到 (%6%) 状态的影响，并且利爪兽无法对其他目标使用利爪。",
	"The veiled presence can't be targeted by divination magic or by features that would read its mind or determine its creature type.": "被遮蔽的存在无法被占卜魔法或可以读取其思想或确定其生物类型的功能锁定。",
	"If the veiled presence fails a saving throw, it can choose to succeed instead.": "如果被遮蔽的存在失败了一次蓄力攻击，它可以选择成功。",
	"The veiled presence makes two Blade of Judgment attacks and can use Revelation.": "被遮蔽的存在会发动两次 \"审判之刃 \"攻击，并能使用 \"启示\"。",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)10 ((%3%)) piercing damage plus 27 ((%4%)) radiant damage. If the target is a creature, it must succeed on a (%5%) Charisma saving throw, or on its next turn, it can either move or take an action, but not both.": "(%0%) (%1%) 命中，距离 1.5 米或射程 18 米，一个目标。(%2%)10 ((%3%)) 穿透伤害外加 27 ((%4%)) 辐射伤害。如果目标是生物，它必须在(%5%)魅力蓄力中成功，或者在下一回合，它可以移动或行动，但不能同时移动或行动。",
	"The veiled presence reveals a glimpse of its otherworldly nature to a creature it can see within 9 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn, after which the target is immune to this Revelation for 24 hours.": "被遮蔽的存在会向它能看到的 9 米范围内的生物展示它的异世界本质。目标必须在(%0%)智慧蓄力中成功，否则会出现(%1%)状况直到下一回合结束，之后目标会在 24 小时内免疫此启示。",
	"When an attacker the veiled presence can see hits the veiled presence with an attack, the veiled presence halves the attack's damage against it.": "当被遮蔽的存在能看到的攻击者用攻击击中被遮蔽的存在时，被遮蔽的存在会将攻击对其造成的伤害减半。",
	"The veiled presence magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space that it can see.": "被遮蔽的存在会连同身上穿戴或携带的任何装备神奇地传送到它能看到的最远 12 米的无人空间。",
	"The veiled presence makes one Blade of Judgment attack.": "隐身的存在让一把 \"审判之刃 \"发动了攻击。",
	"The veiled presence magically emanates dazzling light in a 3-metre-radius sphere centered on itself until the end of its next turn, during which time attack rolls against it have disadvantage and it has advantage on attack rolls. The sphere moves with the veiled presence. When another creature starts its turn in the light or enters the light for the first time on its turn, that creature must make a (%0%) Constitution saving throw, taking 18 ((%1%)) radiant damage on a failed save, or half as much damage on a successful one.": "在下一回合结束前，蒙面人会以自身为中心，在一个半径 3 米的球形范围内神奇地发出耀眼的光芒，在此期间，针对蒙面人的攻击卷轴会处于劣势，而针对蒙面人的攻击卷轴则会处于优势。球体会随着被遮蔽的存在移动。当另一个生物在光线中开始它的回合，或者在它的回合中第一次进入光线时，该生物必须进行(%0%)体质蓄力，蓄力失败会受到 18（(%1%)）点辐射伤害，蓄力成功则会受到一半的伤害。",
	"The werevulture regains 10 hit points at the start of its turn. If the werevulture takes radiant damage, this trait doesn't function at the start of the werevulture's next turn. The werevulture dies only if it starts its turn with 0 hit points and doesn't regenerate.": "狼鹫在回合开始时会恢复 10 点命中率。如果狼鹫受到辐射伤害，该特质在狼鹫的下一回合开始时失效。只有当狼鹫在回合开始时命中率为 0 且无法再生时，它才会死亡。",
	"The werevulture makes two Talon attacks, or it makes a Beak attack and a Talon attack.": "狼鹫可进行两次利爪攻击，或者进行一次喙攻击和一次利爪攻击。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage. If the target is a Humanoid, it must succeed on a (%4%) Constitution saving throw or be cursed until targeted by the (%5%) spell or a similar effect. If the cursed target drops to 0 hit points, it becomes a werevulture under the DM's control and regains 10 hit points.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)10 ((%3%)) 穿透伤害。如果目标是人形生物，则必须在(%4%)宪法蓄力中成功，否则会受到诅咒，直到被(%5%)咒语或类似效果锁定。如果被诅咒的目标命中率降为 0，它会在 DM 的控制下变成狼鹫并恢复 10 点命中率。",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) 命中，距离 1.5 米，一个目标。(%2%)13 ((%3%)) 砍伤。",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) 命中，范围 150/18 米，一个目标。(%2%)11 ((%3%)) 穿透伤害。",
	"The werevulture polymorphs into a vulture-humanoid hybrid, into a vulture, or back into its humanoid form. Its game statistics, other than its speed, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its humanoid form if it dies.": "狼鹫可以变形为秃鹫与类人的混血儿、秃鹫或变回人形。除了速度之外，每种形态下的游戏数据都是一样的。它穿戴或携带的任何装备都不会变形。如果死亡，它将变回人形。"
}