{
	"The angels of Zendikar are living manifestations of white mana, and they embody its inherent tendencies toward morality and order. Peace and harmony are their goals, though they are more concerned with reestablishing the natural order of the plane than with interfering in disputes between the lowly mortal races. Angels appear similar to female humans possessing two, four, or six feathered wings. Their eyes glow with inner light, and glowing golden rings surround their heads—usually positioned to cover their eyes.": "赞迪卡尔的天使是白法力的生动体现，他们体现了白法力固有的道德和秩序倾向。和平与和谐是他们的目标，尽管他们更关心的是重建星球的自然秩序，而不是干涉低等凡人种族之间的争端。天使的外表与女性人类相似，拥有两片、四片或六片羽翼。她们的眼睛闪烁着内敛的光芒，头上环绕着发光的金环，通常是为了遮住眼睛。",
	"Zendikar's people consider the angels to be aloof but benevolent. Their resistance to the Eldrazi broods in the ancient past is vaguely remembered in the myths of the humans, kor, and merfolk. Humans in particular venerate angels as divine protectors because of those myths.": "赞迪卡尔人认为天使冷漠但仁慈。在人类、科尔人和人鱼人的神话中，人们依稀记得他们在远古时代抵抗艾尔德拉齐巢穴的事迹。因为这些神话，人类尤其将天使尊崇为神圣的保护神。",
	"You can represent most angels in Zendikar using the (%0%) in the Monster Manual. For unique or more powerful angels, you can use the (%1%) or (%2%) instead. Perhaps (%3%) is a (%4%) and (%5%) is a (%6%).": "你可以使用《怪物手册》中的 (%0%) 来代表大部分赞迪卡尔天使。对于独特或更强大的天使，您可以使用 (%1%) 或 (%2%) 来代替。也许 (%3%) 是 (%4%)，(%5%) 是 (%6%)。",
	"Like angels, archons are incarnations of white mana. They serve the archangels as embodiments of white mana's harsher aspects: a rigid sense of justice and a ruthless execution of punishment for those who defy the law. The appearance of the archons is deceptive: they look like hooded humans riding winged lions, but they are single creatures with just one mind and will.": "与天使一样，大天使也是白芒的化身。他们为大天使服务，是白法力严酷一面的化身：严格的正义感和对违法者无情的惩罚。大天使的外表具有欺骗性：他们看起来像戴着头罩、骑着长翅膀狮子的人类，但他们是只有一个思想和意志的单一生物。",
	"An archon's game statistics are nearly identical to those of a (%0%).": "弓箭手的游戏统计数据几乎与 (%0%) 相同。",
	"Baloths are perhaps the most distinctive of Zendikar's beasts. They are muscular, omnivorous hunters covered in horns, spines, and plates of various shapes. The woodcrasher baloths of the Turntimber forest are surprisingly agile, leaping from tree to tree by using their great claws to clutch each spiraling trunk. The leatherback baloths of Ora Ondar are heavier and keep to the ground, where their thick, plated hide protects them from danger. Baloth herds occasionally stampede across the Onduan plains—and do so more frequently since the rise of the Eldrazi, as if sharing in Zendikar's anger. Use the (%0%) statistics for baloths, but woodcrasher baloths have a climbing speed of 9 metre in addition to their normal walking speed.": "巴洛特也许是赞迪卡尔最独特的野兽。它们是肌肉发达的杂食猎手，浑身长满角、刺和各种形状的板块。特恩提姆伯森林的噬木秃鹫敏捷得令人吃惊，它们用巨大的爪子紧紧抓住螺旋状的树干，从一棵树跃到另一棵树。奥拉-翁达的皮背秃鹫则比较笨重，它们贴在地面上，厚厚的电镀皮可以保护它们免受危险。巴洛特兽群偶尔会在奥杜安平原上踩踏，自从艾德拉西崛起后，这种情况就更加频繁了，仿佛在分享赞迪卡尔的愤怒。使用巴洛特的 (%0%) 统计数据，但噬木者巴洛特除了正常的行走速度外，还有 9 米的攀爬速度。",
	"Drakes are superficially similar to dragons, with reptilian bodies and large, leathery wings. They have only two legs, though. They are strongly associated with blue mana, the air, and the sea, rather than the dragons' mountains and fire. Many drakes are found in Akoum, but they typically live at higher altitudes and farther north than the dragons there.": "德拉克表面上与龙相似，拥有爬行动物的身体和皮质的大翅膀。不过它们只有两条腿。它们与蓝色法力、空气和海洋有着紧密的联系，而不是龙的山脉和火焰。阿库姆有许多龙人，但它们通常比龙人生活在更高的海拔和更靠北的地方。",
	"A (%0%) can represent a smaller drake, while a larger one is more like a (%1%).": "(%0%) 代表较小的龙，而较大的龙更像 (%1%)。",
	"Standing fully ten feet high at the shoulder, the great cats called felidars are noble, fierce beasts charged with white mana. Felidars consent to be ridden only by knights they consider virtuous. The crystalline horns rising from a hard plate on their foreheads glow with white or golden light when they spring into battle, sometimes brightly enough to blind their foes.": "被称作 \"费利达斯 \"的大猫肩高 10 英尺，是一种高贵而凶猛的野兽，体内充满了白色法力。只有他们认为高尚的骑士才能骑乘雌猫。当它们投入战斗时，从额头硬板上升起的水晶角会发出白色或金色的光芒，有时亮得足以刺瞎敌人的眼睛。",
	"In game terms, a felidar is similar to a (%0%), with changes that reflect its feline nature.": "在游戏中，\"猫科动物 \"与 \"猫科动物\"（%0%）类似，但其变化反映了猫科动物的特性。",
	"Gnarlids are about the size of a large dog and resemble a cross between a bear and a wolverine. They have horns with distinctive shapes that vary by species, and some varieties have similar spikes elsewhere on their bodies. They have an innate ability to grow larger by drawing on green mana in the environment, nearly doubling in size as well as ferocity. In this enlarged state, a gnarlid can be represented with the (%0%) statistics in the Monster Manual. If some magic reduces its size, cut both its hit point maximum and its attack damage in half.": "豚鼠的体型与大型犬差不多，像熊和狼獾的混合体。它们的角形状独特，因种类而异，有些种类的角在身体其他部位也有类似的尖刺。它们有一种与生俱来的能力，可以通过汲取环境中的绿色法力变大，体型和凶猛程度几乎翻倍。在这种增大状态下，地精可以用《怪物手册》中的 (%0%) 统计数据来表示。如果某些魔法减小了它的体型，那么它的最大命中率和攻击伤害都会减半。",
	"Zendikar's seas and skies tend to blur together, and creatures typically found in the sea often find their way to the clouds, gliding through the plane's gravitational currents by consuming the mana infused in the wind. The windrider eels hunted by the kor and the cloud mantas sometimes ridden by Emeria-creed merfolk are two examples. The gomazoas found in Murasa and the Makindi Trenches are another.": "赞迪卡尔的海洋和天空往往混杂在一起，通常在海洋中发现的生物经常会进入云层，通过消耗风中注入的法力在飞机的引力流中滑翔。科尔人猎杀的乘风鳗和埃默里亚人鱼族有时骑乘的云蝠就是两个例子。穆拉萨和马金迪壕沟中发现的戈马索阿也是一个例子。",
	"Gomazoas are similar to aquatic jellyfish, but their bodies are encased in stony growths. A gomazoa drifts motionless among floating rocks or hedrons with its long, sticky tentacles dangling below. When they brush against another creature, those tentacles grab and constrict it, or might slam larger prey against a cliff face. Some species can withdraw their tentacles into their bodies, extending them only to grab their prey. Gomazoas almost never release prey once they've caught it.": "沼泽动物与水生水母相似，但它们的身体被石质生长物包裹。贡马藻一动不动地漂浮在漂浮的岩石或河滩上，长长的粘性触手垂在下面。当它们碰到其他生物时，这些触手会抓住并束缚住它，或者将较大的猎物撞向悬崖峭壁。有些种类会将触手收回体内，伸出触手只为抓住猎物。沼泽蛙一旦抓住猎物，几乎从不释放。",
	"A gomazoa might be represented by the (%0%) statistics in the (%1%), with a flying speed of 3 metre in place of its walking and climbing speeds.": "(%1%)中的(%0%)统计数字可以代表蛆虫，它的飞行速度为 3 米，而不是行走和攀爬速度。",
	"At least two varieties of great cat (similar to the (%0%)) sport enormous blades jutting back from the forelegs, which help them cut through heavy undergrowth and take down much larger prey.": "至少有两个品种的巨猫（类似于（%0%））的前腿上有向后突出的巨大刀片，这有助于它们穿过茂密的灌木丛，捕食更大的猎物。",
	"Less intelligent and less magical than (%0%), griffins share those great cats' noble nature and alignment with the principles of white mana. Larger griffin species are about the size of horses and can be ridden. Indeed, such griffins are often the only reliable means of reaching certain remote locations, particularly in Akoum. Smaller griffins range from the size of donkeys to large dogs, and are trained to carry messages or supplies without a rider.": "狮鹫的智力和魔力都低于（%0%），但它们与那些大猫一样具有高贵的天性，并且符合白芒的原则。体型较大的狮鹫与马差不多大，可以骑乘。事实上，这种狮鹫通常是到达某些偏远地区的唯一可靠工具，尤其是在阿库姆。体型较小的狮鹫体型从驴到大狗不等，经过训练可以在没有骑手的情况下传递信息或运送补给。",
	"Zendikar's griffins are much like D&D's (%0%) (aside from the spelling) and (%1%).": "赞迪卡尔的狮鹫很像 D&D 的 (%0%)（除了拼写）和 (%1%)。",
	"The black mana that brews and festers in Zendikar's swamps infuses a wide variety of natural animals, creating large, deadly vermin—rats, bats, insects, scorpions, and spiders that spread death and decay with their bites, stings, or caustic saliva. The swamps of Guul Draz are home to many such creatures, from the enormous heartstabber mosquitoes (best represented with (%0%) statistics) to giant scorpions large enough to hold a struggling vampire in one claw. The gigantic, ant-like caustic crawlers (similar to (%1%)) shape burrows from stone with their acidic saliva, creating strangely smooth walls easily mistaken for ancient construction. Gloomhunter bats the size of griffins have reservoirs of vaporous mana in their heads, causing their bite to tear at the spirit as well as the flesh. These and other creatures can be built from the offerings in (%2%).": "赞迪卡尔沼泽中酝酿和发酵的黑法力注入了各种自然动物，创造出大型致命害虫--老鼠、蝙蝠、昆虫、蝎子和蜘蛛，它们用叮咬、蜇伤或腐蚀性唾液传播死亡和腐烂。古尔-德拉兹的沼泽地是许多此类生物的家园，从巨大的刺心蚊子（最好用 (%0%) 统计数字表示）到足以一爪抓死一个挣扎的吸血鬼的巨蝎，不一而足。巨大的、像蚂蚁一样的腐蚀性爬虫（类似于 (%1%)）用酸性唾液在石头上塑造洞穴，形成奇异的光滑墙壁，很容易被误认为是古代建筑。像狮鹫一样大小的阴暗猎手蝙蝠头部储存着虚无的法力，因此它们的咬合力不仅能撕裂肉体，还能撕裂精神。这些生物和其他生物可以用 (%2%) 中的祭品制造。",
	"Similar to wurms, hellions are enormous serpentine creatures that dwell in the lava deep beneath the surface of Akoum. When an eruption brings lava to the surface, hellions occasionally emerge as well. Thrust into what seems to them like freezing air, the hellions begin a rampage of devastation resembling an extension of the lava flow.": "与巫妖类似，地狱犬也是一种巨大的蛇形生物，居住在阿库姆地表下的熔岩深处。当火山爆发将熔岩带到地表时，地狱犬偶尔也会出现。被推入对它们来说如同冰冻的空气中，地狱犬开始了疯狂的破坏，就像熔岩流的延伸。",
	"A hellion bears a certain resemblance to both a millipede and a crustacean. Small legs tucked close to its body help propel it through its tunnels. Six long, jointed limbs protrude from its head, allowing it to drag prey into its mouth. Its body exudes infernal heat and its movements shake the earth like a tremor.": "hellion与千足虫和甲壳类动物有几分相似。紧贴身体的小腿帮助它穿过隧道。它的头部伸出六条有关节的长肢，可以把猎物拖进嘴里。它的身体散发着地狱般的热量，它的动作像震颤一样撼动着大地。",
	"The (%0%) statistics in the Monster Manual work well for hellions of different sizes.": "怪物手册》中的 (%0%) 统计量适用于不同大小的地狱犬。",
	"Hurdas are huge, semi-humanoid creatures thought to be distantly related to giants. They are primarily employed as heavy labor—hauling stone, shifting earth, and drawing the huge carts of the Goma Fada caravan, for example. They are essentially beasts of burden, no more intelligent than a (%0%) or (%1%)—but significantly more pliable. Murasan hurdas are more aggressive than their calmer Onduan kin, serving as protection for the caravans instead of drawing its carts.": "赫达斯是一种巨大的半人型生物，被认为与巨人有很远的亲缘关系。它们主要从事重体力劳动--搬运石块、推土和拉动戈玛法达商队的大车等。它们本质上是驮兽，并不比（%0%）或（%1%）聪明，但要柔韧得多。穆拉山胡达比它们平静的翁杜安族更具攻击性，它们为商队提供保护，而不是为商队拉车。",
	"Hurdas are bipedal, but they walk on their hugely developed arms while their tiny, vestigial legs dangle beneath them. Thick tails keep them balanced. Their massive bulk allows them to carry tremendous loads in addition to pulling carts and wagons behind them.": "赫达斯是两足动物，但它们用发达的双臂行走，而细小的残肢则垂在下面。粗大的尾巴使它们保持平衡。庞大的身躯使它们除了能在后面拉车和马车外，还能扛起巨大的负荷。",
	"Use (%0%) statistics to represent hurdas, replacing the greatclub attack with an unarmed smash attack.": "使用 (%0%) 统计数字来表示赫达斯，用徒手粉碎攻击取代大棒攻击。",
	"Lurking in the deepest reaches of Zendikar's seas, krakens are mysterious monsters of unpredictable wrath and terrible destruction. Though they take the form of rampaging brutes when they appear on the surface, the truth of their existence is more complex. Krakens embody force of will and the drive for self-determination shared by all thinking beings. When their will is turned to destruction, they are capable of wreaking terrible havoc upon ships at sea or coastal settlements. But they live most of their adult lives in utter isolation in the deeps, focused on their own probing of the seas' mysteries.": "潜伏在赞迪卡尔海域最深处的克拉肯是一种神秘的怪物，它们有着难以预测的愤怒和可怕的破坏力。虽然它们在表面上表现为横冲直撞的野蛮人，但它们存在的真相却更为复杂。Krakens 体现了所有有思想的生物所共有的意志力和自我决定的动力。当它们的意志被转化为破坏力时，它们就能对海上船只或沿海定居点造成可怕的破坏。但它们成年后的大部分时间都生活在与世隔绝的深海中，专注于探索海洋的奥秘。",
	"A kraken has a roughly humanoid shape, with two strong arms and a broad chest. Its head is encased in a rough shell that sprouts two large horns, and one of its hands is a bony claw. It has dozens of tentacles—a writhing mass below its toothy mouth, another mass at the end of one arm, and several long tentacles in place of legs. On its back is a huge conch-like shell.": "海怪大致呈人形，有两只强壮的手臂和宽阔的胸部。它的头被包在粗糙的壳里，壳上长着两只大角，一只手是骨质的爪子。它有几十条触手--在它张牙舞爪的嘴巴下面有一团蠕动的触手，在一只手臂的末端有另一团触手，还有几条长长的触手代替了腿。它的背上有一个巨大的海螺状贝壳。",
	"Though the Monster Manual has its own version of the kraken, Zendikar's krakens are actually more similar to storm giants.": "虽然《怪物手册》中有自己版本的克拉肯，但赞迪克尔的克拉肯实际上更类似于风暴巨人。",
	"The ogres of Zendikar are towering brutes driven by cruelty, greed, and savage ferocity. They favor the jagged mountains of Akoum but can be found on every continent. Their size and strength help protect them from the dangers of Zendikar, so they have little need of walls or roofs—which is good, since they have little skill at building. Ogre society, such as it is, revolves around leaders who gather small gangs (usually six to ten other ogres) to join them in pillaging, extorting, or slaving. The Monster Manual's (%0%) statistics work fine for Zendikar ogres.": "赞迪卡尔的食人魔是受残忍、贪婪和野蛮凶残驱使的高大野兽。它们偏爱阿库姆的嶙峋山脉，但在各大洲都能找到它们的踪迹。他们的体型和力量有助于保护他们抵御赞迪卡尔的危险，因此他们不需要墙壁或屋顶--这很好，因为他们不擅长建筑。食人魔的社会就是这样，围绕着首领们展开，首领们会召集小帮派（通常是六到十个食人魔），和他们一起掠夺、勒索或当奴隶。怪物手册》中的 (%0%) 统计数据对赞迪克尔食人魔很适用。",
	"Despite their low intelligence, some more clever ogres—perhaps represented as (%0%)—master the use of certain kinds of magic. The use of red mana complements an ogre's fierce and angry tendencies, and some ogres can produce fiery spells and manipulate the volcanic forces of Akoum. Other ogres channel black mana to immerse themselves in necromancy and diabolism, accentuating their amoral nature and their willingness to enslave others for their own benefit.": "尽管食人魔的智力很低，但有些聪明的食人魔--可能代表 (%0%) --会使用某些魔法。红色法力的使用与食人魔凶猛易怒的性格相得益彰，有些食人魔可以施展炽热的法术，操纵阿库姆的火山力量。其他食人魔则使用黑法力沉浸在亡灵魔法和恶魔魔法中，这更加突出了他们不道德的本性，以及为了自身利益奴役他人的意愿。",
	"The oxen (use the (%0%) statistics) of Murasa's Pillar Plains are renowned for their stubbornness, but are still used as pack animals thanks to their tremendous strength.": "Murasa 柱状平原的牛（使用 (%0%) 统计数字）以顽固著称，但凭借其巨大的力量仍被用作驮畜。",
	"The dark reflections of angels, demons are the incarnation of black mana and all it represents—selfish desire and lust for power. Their forms are roughly humanoid, but distorted and bestial. Their grotesque heads feature elongated ears, spiky protrusions, and large horns. (The size and number of a demon's horns are an indication of its age and power.) Spikes protrude from their backs and arms, and their hands are warped into large, sharp claws. Most demons have large, leathery wings, and a few have long tails. Their skin has an inhuman texture—dry and leathery for some; stony and cold for others. Their eyes are small points of red or blue light that glow as if revealing an inner inferno.": "恶魔是天使的黑暗化身，是黑法力及其代表的一切--私欲和权力欲望的化身。它们的外形大致类似人类，但却扭曲变形，充满兽性。它们怪异的头部长着长长的耳朵、尖尖的突起物和大角。(恶魔角的大小和数量是其年龄和力量的标志）。它们的背部和手臂上突出尖刺，双手扭曲成锋利的大爪子。大多数恶魔都有皮质的大翅膀，少数恶魔还有长尾巴。它们的皮肤有着非人类的质感--有些是干燥的皮革质感，有些则是石质的冰冷质感。它们的眼睛是红色或蓝色的小光点，闪闪发光，仿佛在揭示内心的地狱。",
	"Unlike angels, demons reject any form of society or alliance. They are utterly selfish and hoard power in many different forms, including wealth, magic, territory, and slaves. Drawn to places where black mana flows freely, they often dwell in ancient crypts or in ruins deep in swampy terrain. Their presence defiles any remaining scrap of purity or goodness in an area, and often extends the bounds of a swamp or stirs up the restless spirits of the dead.": "与天使不同，恶魔拒绝任何形式的社会或联盟。他们极端自私，以各种形式囤积力量，包括财富、魔法、领地和奴隶。它们被黑法力自由流动的地方所吸引，经常居住在古老的地穴或沼泽深处的废墟中。他们的存在玷污了一个地区仅存的纯洁和善良，往往会扩大沼泽的范围或激起亡灵的不安。",
	"Any (%0%) can stand in for a demon of Zendikar. The vile green mist surrounding a pestilence demon suggests it might have poison like a (%1%), for example.": "任何 (%0%) 都可以代替赞迪卡尔恶魔。例如，瘟疫恶魔周围的恶毒绿雾表明它可能像（%1%）一样带有剧毒。",
	"The oceans, bays, and swamps of Zendikar are home to a variety of aquatic creatures that are at least as deadly as those on land, including monstrosities that can face the largest Eldrazi on almost equal footing. Given the dangers of Zendikar, even mundane animals such as octopuses, frogs, turtles, crabs, and crocodiles can grow to tremendous size (using the appropriate statistics from appendix A of the Monster Manual). The crabs of Ondu, the crocodiles of Guul Draz, the tortoises of Tazeem, and the octopuses of the deep sea (of which Lorthos the Tidemaker is but one giant specimen) are examples of these aquatic monstrosities. Enormous shoal serpents—sometimes compared to \"a reef that runs aground on ships\"—are a persistent danger to vessels along the Onduan coast. The (%0%) in the Monster Manual can represent these serpents.": "仙迪卡尔的海洋、海湾和沼泽是各种水生生物的家园，这些生物的杀伤力至少不亚于陆地上的生物，其中包括几乎可以与最大的艾尔德拉齐平起平坐的怪兽。考虑到赞迪卡尔的危险性，即使是章鱼、青蛙、乌龟、螃蟹和鳄鱼等普通动物也能长得非常巨大（使用《怪物手册》附录 A 中的相应统计数据）。翁杜的螃蟹、古尔-德拉兹的鳄鱼、塔泽姆的乌龟和深海的章鱼（提德姆人洛索斯只是其中一个巨大的标本）都是这些水生怪兽的例子。巨大的滩蛇--有时被比作 \"搁浅在船只上的礁石\"--是翁端海岸船只长期面临的危险。怪物手册》中的 (%0%) 可以代表这些大蛇。",
	"Utterly inscrutable, sphinxes are mysterious creatures known for their wisdom and knowledge. Closely aligned with blue mana, they are utterly devoted to gaining and possessing knowledge—but not to sharing or acting upon it. Sphinxes are content to search out the mysteries of Zendikar, then sit in quiet contemplation of what they have learned. To them, everything is an intellectual exercise, including conversation. They are famously oblique, answering questions with questions and posing riddles to test the acuity of others.": "斯芬克斯是神秘莫测的生物，以智慧和知识著称。斯芬克斯与蓝色法力紧密相连，他们专注于获取和拥有知识，但并不愿意分享或付诸行动。斯芬克斯满足于探索赞迪卡尔的奥秘，然后静静地沉思他们所学到的知识。对他们来说，一切都是智力活动，包括交谈。他们是出了名的沉默寡言者，他们用问题回答问题，用谜语测试他人的敏锐度。",
	"Sphinxes choose remote locations for their lairs, preferring sites of great natural beauty such as waterfalls, high promontories, and small islands. They jealously protect their lairs from other sphinxes and large predators, such as dragons, but they pay little attention to smaller visitors. A sphinx's lair is often difficult to reach, and typically involves treacherous climbing for creatures without the ability to fly. A visitor who can reach the spot is often rewarded with an audience—but those who come in search of answers are likely to leave disappointed.": "狮身人面像选择偏僻的地方作为巢穴，它们喜欢自然风光优美的地方，如瀑布、高海角和小岛。它们小心翼翼地保护着自己的巢穴，不让其他狮身人面像和大型食肉动物（如龙）靠近，但它们却很少理睬体型较小的访客。狮身人面像的巢穴通常很难到达，对于没有飞行能力的生物来说，通常需要攀爬险峻的山路。能够到达斯芬克斯巢穴的游客通常会得到观众的赏识，但那些前来寻找答案的游客很可能会失望而归。",
	"Either sphinx in the Monster Manual can represent the various sphinxes of Zendikar.": "怪物手册》中的任何狮身人面像都可以代表仙迪卡尔的各种狮身人面像。",
	"Magic fueled by black mana can alter the natural cycle of life and death. Whether wielded by mortal wizards or demons, or simply an environmental manifestation of black mana's flow through the land, such magic can trap spirits between the realm of the living and the mysterious fate of the dead. These ghostly undead are as destructive and hateful as the magic that calls them into being. Zendikar's shades and wraiths can be represented by the (%0%) and (%1%) in the Monster Manual.": "以黑芒为燃料的魔法可以改变自然界的生死轮回。无论是由凡人巫师或恶魔施展，还是仅仅是黑法力在这片土地上流动的环境表现，这种魔法都能将亡灵困在生者的领域和神秘的亡者命运之间。这些幽灵般的亡灵就像召唤它们的魔法一样具有毁灭性和憎恨性。赞迪卡尔的阴魂和裹尸布可以用《怪物手册》中的 (%0%) 和 (%1%) 表示。",
	"Not all spirits are created with black mana, however, and not all are malevolent. The spirits of the dead sometimes linger in the world to protect their kin or communities, or to stand guard over sacred or important sites. These spirits can be dangerous, but they are not usually malicious. Both the kor and the Mul Daya elves remain in communion with the spirits of their dead kindred, entreating them for wisdom and protection. Such spirits are best described as the (%0%) in the Monster Manual.": "然而，并非所有亡灵都是用黑法力创造的，也并非所有亡灵都是邪恶的。亡灵有时会徘徊在这个世界上，以保护他们的亲属或社区，或守护神圣或重要的场所。这些亡灵可能很危险，但通常没有恶意。科尔精灵和穆尔达亚精灵都会与死去的同类的灵魂保持沟通，祈求他们的智慧和保护。这些精灵在《怪物手册》中被描述为（%0%）。",
	"The surrakar are a race of hulking amphibian humanoids native to Bala Ged. They have broad shoulders and long arms that drag on the ground when they walk. Their splayed feet and hands are webbed, and long tusks protrude from their large mouths. They have little culture and no written language, and some members of other races believe they are merely animals with no true language at all.": "苏拉卡人是原产于巴拉-盖德的庞大两栖类人种族。它们肩宽臂长，行走时拖在地上。他们的脚和手都有蹼，大嘴中伸出长长的獠牙。他们没有什么文化，也没有书面语言，一些其他种族的成员认为他们只是动物，根本没有真正的语言。",
	"Surrakar are similar to D&D's (%0%).": "苏拉卡与 D&D 相似（%0%）。",
	"A terastodon is an enormous elephant (use the (%0%) statistics) with four tusks and armored hide. A bony plate on its head, sharply pointed on the edges, extends back to protect its neck.": "terastodon 是一种巨大的象（使用 (%0%) 统计量），有四只象牙和装甲皮。头部有一块边缘尖锐的骨板，向后延伸以保护颈部。",
	"Terra stompers are six-legged behemoths that can grow as large as the trees in the Vastwood of Tazeem. (Use the (%0%) statistics for these fierce beasts.)": "泰拉践踏者是六条腿的巨兽，能长得和塔泽姆瓦斯林中的树木一样大。(对这些猛兽使用 (%0%) 统计数据）。",
	"Timbermaws dwell in the hollow trunks of strange floating trees, emerging with deadly speed when prey wanders near. (The (%0%) statistics can represent a timbermaw, adjusting its stone camouflage trait to hide it in the woodlands.)": "林蛙栖息在奇特的漂浮树的空洞树干中，当猎物徘徊在附近时，它们会以致命的速度出现。(%0%) 统计数据可以代表林间树蛙，调整其石头伪装特性，将其隐藏在林地中）。",
	"Zendikar's giants are enormous humanoids that live in tight-knit tribes as far as possible from the settlements of other races. Compared to ogres and minotaurs, they are civilized and intelligent, though they are wilder than the smaller humanoid races.": "赞迪卡尔的巨人是巨大的类人生物，他们生活在紧密团结的部落中，尽可能远离其他种族的定居点。与食人魔和牛头人相比，他们文明而智慧，尽管他们比小型类人种族更加狂野。",
	"Three major groupings of giants inhabit three of Zendikar's continents. In the mountains of Akoum, the giants of the Boulderfoot tribe have a well-earned reputation for trampling their enemies underfoot (hence their name). In the Skyfang Mountains of Murasa, the giants of the Shatterskull tribe are rough brigands who often extort \"tolls\" from travelers trying to navigate the treacherous pass that shares the tribe's name. The Boulderfoot and Shatterskull giants are (%0%) in D&D terms.": "赞迪卡尔大陆上有三大巨人族群。在阿库姆山脉，巨石脚部落的巨人以将敌人踩在脚下而闻名（因此得名）。在穆拉萨的天方山脉，碎颅部落的巨人是粗暴的强盗，他们经常向试图通过与该部落同名的险峻山口的旅行者勒索 \"过路费\"。用 D&D 术语来说，巨石脚巨人和碎石巨人的等级是 (%0%)。",
	"In Ondu, the giants of the Turntimber tribe live in the forest of the same name. They hunt baloths and other large game, living in close harmony with the woodland. Their druids are the only giants of Zendikar that are inclined toward magic. Some legends hold that the Turntimber giants are unrelated to the other giant tribes, but were originally druids who became giants only after years of living among the twisted trees. Elsewhere on Ondu, in the Makindi Trenches, a handful of deformed giants called trench giants scale the canyon walls looking for prey. They are solitary and do not think of themselves as members of a tribe. In fact, they are outcasts of the Turntimber tribe, banished because the mana of the forest warped their bodies and their hearts. The giants of the Turntimber tribe are similar to (%0%), and the trench giants can be considered (%1%).": "在翁杜，巨人 Turntimber 部落生活在同名的森林里。他们狩猎秃鹫和其他大型猎物，与林地和谐共处。他们的德鲁伊是赞迪卡尔唯一有魔法倾向的巨人。有些传说认为，转木巨人与其他巨人部落无关，他们原本是德鲁伊，在扭曲的树木间生活多年后才变成巨人。在翁杜的其他地方，马金迪峡谷中，有一些被称为 \"壕沟巨人 \"的畸形巨人在峡谷壁上攀爬，寻找猎物。它们独来独往，不认为自己是部落成员。事实上，他们是特恩提姆部落的弃儿，被放逐是因为森林的法力扭曲了他们的身体和心灵。转木部落的巨人类似于 (%0%)，而壕沟巨人可以被认为是 (%1%)。",
	"The various forms of undead ghosts are the incorporeal remnants of life and personality left after the death of a mortal body. But sometimes the reverse is true: a body retains its animation and hunger while losing any trace of its soul, becoming a zombie. When a vampire who is not a bloodchief drains the blood from a living humanoid, that creature undergoes a horrible transformation, becoming a stronger, faster version of a (%0%) called a null. Nulls' heads are featureless except for a gaping mouth filled with jagged teeth. Their bodies are shriveled and distorted, but preternaturally strong. They are mindlessly loyal servants to the vampire nobility, and the number of nulls under a vampire's control is a mark of status and power among the vampire houses of Guul Draz.": "各种形式的亡灵幽灵是凡人躯体死亡后留下的无形的生命和人格残余。但有时情况恰恰相反：一具躯体在失去任何灵魂痕迹的同时还保留着活力和饥饿感，成为僵尸。当一个非血族的吸血鬼吸干了一个活人的血后，这个生物就会发生可怕的转变，变成一个更强壮、更快速的版本（%0%），被称为 \"空洞\"。空人的头部没有任何特征，只有一张长满锯齿的大嘴。他们的身体干瘪扭曲，但却异常强壮。他们是吸血鬼贵族无意识的忠实仆人，在古尔-德拉兹的吸血鬼家族中，吸血鬼控制的空洞数量是地位和权力的标志。",
	"The wurms of Zendikar are gigantic creatures with features akin to both snakes and insects. A wurm's serpentine body is covered in heavy bands of scales, giving it a segmented appearance. Its misshapen head is crowned with at least eight eyes, and is dominated by a ring of four or five enormous, hook-like fangs surrounding the mouth. The creature's jaws extend like a tube out from its mouth when it is ready to feed, accompanied by a horrendous carrion stench and a nauseating squelching sound.": "赞迪卡尔的巫妖是一种巨大的生物，其特征类似于蛇和昆虫。乌尔姆的蛇身覆盖着厚厚的鳞片，给人一种分段的感觉。它畸形的头部至少有八只眼睛，嘴巴周围有一圈四到五颗巨大的钩状獠牙。当它准备进食时，下颚会像管子一样从嘴里伸出来，伴随着可怕的腐肉恶臭和令人作呕的挤压声。",
	"The (%0%) in the Monster Manual is a fine representation of Zendikar's wurms.": "怪物手册》中的 (%0%) 很好地诠释了赞迪卡尔的巫妖。",
	"Dragons are the ultimate representation of the chaos, ferocity, and reckless independence of red mana. They are found across Zendikar in mountainous regions where red mana is plentiful, particularly in Akoum, though never in great numbers.": "龙是红芒混乱、凶猛和鲁莽独立的终极代表。它们遍布赞迪卡尔红芒充沛的山区，尤其是阿库姆，但数量并不多。",
	"A dragon is an enormous reptilian monster with thick, tough scales and leathery wings. Sharp spines or thick plates run down its back, and most dragons have large horns. A dragon's body has a vaguely feline shape, with a long neck supporting a large head, and a long, thick tail lashing behind it. Its four legs end in sharp claws that are deadly weapons, and its mouth is full of sharp teeth. Even a young dragon is larger than a powerful warhorse, and the largest are on par with some of the larger Eldrazi (though not as mighty as the towering Eldrazi titans).": "龙是一种巨大的爬行类怪物，拥有厚而坚硬的鳞片和皮质的翅膀。锋利的棘刺或厚板顺着它的背部向下延伸，大多数龙都有大角。龙的身体隐约有猫科动物的形状，长长的脖子支撑着大大的头，又长又粗的尾巴甩在后面。它的四条腿末端都长着锋利的爪子，是致命的武器，嘴里长满了锋利的牙齿。即使是幼龙也比强壮的战马要大，最大的幼龙甚至可以与一些较大的艾德拉斯龙相媲美（虽然不如高耸入云的艾德拉斯巨龙那么强大）。",
	"The dragons of Zendikar are not particularly intelligent, especially in comparison to the genius dragon Planeswalker Nicol Bolas. They are more aware than the average beast and perhaps slightly smarter than an ogre, but dragons are still driven primarily by their instincts—to hunt for prey and to guard their territories against any intruders. They are hot-tempered and ferocious, typically rending or incinerating anything they perceive as an enemy before even thinking to ask questions.": "赞迪卡尔的龙并不特别聪明，尤其是与天才龙行者尼古尔-博拉斯相比。它们的意识比一般野兽要强，也许比食人魔稍微聪明一点，但龙的主要动力仍然是本能--捕食猎物和守卫领地，抵御任何入侵者。它们脾气暴躁、凶猛无比，通常会在发现任何敌人之前就将其撕碎或烧成灰烬，甚至连问都不会问。",
	"A dragon's most fearsome aspect is its ability to exhale a blast of fire from its mouth. As it draws breath, a red glow like that of molten metal forms around its mouth, and is sometimes visible in its neck and chest as well. The fire then erupts in a long stream or a broad cone, shaped by the dragon as it chooses. A dragon might strafe the ground with fire as it flies overhead, covering as much ground—and incinerating as many foes—as possible. A grounded dragon turns its head back and forth as it breathes, blanketing its foes in flame or creating a barrier of burning earth to cover its retreat.": "龙最可怕的地方在于它能从嘴里喷出火焰。当它吸气时，口腔周围会发出熔化金属般的红光，有时颈部和胸部也会出现这种红光。然后，火焰会喷射成一条长流或一个宽阔的锥形，形状由龙自己选择。龙可能会在飞过头顶时用火焰扫射地面，尽可能覆盖更多的地面，烧死更多的敌人。脚踏实地的巨龙会在呼吸时来回转动头部，用火焰覆盖敌人，或用燃烧的泥土形成一道屏障，掩护自己撤退。",
	"The (%0%) in the Monster Manual can represent the dragons of Zendikar, but its Intelligence score is only 8 (−1). This change has no effect on its other statistics.": "怪物手册》中的 (%0%) 可以代表赞迪卡尔的龙，但其智力值只有 8 (-1)。这一变化对它的其他数据没有影响。",
	"With the power of magic at their disposal, mages of the ancient past and of Zendikar's present have been able to create objects bearing the semblance of life, capable of carrying out orders and even acting independently.": "借助魔法的力量，远古和现在的赞迪卡尔法师都能创造出具有生命迹象的物体，它们能够执行命令，甚至独立行动。",
	"In a number of ancient sites associated with the Eldrazi, stone creatures have been found standing eternal guard. Created from fragments of hedrons or carved to resemble them, these constructs were intended to help the people of Zendikar eliminate the brood lineages after the titans were imprisoned, and were implanted with a fragment of the power that bound and imprisoned the Eldrazi. They have served as useful allies in battling the Eldrazi broods, and some mages have had limited success in prying the secrets of their magic from their artificial minds. Other hedron constructs are of more recent make, fashioned in imitation of the originals. These have no power over the Eldrazi beyond what their physical strength gives them, and their creators used them for menial tasks. They are most often found in the ancient ruins of the kor or in merfolk cities. The various (%0%) can be used to represent these dedicated constructs.": "在许多与上古之神有关的古代遗址中，人们发现了一些站在永恒守卫的石头生物。这些石像是在泰坦被囚禁之后，用圣盾的碎片制作或雕刻成与圣盾相似的样子，目的是帮助赞迪卡尔的人们消灭雏形血脉，并植入了束缚和囚禁艾德拉西的力量碎片。在与上古巫妖的战斗中，它们一直是有用的盟友，一些法师从它们的人造大脑中窥探到了魔法的秘密，并取得了有限的成功。其他的希隆构造物是最近模仿原物制造的。除了体力之外，它们对艾德拉斯人没有任何威力，而它们的创造者则用它们来完成一些琐碎的任务。它们最常见于科尔人的古代遗迹或人鱼人的城市中。各种 (%0%) 可以用来表示这些专用的生物。",
	"The golems of Zendikar are effectively artificial elementals, and can be represented by (%0%). Mages fashion bodies from special stone and infuse them with the power of movement and limited understanding. Golems are rare and powerful, especially when shaped from stone that already possesses magical power.": "赞迪卡尔的傀儡实际上是人造元素，可以用 (%0%) 表示。法师们用特殊的石头塑造躯体，并为其注入移动的力量和有限的理解力。魔像稀有而强大，尤其是用已经拥有魔法力量的石头塑造而成的魔像。",
	"Monster Manual": "怪物手册",
	"demon, devil, or yugoloth in the Monster Manual": "怪物手册》中的恶魔、魔鬼或尤格罗斯",
	"modrons": "调制解调器",
	"Baloths are perhaps the most distinctive of Zendikar's beasts. They are muscular, omnivorous hunters covered in horns, spines, and plates of various shapes. The woodcrasher baloths of the Turntimber forest are surprisingly agile, leaping from tree to tree by using their great claws to clutch each spiraling trunk. The leatherback baloths of Ora Ondar are heavier and keep to the ground, where their thick, plated hide protects them from danger. Baloth herds occasionally stampede across the Onduan plains—and do so more frequently since the rise of the Eldrazi, as if sharing in Zendikar's anger. Use the (%0%) statistics for baloths, but woodcrasher baloths have a climbing speed of 30 feet in addition to their normal walking speed.": "巴洛特也许是赞迪卡尔最独特的野兽。它们是肌肉发达的杂食猎手，浑身长满角、刺和各种形状的板块。特恩提姆伯森林的噬木秃鹫敏捷得令人吃惊，它们用巨大的爪子紧紧抓住螺旋状的树干，从一棵树跃到另一棵树。奥拉-翁达的皮背秃鹫则比较笨重，它们贴在地面上，厚厚的电镀皮可以保护它们免受危险。巴洛特兽群偶尔会在奥杜安平原上踩踏，自从艾德拉西崛起后，这种情况就更加频繁了，仿佛在分享赞迪卡尔的愤怒。使用秃头怪的 (%0%) 统计数据，但碎木者秃头怪除了正常的行走速度外，还有 30 英尺的攀爬速度。",
	"A gomazoa might be represented by the (%0%) statistics in the (%1%), with a flying speed of 10 feet in place of its walking and climbing speeds.": "(%1%)中的(%0%)统计量可以代表蛆虫，它的飞行速度为 10 英尺，代替了行走和攀爬速度。"
}