{
	"These sleek dragons harness the power of time to manipulate the past, present, and future. Time dragon wyrmlings are born with shining scales and have horns that are barely more than nubs. As they master the flow of time, their horns grow with branching, rainbow-hued veins suggestive of time's paths and possibilities. Ancient time dragons can create temporal gates connected to specific times and places in the multiverse. Using these, they and allied creatures can travel anywhere in time to affect fate-determining moments or to banish threats beyond the flow of time. As a result of their ability to travel between ages, time dragons often seem unstuck from the usual flow of time and have a flexible view of what is, what was, and what will be.": "这些光滑的龙能利用时间的力量操纵过去、现在和未来。时间龙的鳞片生来就闪闪发光，犄角也不过是小疙瘩。随着它们掌握时间的流动，它们的角上会长出彩虹色的纹路，暗示着时间的轨迹和可能性。远古时空龙能创造出连接多元宇宙中特定时间和地点的时空之门。利用这些时空之门，它们和联盟生物可以穿越时空，影响决定命运的时刻，或将威胁驱逐到时间流之外。由于具有在不同时代间穿梭的能力，时空龙通常看起来不受时间流的影响，对现在、过去和未来都有灵活的看法。",
	"Time dragons prize historical records, objects representative of lost cultures, and treasures from long-gone creators. They are fascinated by time-manipulation magic and forgotten knowledge. Those who stumble upon a time dragon's hoard might find invaluable historical information from eras past.": "时间龙珍视历史记录、代表失落文化的物品和来自远古创造者的宝藏。他们对操纵时间的魔法和被遗忘的知识着迷。那些偶然发现时间龙囤积物的人，可能会找到过去时代的宝贵历史资料。",
	"Time dragons often lair in the ruins of ancient civilizations or temples to dead gods and do their utmost to preserve these historical sites. A time dragon's insatiable desire for knowledge means it's likely to have more than one such lair.": "时间龙经常蛰伏在古代文明废墟或亡灵神庙中，并竭尽全力保护这些历史遗迹。时间龙对知识的无限渴望意味着它很可能拥有不止一个这样的巢穴。",
	"The challenge rating of an ancient or adult time dragon increases by 1 when it's encountered in its lair.": "在巢穴中遇到远古时代龙或成年时代龙时，其挑战等级会增加 1。",
	"These sleek dragons harness the power of time to manipulate the past, present, and future. Time dragon wyrmlings are born with shining scales and have horns that are barely more than nubs. As they master the flow of time, their horns grow with branching, rainbow-hued veins suggestive of time's paths and possibilities.": "这些光滑的龙能利用时间的力量操纵过去、现在和未来。时间龙的鳞片生来就闪闪发光，犄角也不过是小疙瘩。当它们掌握了时间之流后，它们的角上会长出彩虹色的纹路，暗示着时间的轨迹和可能性。",
	"Ancient time dragons can create temporal gates connected to specific times and places in the multiverse. Using these, they and allied creatures can travel anywhere in time to affect fate-determining moments or to banish threats beyond the flow of time. As a result of their ability to travel between ages, time dragons often seem unstuck from the usual flow of time and have a flexible view of what is, what was, and what will be.": "远古时空龙能创造与多元宇宙中特定时间和地点相连的时空之门。利用这些时空门，它们和结盟生物可以穿越时空，影响决定命运的时刻，或将威胁驱逐到时间流之外。由于具有在不同时代间穿梭的能力，时空龙通常看起来不受时间流的影响，对现在、过去和未来都有灵活的看法。",
	"The Athar deny the legitimacy of gods, believing the so-called deities are merely powerful spellcasters. To combat false gods, Athar nulls train to negate the powers of those with magic. Nulls work in the shadows, serving as assassins and spies for the Athar.": "阿塔人否认神的合法性，认为所谓的神不过是强大的施法者。为了打击假神，阿塔人训练 \"空人\"，以抵消那些拥有魔法的人的力量。空人在暗处工作，充当阿塔人的刺客和间谍。",
	"From redoubts near the Spire in the Outlands, aurumachs oversee the preservation of the cosmic status quo, serving as leaders and strategists of the rilmani. Employing mysterious magic, occult calculations, and networks of informants, aurumachs monitor forces across the planes. Only when planar balance is under threat of total collapse do these elusive, gold-skinned beings leave the Outlands, manifesting gleaming blades to destroy those that threaten multiversal stability.": "在外域尖塔附近的据点，奥鲁马奇监督着宇宙现状的维持，是里尔曼尼的领导者和战略家。奥鲁玛奇运用神秘的魔法、玄妙的计算和线人网络，监视着各个位面的力量。只有当星球平衡面临全面崩溃的威胁时，这些难以捉摸的金色皮肤生物才会离开外域，显现出闪闪发光的利刃，摧毁那些威胁宇宙稳定的人。",
	"Rilmani protect the balance between the forces and philosophies of the multiverse. They seek to maintain planar equilibrium, assuring that good, evil, law, or chaos never grow too powerful or too weak. To the rilmani, each of these forces is fundamental to the multiverse's existence. Whenever one threatens to tip the balance in its favor or a plane is on the verge of collapse, the rilmani act to even the odds.": "瑞尔曼尼保护着多元宇宙中各种力量和哲学之间的平衡。他们努力维持平面平衡，确保善、恶、法律或混乱永远不会变得过于强大或过于弱小。对里尔曼尼来说，每一种力量都是多元宇宙存在的根本。每当其中一种力量有可能使平衡向有利于自己的方向倾斜，或者某个位面濒临崩溃时，里尔曼尼就会采取行动来平衡胜算。",
	"While the rilmani might be found anywhere, they're most frequently encountered on their home plane, the Outlands, where they work to ensure that no force overexerts itself on the Concordant Opposition.": "虽然里尔曼尼人可能在任何地方都能找到，但他们最常出现的地方是他们的母位面--外域，在那里，他们的工作是确保没有任何势力对协约反对派施加过大的压力。",
	"Rilmani are bipedal, with bodies of living metal that ranges in appearance from cold iron to brilliant gold. Most have smooth faces with few features, and their extraordinary anatomies often act in defiance of natural forces.": "里尔曼尼人是双足动物，身体由活生生的金属构成，外观从冰冷的铁到耀眼的金不等。他们大多面容平滑，五官稀少，其非凡的解剖结构往往能蔑视自然力量。",
	"Avorals are eagle-like bipeds with winged arms and keen, golden eyes. Prone to wander, these avian Celestials leave Elysium more frequently than their counterparts, meandering across the Outlands to wherever the winds might take them. Solitary scouts and skirmishers, avorals are nimble aerial combatants, able to swiftly dive at foes from the heavens and tear into them with razor-sharp talons.": "阿弗拉尔人是像鹰一样的两足动物，长着翅膀的手臂和敏锐的金色眼睛。这些鸟类天人喜欢流浪，比同类更频繁地离开极乐世界，蜿蜒穿过外域，随风飘到任何地方。它们是孤独的侦察兵和小兵，也是灵活的空中战士，能从空中迅速俯冲到敌人面前，用锋利的爪子撕咬他们。",
	"Nomadic and peaceful, guardinals are animalistic Celestials who hail from Elysium. Guardinals resemble Humanoids with bestial traits. In their daily interactions, guardinals embody the beauty, calm, and righteousness of their home plane. Guardinals can be found throughout the Outlands, especially in Ecstasy, the gate-town to Elysium, and in Faunel, the gate-town to the Beastlands.": "游牧而爱好和平的守卫者是来自极乐世界的兽性天人。守卫者类似于具有兽性特征的人类。在他们的日常互动中，守护者们体现了他们家乡的美丽、平静和正义。守护者遍布外域，尤其是在通往极乐世界的门镇 \"狂喜\"（Ecstasy）和通往兽域的门镇 \"法尼尔\"（Faunel）。",
	"While guardinals are usually friendly and slow to anger, their supernatural virtue puts them at odds with the evil beings of the Lower Planes. Guardinals abhor wickedness and strike out against injustice and villainy without hesitation, determined to eradicate forces that threaten beauty and peace.": "虽然守卫者们通常都很友好，不轻易发怒，但他们的超自然美德让他们与低位面的邪恶生物格格不入。守卫者憎恶邪恶，毫不犹豫地打击不公正和恶行，决心铲除威胁美丽与和平的力量。",
	"Books of Keeping": "保存书籍",
	"Baernaloths are tall, gaunt yugoloths who keep to the Gray Wastes of Hades. Their gray, desiccated skin stretches over their bones, and their heads resemble horned equine skulls with ember-like eyes. Sages endlessly debate the nature of baernaloths, and the(%0%)—ancient tomes detailing the true names of the first yugoloths—report no mention of baernaloths within. Some posit that these enigmatic yugoloths were created by a primal evil power before other yugoloths or that they come from an epoch before the current manifestation of the planes. Baernaloths refuse to say, but most obsess over secrets and obscene lore regarding the far-flung past and inscrutable future of the multiverse. Many of these rare scholars of the profane seek to manipulate reality on a grand scale, while others unleash horrific experiments on the planes. It's said the first demodands of Carceri were created by baernaloths.": "巴纳洛特人是高大、憔悴的尤古洛特人，他们生活在哈迪斯的灰色荒原。他们灰色干枯的皮肤覆盖在骨头上，头颅就像长着微光般眼睛的角马头骨。贤者们对巴纳洛斯的本质争论不休，而详细记载第一代尤格罗斯真名的古籍（%0%）中也没有提到巴纳洛斯。有些人认为，这些神秘的尤古洛斯是由一种原始的邪恶力量创造的，比其他尤古洛斯更早，或者说他们来自于当前位面显现之前的某个时代。巴纳洛斯人拒绝透露，但大多数人都痴迷于有关多元宇宙遥远的过去和不可捉摸的未来的秘密和淫秽传说。这些罕见的亵渎学者中，许多人试图大规模地操纵现实，而另一些人则在各个位面进行可怕的实验。据说卡塞瑞的第一批恶魔就是由巴纳洛斯人创造的。",
	"Baernaloths spread discord and despair among any creatures they meet. They use their breath, thick with the gloom of Hades, to turn friends against each other and then savor the horror that rises when their victims realize how they've betrayed one another. Baernaloths use their wicked power to keep mortally wounded foes alive, sometimes indefinitely, to prolong their suffering. Even striking against a baernaloth brings misery—they can cause an attacker's old wounds to painfully reopen. All the while, baernaloths are disturbingly detached, observing their victims' agony without emotion.": "拜纳罗斯在遇到的任何生物中散播不和与绝望。它们利用自己浓郁的冥府气息，让朋友们反目成仇，然后当受害者意识到他们是如何背叛彼此的时候，他们就会尝到恐怖的滋味。巴纳洛斯利用它们邪恶的力量让死伤惨重的敌人继续活着，有时甚至无限期地活着，以延长他们的痛苦。即使是攻击叭呢噜也会带来痛苦--它们会让攻击者的旧伤口痛苦地重新裂开。与此同时，Baernaloths 的超然态度令人不安，它们不带任何感情地观察着受害者的痛苦。",
	"Whether in the hopeless realms of Hades or on the rare occasion they lurk on some other plane, baernaloths lair in remote mountain crags and secluded caves. Their lairs have ample places to house and restrain \"guests,\" particularly those the baernaloths keep hovering at death's door.": "无论是在无望的冥府，还是在极少数情况下潜伏在其他地方，贝纳罗斯都蛰伏在偏远的山崖和隐蔽的洞穴中。它们的巢穴有足够的地方容纳和约束 \"客人\"，尤其是那些一直徘徊在死亡之门的人。",
	"The challenge rating of a baernaloth is 18 (20,000 XP) when it's encountered in its lair.": "在巢穴中遇到巴纳洛斯时，其挑战等级为 18（20,000 XP）。",
	"Morte's Planar Parade": "莫尔特的平面游行",
	"Hailing from Ysgard, bariaurs are centaur-like Celestials with the lower bodies of goats, humanoid torsos, and curved horns. Some bariaurs sate their wanderlust by exploring their home plane, the Outlands, and the Great Wheel beyond. These bariaur wanderers often serve as guides in the Outlands, assisting visitors by eagerly suggesting gate-town attractions and other points of interest. Throughout their travels, these hardy wanderers absorb ambient planar energies, adapting to the vast and varied terrains of the Outer Planes and frequently taking on aspects of those planes (see \" Planar Influences \" in(%0%)).": "巴里亚人来自伊斯加德，他们是半人马般的天人，有着山羊的下半身、人形的躯干和弯曲的犄角。一些巴里亚人通过探索他们的母位面--外域和更远的巨轮来满足他们的流浪欲。这些巴里亚人在外域经常充当向导，热心地向游客推荐门镇景点和其他兴趣点。在旅途中，这些顽强的游荡者会吸收周围的位面能量，适应外位面广阔而多样的地形，并经常吸收这些位面的元素（参见(%0%)中的 \"位面影响\"）。",
	"A void soother cares for creatures struck by curses and the negative effects of the planes. These warriors go to dangerous planes and areas torn by conflict to provide relief to those they find there.": "虚空安抚者照顾受到诅咒和位面负面影响的生物。这些战士会前往危险的位面和饱受冲突蹂躏的地区，为那里的人们提供救助。",
	"The cranium rats squeakers of Sigil have no connection to the mind flayers that created their progenitors. Rather, these magical rodents cooperate with the residents of the City of Doors, whether by simply living together or by pursuing greater ambitions. When squeakers collect in large numbers, their swarms merge into a single intelligence with enhanced psionic abilities and the accumulated memories of its constituents.": "西格尔的颅鼠吱吱叫与创造它们祖先的念力剥离者毫无关系。相反，这些神奇的啮齿动物与门之城的居民合作，无论是简单地生活在一起，还是追求更大的野心。当吱吱鼠大量聚集在一起时，它们的群落就会融合成一个单一的智能体，具有更强的幻术能力，并积累了其成员的记忆。",
	"Cuprilachs infiltrate places of power throughout the multiverse, serving as spies and assassins. They strike surgically, following the orders of aurumachs without question or emotion.": "Cuprilachs 潜入整个多元宇宙的权力场所，充当间谍和刺客。他们以外科手术的方式进行攻击，不带任何疑问或情感地执行奥鲁玛奇的命令。",
	"Cuprilachs have wiry copper frames, with torsos that float above their waists, separated by a hovering, polished sphere. Agile and armed with an arsenal of deceptive magic, cuprilachs do whatever they must to complete their missions.": "库普里拉奇拥有铜质的骨架，躯干浮在腰部以上，由一个悬浮的抛光球体隔开。库普里拉奇身手敏捷，并配备了大量欺骗性魔法，为了完成任务，他们不择手段。",
	"Among the bustling throngs of Sigil's streets float gray-skinned, vaguely humanlike figures with curled horns. Where they travel, cracks in the mortar seal shut, stray bricks float back into place, and ruined city blocks are restored. These are dabus, the silent caretakers of Sigil and loyal servants of the Lady of Pain.": "在西格尔街道熙熙攘攘的人群中，漂浮着皮肤灰白、长着卷曲犄角的隐约人形。他们所到之处，灰泥上的裂缝被封住，碎砖飘回原处，被毁坏的城市街区得以修复。这些就是达布斯，西格尔沉默的守护者，痛苦女士的忠实仆人。",
	"Dabus patrol the City of Doors to maintain public buildings, portals, and utilities. They use their innate ability to manipulate Sigil's infrastructure not only to effect repairs but also to combat individuals who disrupt the city's operations or violate the Lady's edicts, hurling bricks at troublemakers and subduing them by causing the streets to sprout grasping cobblestone hands.": "达布斯在门之城巡逻，维护公共建筑、传送门和公用设施。他们利用与生俱来的能力操纵西格尔的基础设施，不仅进行维修，还打击破坏城市运行或违反夫人法令的人，向闹事者投掷砖块，并使街道上长出抓着鹅卵石的手来制服他们。",
	"When dabus communicate, rather than speaking or signing words, they create esoteric illusory images and symbols in front of themselves. Scholars have yet to determine the origin of dabus's difficult-to-comprehend rebuses, though some speculate their etymology predates Sigil itself.": "当达布斯与人交流时，他们不是用语言或手势，而是在自己面前创造出神秘虚幻的图像和符号。学者们尚未确定达布斯难以理解的反语的起源，但有人推测它们的词源早于西格尔本身。",
	"Arachnid predators of the Shadowfell, darkweavers inhabit caves, dungeons, and other dark locales throughout the multiverse, including Undersigil and the windswept darkness of Pandemonium. A darkweaver lurks in the shadows of its lair, waiting for hapless prey to pass by. When a target approaches, the darkweaver fires webs of pure shadow at its quarry, then drags the victim into the darkness.": "暗织者是暗影狱的蛛形纲掠食者，栖息在洞穴、地牢和多元宇宙中的其他黑暗之地，包括恩德希吉尔和潘德蒙尼姆的狂风黑暗。暗织者潜伏在巢穴的阴影中，等待无助的猎物经过。当目标靠近时，黑暗织网人就会向猎物发射纯粹的阴影之网，然后将受害者拖入黑暗之中。",
	"Darkweavers are fascinated by sensations—particularly taste—and how creatures from across the planes experience reality. For them, the act of eating is an experience to be drawn out and savored, with every meal considered in all its facets. Whether its fare is a demon, an archon, a struggling halfling, or a catatonic mule, all such meals are culinary delights for a darkweaver, served up from the cosmic kitchen that is the multiverse. These spider-like terrors appreciate second-hand descriptions of sensations, especially those they're unlikely to experience in their home environment. A darkweaver's captive might delay being consumed by sharing tales of its experiences, particularly great meals, with the monster. Some might even convince a darkweaver to release them if they promise to return with rare spices or one-of-a-kind meals. Those who manage to escape a darkweaver should think twice about returning to the creature's lair, though, as darkweavers prioritize their appetites over bargains.": "暗织者对感觉（尤其是味觉）以及来自不同位面的生物如何体验现实非常着迷。对他们来说，进食是一种需要细细品味的体验，每一餐都要考虑到它的方方面面。无论是恶魔、大魔导师、挣扎的半身人还是精神错乱的骡子，所有这些食物对黑暗织女来说都是美食，都是从多元宇宙的厨房里端上来的。这些蜘蛛般的恐怖生物喜欢听别人描述他们的感觉，尤其是那些他们不可能在家庭环境中体验到的感觉。黑暗吞噬者的俘虏可能会通过与怪物分享自己的经历，尤其是美味佳肴的故事来延迟被吞噬的时间。有些人甚至会说服黑巫师释放他们，只要他们答应带着稀有的香料或独一无二的食物回来。 不过，侥幸逃脱黑暗织女的人在返回其巢穴时要三思而后行，因为黑暗织女会优先考虑自己的胃口，而不是讨价还价。",
	"Darkweavers dwell in lightless caverns, preferring locations touched by pitch-black planes, such as Pandemonium or the Shadowfell. Darkweavers tend to inhabit isolated sites where they can weave webs of shadow undisturbed.": "黑暗织网者居住在无光的洞穴中，他们更喜欢被漆黑星球触及的地方，如潘德魔城（Pandemonium）或暗影陨落（Shadowfell）。暗织者倾向于居住在与世隔绝的地方，在那里他们可以不受干扰地编织阴影之网。",
	"A darkweaver encountered in its lair has a challenge rating of 11 (7,200 XP).": "在巢穴中遇到的黑暗织工的挑战等级为 11（7,200 XP）。",
	"A darkweaver's web has a 50 percent chance of having (%0%) cocoons. Roll on the Darkweaver Cocoon Contents table to determine what might be inside each of these shadowy masses.": "暗织者的网有 50% 的几率有 (%0%) 茧。在 \"黑蜘蛛茧的内容 \"表上滚动一下，以确定每个朦胧的茧里可能有什么。",
	"Roll a die. If you roll an even number, the cocoon contains the bones of a Humanoid. If you roll an odd number, the cocoon contains the bones of a non-Humanoid creature, such as a flumph or a mule.": "掷骰子。如果掷出的是偶数，则茧中有类人生物的骨头。如果掷出的是奇数，则茧中包含的是非类人生物的骨头，例如绵羊或骡子。",
	"A swarm of insects that might be a darkweaver's young": "一群昆虫，可能是黑蜘蛛的幼虫",
	"A corpse holding a jar of universal solvent with a slightly stuck lid": "一具尸体拿着一罐万能溶剂，盖子有点卡住了",
	"A collection of menus from restaurants in Sigil": "西吉尔餐厅菜单集锦",
	"(%0%) gold pieces amid a digested slurry": "(消化浆中的金块含量（%0",
	"A halfling commoner or musteval guardinal that the darkweaver forgot about": "被暗织者遗忘的半身人平民或野人守卫者",
	"The least of the hierarchs, decatons monitor the physical well-being of base modrons. Two stubby legs support their spherical bodies, and ten mechanical tentacles sprout out from their rounded frames in all directions. Their heads contain ten eyes to readily observe the operations of surrounding base modrons. In emergencies, a decaton can discharge a bolt of electricity from each of its ten eyes, synchronizing them to deadly effect.": "十头怪是最低级的等级，负责监控基础 modrons 的身体健康。两条粗壮的腿支撑着它们球形的身体，十条机械触手从它们圆形的框架中向四面八方伸出。它们的头部有十只眼睛，可以随时观察周围基地 modrons 的运作情况。在紧急情况下，迪卡顿可以从十只眼睛中各放出一道电光，使它们同步产生致命效果。",
	"Monster Manual": "怪物手册",
	"Constructed on the plane of Mechanus, modrons are partially mechanical beings that belong to a strict hierarchy. Each modron dutifully obeys commands from the rank directly above it and in turn acts as the superior to the rank directly below it, passing down commands from paragons of law to the lowliest monodrone. While most modrons are the lower-ranked base modrons—monodrones, duodrones, tridrones, quadrones, and pentadrones—the upper-tier hierarch modrons hold leadership positions, maintaining order in Mechanus and the realms beyond. For more information on modrons, see the(%0%).": "在机械位面，模龙是部分机械化的生物，属于严格的等级制度。每个模龙都尽职尽责地服从其直接上级的命令，反过来又充当其直接下级的上级，将从法律典范到最低级的单龙的命令传递下去。虽然大多数魔龙都是低级的基础魔龙--单魔龙、双魔龙、三魔龙、四魔龙和五魔龙--但上层等级的魔龙却担任着领导职务，维持着 Mechanus 和其他领域的秩序。有关模龙的更多信息，请参阅(%0%)。",
	"Doom lords are the highest-ranking members of the Doomguard, embodying the multiverse's inevitable collapse into dust. Doom lords' mere presence snuffs the life from weaker foes, and the stoutest walls crumble before them.": "末日领主是末日守卫的最高级别成员，代表着多元宇宙不可避免的灰飞烟灭。末日领主的存在会扼杀弱小敌人的生命，最坚固的城墙也会在他们面前轰然倒塌。",
	"Rot blades are the entropic levers through which the Doomguard quickens the natural decay of the multiverse. These members wield weapons immersed in necrotic energy, which can turn their enemies to ash.": "腐烂之刃是熵杠杆，末日守卫通过它加速多元宇宙的自然腐化。这些成员挥舞着浸泡在坏死能量中的武器，可以将敌人化为灰烬。",
	"Originally created by the mind flayer god-brain Ilsensine and now produced by some of that god's followers, eaters of knowledge are lumbering, bipedal masses of squelching muscles and exposed brain matter. These rugose hulks collect information from others by devouring brains before returning to their masters with delicious secrets. Unlike illithids, which overwhelm their foes with psionic power, eaters of knowledge use their physical strength to hold prey while burly feeding tentacles crack free their victims' brains. Consuming brains fuels these brutes' psionic power, making eaters of knowledge deadlier with each brain devoured.": "知识吞噬者最初是由思想剥离者神脑伊森辛创造的，现在由该神的一些追随者制造，它们是笨重的双足动物，身上有挤压的肌肉和暴露的脑浆。这些长满皱纹的大块头通过吞噬大脑从他人那里收集信息，然后带着美味的秘密回到主人身边。与以幻力压倒敌人的伊利提斯不同，知识食人怪会用体力抓住猎物，同时用粗壮的进食触手剥离受害者的大脑。吞噬大脑会激发这些野蛮人的幻象力，每吞噬一个大脑，知识食人魔的杀伤力就会增加。",
	"The horselike equinals are among the strongest of the guardinals. Equinals have long faces and crested manes, and their powerful, hocked legs carry them over great distances. These good-natured, boisterous Celestials boast their might in contests of strength and rarely back down from a challenge. Tough and courageous, they use their iron-hard fists to pound evil to a pulp. Equinals can also bellow a mighty shout that stops their foes in their tracks.": "像马一样的 \"马鬣蜥\"（Equinals）是 \"守护者\"（guardinals）中最强壮的一种。马人有长长的脸和冠状的鬃毛，有力的跗骨腿能让他们跑很远的距离。这些好脾气、爱闹腾的天人在力量较量中夸耀自己的强大，很少在挑战面前退缩。他们坚韧勇敢，用坚硬的拳头将邪恶势力打得落花流水。Equinals 还能大吼一声，让敌人止步不前。",
	"Farastus, also known as tarry demodands, are the least of the demodands. These violent Fiends ooze thick, sticky tar that sticks to anything it touches. Arrogant and cruel, farastus delight in tormenting those weaker than themselves. Due to their sharp senses and vicious streaks, farastus sometimes work as hunters that track down those who escape Carceri.": "法拉斯图斯也被称为焦油魔，是最低级的魔物。这些暴力的恶魔会渗出粘稠的焦油，粘在任何接触到的东西上。法拉斯特人傲慢而残忍，以折磨比自己弱小的人为乐。由于它们的敏锐感官和凶残，法拉斯特有时会充当猎人，追踪那些逃离卡塞里的人。",
	"Demodands, also called gehreleths, are Fiends from the Tarterian Depths of Carceri. Cast into the prison plane long ago for forgotten transgressions, these bitter, wicked creatures have appointed themselves the jailers of the plane. Demodands viciously defend the few known portals that lead out of Carceri and ruthlessly torment other creatures trapped there.": "德莫丹斯，也被称作gehreleths，是来自卡塞里塔特里安深渊的恶魔。很久以前，这些邪恶的生物因为被遗忘的过失而被打入监狱位面，他们自称是位面的狱卒。德莫丹斯恶毒地保卫着已知的几个通往卡塞瑞的入口，并无情地折磨着被困在那里的其他生物。",
	"Demodands that manage to leave Carceri know they're doomed to return; a demodand that dies outside Carceri re-forms there in a torturous process that takes (%0%) days. Even those who survive on other planes find themselves eventually dragged back, pulled by some planar tether.": "设法离开卡塞里的德莫丹人知道他们注定要回来；死在卡塞里以外的德莫丹人在那里重新形成需要（%0%）天的煎熬过程。即使那些在其他星球上存活下来的人，最终也会被某个星球的系绳拉回来。",
	"Fated shakers are bullies who shake down those indebted to the faction's tax collectors and evictors. These enforcers use their magic to intimidate and subjugate those who try to stand up to them.": "命中注定的摇钱树是一种恶霸，他们欺压那些欠了该派收税人和驱逐者债的人。这些执法者使用魔法恐吓和征服那些试图反抗他们的人。",
	"Ferrumachs are the foot soldiers of the rilmani, preserving the balance between the planes through martial force. They vigilantly defend the Spire and fight at the command of aurumachs to protect the neutrality of the multiverse. Ferrumachs gleam with the sheen of bare iron. Their bodies are honed to razor edges, and from it they can fling bolts of sharpened metal.": "费鲁马奇是里尔曼尼的步兵，他们通过武术力量来维护各个位面之间的平衡。他们警惕地保卫着尖塔，在奥鲁玛奇的指挥下战斗，保护多元宇宙的中立。费鲁马奇闪烁着裸铁的光泽。他们的身体被磨练得锋利无比，可以从中发射出锐利的金属弹丸。",
	"Members of the Fraternity of Order find and exploit loopholes in the laws of the multiverse. Law benders are magistrates who skirt the rules of probability and space, moving freely and manipulating the outcomes of actions around them.": "秩序兄弟会的成员发现并利用多元宇宙法则中的漏洞。法则破坏者是撇开概率和空间规则的裁判官，他们可以自由行动，操纵周围行动的结果。",
	"Githzerai futurists have transcended their limits through focused meditation and can now catch glimpses of the future. They foresee the possible outcomes of battles, using those portents to tilt the balance in their favor.": "吉斯泽莱未来学家通过专注的冥想超越了自身的极限，现在可以窥见未来。他们能预见战斗可能出现的结果，并利用这些预兆使天平向对自己有利的方向倾斜。",
	"Githzerai descend from an ancient people who were also the progenitors of the githyanki—all of whom were destroyed or transformed by mind flayers. Many githzerai dwell in Limbo, honing their psionic powers by shaping their homes on that chaotic plane. The githzerai described here oftentimes traverse the planes, crossing between them via the portals in Sigil and the Outlands. To learn more about other githzerai, see the(%0%).": "吉斯泽莱人是一个古老民族的后裔，他们也是吉斯扬基人（Githyanki）的祖先。许多吉斯泽莱人居住在林波，通过在混沌平面上塑造自己的家园来磨练自己的幻象能力。这里描述的吉斯泽莱经常穿越各个位面，通过西格尔（Sigil）和外域（Outlands）的传送门在各个位面之间穿行。要了解有关其他吉斯泽莱的更多信息，请参阅(%0%)。",
	"Githzerai travelers wander the multiverse to train and pursue cosmic enlightenment. These githzerai learn to manipulate planar energies to create wondrous effects.": "吉斯泽莱旅行者在多元宇宙中漫游，接受训练，追求宇宙的启迪。这些吉斯泽莱人学会了操纵星球能量，从而创造出奇妙的效果。",
	"Githzerai uniters espouse wisdom and unity rather than violence. Many uniters are members of the Sha'sal Khou, a group of githyanki and githzerai who band together to reunify the gith people. Capable martial artists, uniters are more inclined to disarm and subdue their opponents than destroy them.": "吉斯泽拉团结派崇尚智慧和团结，而不是暴力。吉斯人和吉斯泽拉人联合起来统一吉斯人。团结战士是武术家，他们更倾向于解除和制服对手，而不是消灭他们。",
	"The pyromaniacal agents known as fire starters burn away oppressive systems through chaos and flame. They wield hammers that emit magical flames—perfect for smashing and burning.": "被称为 \"起火者 \"的狂热特工通过混乱和火焰烧毁压迫系统。他们挥舞着能喷射出魔法火焰的锤子，非常适合砸碎和燃烧。",
	"Harmonium captains lead peacekeeper patrols throughout Sigil. They bolster their subordinates in battle and bring the authority of the Harmonium crashing down on suspects with their commands.": "Harmonium 队长领导着整个西格尔的维和巡逻队。他们在战斗中支持自己的下属，并用自己的命令将 Harmonium 的权威压向嫌疑人。",
	"Peacekeepers wear distinctive red plate armor and wield planar mancatchers, polearms whose metal pincers prevent criminals clamped in their grasp from teleporting away, making them excellent at catching wrongdoers in Sigil.": "和平卫士身着独特的红色板甲，挥舞着平面捕手，这种金属钳子能防止被他们夹住的罪犯传送走，使他们成为西格尔抓捕不法分子的能手。",
	"Remnants are Dusters who sought undeath via rituals but failed. Liaisons and spies, these agents exist in a halfway point between life and death.": "残渣是通过仪式寻求不死但失败的尘埃落定者。这些特工既是联络人，也是间谍，他们的生存状态介于生与死之间。",
	"When the armies of Mechanus mobilize against the forces of chaos, hextons are the field generals who command modron troops. These hulking hierarchs lead groups of modrons in endeavors outside Mechanus, with the most notable example being the Great Modron March. Hextons have solid frames that bristle with six shining flanges. They boast a pair of arms and tentacles, both of which end in powerful pincers.": "当机械族的军队动员起来对抗混乱势力时，海克斯顿就是指挥模龙部队的战地将领。这些身材魁梧的上层人物领导着莫德隆人在机械星以外的地方开展活动，其中最著名的例子就是莫德隆大进军。海克斯顿人拥有坚固的框架，上面有六个闪闪发光的凸缘。它们拥有一对手臂和触手，触手的末端都是强有力的钳子。",
	"Hound archons are the foot soldiers of Mount Celestia, tasked with protecting the innocent and helpless. Loyal defenders, these bipedal warriors wield blades of shining radiance and can assume canine forms, allowing them to inconspicuously guard peaceable communities as dogs and wolves.": "猎犬弓箭手是天体山的步兵，负责保护无辜和无助的人们。这些双足战士是忠诚的卫士，他们挥舞着闪耀着光芒的利刃，可以化身为犬形，以狗和狼的身份不引人注意地守卫着和平的社区。",
	"Archons are denizens of the Seven Heavens of Mount Celestia. Created by the powers of order and benevolence, archons defend their home from fiendish incursions and safeguard those threatened by wicked forces. Archons are skilled communicators, able to speak all the languages of the multiverse. When pushed into combat, they prefer to subdue foes. However, against Fiends, archons are wrathful combatants, manifesting the righteous vengeance of Mount Celestia to strike down the wicked.": "大天使是天体山七重天的居民。大天使由秩序和仁慈的力量创造，他们保卫家园，抵御恶魔的入侵，保护那些受到邪恶势力威胁的人们。大天使是熟练的沟通者，能说多元宇宙的所有语言。在战斗中，他们更倾向于制服敌人。然而，面对恶魔，大天使是愤怒的战士，他们会展现天体山正义的复仇之力，打击邪恶势力。",
	"Each archon's form corresponds to its place within the Celestial hierarchy. When faced in battle, archons radiate the full fury of the Upper Planes, bolstering their allies and cowing their foes.": "每个大天使的形态都与其在天界等级制度中的地位相对应。面对战斗时，大天使会散发出上层星球的全部怒火，鼓舞盟友，压制敌人。",
	"Kelubars, sometimes called slimy demodands, are the bureaucrats of Carceri, existing as intermediaries between farastus and shators. They are squat, and their skin drips with a foul-smelling, acidic slime. Kelubars revel in the subservience of others, and they prefer to do battle with words—or at least to send in their farastu minions—rather than fight directly.": "克鲁巴（Kelubars），有时也被称为黏糊糊的魈，是卡塞里的官僚，是法拉图斯（Farastus）和驯兽师（Shators）之间的中间人。他们蹲在地上，皮肤上滴着恶臭的酸性粘液。凯鲁巴人乐于屈从他人，他们更喜欢用语言进行战斗--或者至少派他们的法拉斯图爪牙去战斗--而不是直接战斗。",
	"Mordenkainen Presents: Monsters of the Multiverse": "莫登凯宁介绍 多元宇宙怪兽",
	"Created by Primus, the leader of the modrons, the Kolyarut is a wondrous machine capable of forging binding contracts between parties. From the Hall of Concordance in Sigil, the Kolyarut judges the needs of planar beings seeking uniquely binding terms and forges ironclad agreements. Those who break these contracts are pursued by maruts (detailed in(%0%)) and punished in brutally decisive fashion.": "Kolyarut 是由 modrons 的首领 Primus 创造的，它是一台神奇的机器，能够锻造双方之间具有约束力的契约。在西格尔（Sigil）的协约大厅（Hall of Concordance）中，科里亚鲁特能判断行星生物的需求，寻求具有独特约束力的条款，并锻造铁一般的协议。违反这些合约的人将被玛鲁特人（详见(%0%)）追捕，并受到残酷果断的惩罚。",
	"In cases where the terms of a contract or a foundational truth of an agreement come into question, the Kolyarut sends a component part of itself into the planes to seek the truth. Also known as kolyaruts, these manifestations of the great machine function as multiversal investigators and pursue answers to specific quandaries. Once their questions have been satisfied, they report back to their creator, allowing the Kolyarut to impose accurate judgments.": "当合同条款或协议中的基本真理受到质疑时，科里亚鲁特就会派出自己的一部分进入各个位面寻求真相。这些伟大机器的化身也被称为 \"科里亚鲁特\"（Kolyaruts），它们充当多重宇宙调查员，为特定的难题寻找答案。一旦问题得到解决，它们就会向自己的创造者汇报，从而让 Kolyarut 做出准确的判断。",
	"Kolyaruts are four-armed beings of magic and machinery. Like maruts, they are inevitables, beings dedicated to the smooth exaction of laws across the planes. Kolyaruts wield blades with deadly efficiency, allowing them to defend themselves on their excursions and slice through any who obscure the truth.": "Kolyaruts 是魔法和机械的四臂生物。他们和马鲁特人一样，都是不可避免的存在，致力于在各个位面顺利执行法律。科里亚鲁特人挥舞的利刃具有致命的效率，使他们能够在旅途中保护自己，并切开任何掩盖真相的人。",
	"Occasionally, the Hall of Concordance loans kolyaruts to lawful beings who have inherent interest in the orderly functioning of the multiverse, aiding them in seeking answers of planar importance.": "有时，协和厅会将科里亚鲁特借给对多元宇宙的有序运作有内在兴趣的合法生物，帮助他们寻找对星球具有重要意义的答案。",
	"The lowest-ranked archons, lantern archons greet newly arrived souls to Mount Celestia and light the path for those who traverse the plane with reverence and respect. They appear as glowing, winged balls of vaporous light wrapped in a gleaming metal lattice, although they have no more physical substance than smoke.": "灯笼祭司是等级最低的祭司，他们迎接新来到天体山的灵魂，并怀着崇敬和尊敬的心情为穿越这个位面的灵魂照亮道路。他们看起来就像包裹在闪闪发光的金属格子中的发光带翼的气态光球，尽管他们的实质并不亚于烟雾。",
	"When confronting those who approach with ill intentions, lantern archons strike with searing bolts of focused light, flitting from place to place between blasts to confound their foes.": "面对那些心怀不轨的人，灯笼大天使会用灼热的聚焦光束进行攻击，在爆炸间隙从一个地方闪到另一个地方，迷惑他们的敌人。",
	"Respected as guardians by villains across the multiverse, maelephants are Fiends with pachyderm-like heads. They can exhale toxic fumes that cause foes to temporarily forget their combat training, spellcasting abilities, and other skills.": "被整个多元宇宙中的恶棍尊为守护者的 \"鼹鼠\"，是一种长着类似于猪头的头颅的恶魔。它们能呼出有毒气体，使敌人暂时忘记战斗训练、施法能力和其他技能。",
	"Maelephants strike bargains with wicked spellcasters and entities of the Lower Planes, pledging to guard a site or object for decades. The Fiends fulfill their end of the bargain with unwavering loyalty, steadfastly tending to their posts per the terms of their agreement.": "驯象人与邪恶的施法者和下界的实体达成协议，承诺在数十年内守护某个地点或物品。这些 \"火魔 \"以坚定不移的忠诚履行自己的诺言，按照协议条款坚守岗位。",
	"Clad in black armor and spiked gauntlets that end in steel claws, bloodhounds hunt down those guilty of serious offenses in Sigil. These trackers pursue their targets across the planes.": "嗜血猎犬身着黑色盔甲，手持尖刺铠甲，铠甲末端是钢爪，他们在西格尔追捕那些犯有严重罪行的人。这些追踪者在各个位面追捕他们的目标。",
	"Members of the Mind's Eye believe the power to transcend the multiverse lies in every individual. Matter smiths harness this innate power to reshape reality in Sigil's Great Foundry, manifesting useful tools from nothing.": "心眼会成员相信，每个人都拥有超越多元宇宙的力量。物质铁匠利用这种与生俱来的力量，在西格尔的大铸造厂重塑现实，从无到有地创造出有用的工具。",
	"Mustevals are small, mousy guardinals skilled at evading danger. Their speed, stealthy nature, and illusion magic make them adept spies, scurrying through the multiverse to serve greater forces of good.": "Mustevals 是一种体型娇小、善于躲避危险的守卫者。他们的速度、隐蔽性和幻术魔法使他们成为出色的间谍，在多元宇宙中穿梭，为更强大的正义力量服务。",
	"When modrons act against the will of Primus, nonatons are charged with bringing those rogue units into line. These inspectors also interrogate captured trespassers of Mechanus. Nonatons have wormlike bodies studded with nine mechanical arms.": "当 modrons 的行为违背了 Primus 的意志时，nonatons 就会负责让这些叛逆的单位服从命令。这些检查员还负责审问被俘的机械族入侵者。诺纳顿的身体像蠕虫一样，上面镶嵌着九条机械手臂。",
	"At the head of Mechanus's sectors are the octons, hierarch modrons that oversee daily governance. They provide data to other hierarchs, such as productivity reports to septons and diagnostic data to decatons. Octons have eight mechanical tentacles which they use to manipulate objects and defend themselves, spinning them in a bludgeoning whirlwind.": "Mechanus 各部门的首脑是 octons，他们是负责监督日常管理的上级调度员。它们为其他等级提供数据，如向七级提供生产力报告，向十级提供诊断数据。八爪金龙有八只机械触手，它们用来操纵物体和保护自己，并将物体卷成一阵阵旋风。",
	"The Upper and Lower Planes are fundamental manifestations of good and evil, law and chaos. In the most dire and fateful circumstances, these planes can manifest primal embodiments of their might. These expressions of a plane's power are called planar incarnates, and they appear as roiling energies with features distinct to the plane that created it. They protect their home from destructive or otherwise antithetical forces, then merge back into their plane of origin.": "上界和下界是善与恶、法则与混乱的基本体现。在最危急、最致命的情况下，这些位面会展现出它们最原始的力量。这些位面力量的表现形式被称为位面化身，它们以咆哮的能量形式出现，具有创造它们的位面所特有的特征。它们会保护自己的家园不受破坏性或其他对立力量的侵袭，然后重新融入它们的起源位面。",
	"Planar incarnates are akin to natural disasters that work to protect and further the virtues and vices of the planes they originate upon. Those from the Lower Planes might appear as roiling waves of fiendish flames or other sinister forms, while those from the Upper Planes often appear as blooms of light and wild growth or similarly majestic shapes. On the rare occasions that planar incarnates appear on another plane, they might take either form or appear as unique manifestations of the philosophies they embody.": "星球化身类似于自然灾害，它们的作用是保护和促进其所在星球的美德和恶习。来自低等位面的化身可能会以魔焰咆哮的波浪或其他险恶的形态出现，而来自高等位面的化身通常会以光芒绽放、野性生长或类似的雄伟形态出现。在极少数情况下，星球化身出现在另一个位面时，他们可能会以其中任何一种形式出现，或者以他们所体现的哲学的独特表现形式出现。",
	"Travelers of Sigil and the Lower Planes take care to avoid razorvine, a creeping plant named for its prickly stems and cutting leaves. While razorvine is normally a mere environmental nuisance or deterrent, razorvine that absorbs the blood of a vampiric passerby can awaken into a terror known as a razorvine blight.": "西格尔和低位面的旅行者都要小心避开剃刀藤，这是一种匍匐植物，因其带刺的茎和锋利的叶片而得名。虽然剃刀藤通常只是一种环境滋扰或威慑植物，但剃刀藤吸收了吸血鬼路人的血液后，就会苏醒，变成一种被称为 \"剃刀藤枯萎病 \"的恐怖植物。",
	"Razorvine blights lay ambushes on well-traveled paths by standing still to appear as ordinary razorvine. When unassuming travelers pass by the seemingly inanimate plant, the blight strikes, revealing its twisted, humanlike form and lashing out with razor-sharp vines to feed its bloodlust.": "剃刀藤枯萎病埋伏在人迹罕至的小路上，它静止不动，就像普通的剃刀藤一样。当不起眼的旅行者经过这种看似无生命的植物时，枯萎病就会发动攻击，露出扭曲的人形，用锋利的藤蔓来满足它的嗜血欲望。",
	"While razorvine blights are usually dangerous, in Sigil they sometimes mimic the behaviors of the city's other inhabitants—for better or worse. At least one blight, known as Patch, spreads copies of itself across the city, creating a spy network of copies with mysterious goals.": "剃刀藤枯萎病通常很危险，但在西格尔，它们有时会模仿城市其他居民的行为--无论好坏。至少有一种名为 \"补丁 \"的疫病会在整个城市传播自己的复制品，形成一个由复制品组成的间谍网络，其目标神秘莫测。",
	"Septons are auditors of base modrons in Mechanus, recording the activities in each of the plane's sectors to ensure operations are in perfect order. They are easily identified by their seven flexible limbs.": "赛普顿人是机械星基地模龙的审计员，他们记录着机械星每个区域的活动，以确保运作井然有序。他们的七条灵活的肢体很容易辨认。",
	"Shators, known as shaggy demodands, dominate demodand society, ruthlessly commanding their lesser kin. They are hulking creatures covered in fungal growths. Shators are the self-appointed wardens of Carceri, and they keep meticulous records of their subordinates and the prisoners they claim. On the rare occasions that shators find themselves on the Material Plane, they manipulate mortal leaders and philosophers, using them as mouthpieces to spread poisoned words and tempt souls toward Carceri's waiting chains.": "被称为 \"毛茸茸的迪莫丹人 \"的沙特人主宰着迪莫丹人的社会，无情地指挥着他们的低等亲属。它们体型庞大，身上长满了真菌。驯兽师是卡塞里自封的狱卒，他们对自己的部下和被他们抓走的囚犯都有细致的记录。在极少数情况下，它们会在物质界操纵凡人领袖和哲学家，利用他们作为传声筒，散布毒言，引诱灵魂走向卡塞瑞等待着他们的枷锁。",
	"Turn of Fortune's Wheel": "命运之轮的转动",
	"Shemeshka the arcanaloth is one of Sigil's most ambitious and notorious crime bosses. From her multiplanar casino, Fortune's Wheel, she manipulates secrets and fates across the planes. Shemeshka and her plots are further detailed in the adventure(%0%).": "希格尔星球上最有野心、最臭名昭著的犯罪头目之一--阿卡诺斯人谢梅什卡（Shemeshka the arcanaloth）。在她的多星球赌场 \"命运之轮 \"中，她操纵着各个星球的秘密和命运。Shemeshka 和她的阴谋将在冒险中进一步详述(%0%)。",
	"The muses of the Society of Sensation are performers who enthrall crowds with spectacle and minor sensory experiences. When threatened, they beguile their foes, placating their enemies with magical displays.": "感官学会的缪斯是用奇观和微妙的感官体验来吸引观众的表演者。当敌人受到威胁时，他们会用神奇的表演迷惑敌人，安抚敌人。",
	"Sunflies are whimsical, buzzing inhabitants of the Outer Planes. They travel widely and are important indicators of the health of the realms in which they reside; when sunflies struggle, so do the places they inhabit. Sunflies have stingers that they use to inject natural toxins into other creatures. Planar magic can alter a sunfly's toxin so that its effect is different depending on which Outer Plane the sunfly is on.": "太阳蝇是外星球上奇思妙想、嗡嗡作响的居民。它们四处旅行，是它们所居住领域健康状况的重要指标；当太阳葵陷入困境时，它们所居住的地方也会陷入困境。太阳蝇有毒刺，用来向其他生物注射天然毒素。位面魔法可以改变太阳蝇的毒素，使其效果因太阳蝇所在的外位面而异。",
	"Many inhabitants of the planes have strong feelings about sunflies, viewing them as loathsome pests or adorable pets. Sunflies in Sigil are often the pets of doting, highly protective owners.": "许多星球上的居民对太阳蝇都有很深的感情，既把它们视为令人厌恶的害虫，也把它们视为可爱的宠物。西格尔星球的太阳蝇通常是主人宠爱有加、极力保护的宠物。",
	"Members of the Transcendent Order train to act without thinking, eliminating thought behind action. Conduits react with the cadence of the multiverse. Their sharp reflexes border on precognition, allowing them to unconsciously act before their foes.": "超凡骑士团的成员训练不假思索地行动，消除行动背后的思考。引导者的反应与多元宇宙的节奏一致。他们敏锐的反应能力近乎预知，能在敌人面前不自觉地采取行动。",
	"Elite martial artists, instincts have learned to fight unburdened by thought, deflecting the blows of their enemies in rapid succession.": "精英武术家的本能让他们学会了在没有思想负担的情况下进行战斗，迅速抵挡敌人的连续打击。",
	"Vargouilles are flying Fiends that resemble disembodied Humanoid heads with wings. While most vargouilles roam the planes to curse Humanoids and create more vargouilles, a variant known as the vargouille reflection resides in Undersigil. When a vargouille reflection spots a Humanoid target, it takes on that creature's visage, terrifying that creature by appearing as its own disembodied head.": "瓦格尼尔是一种会飞的魔物，外形酷似长着翅膀的半身人形头颅。大多数瓦格尼尔会在星球上游荡，诅咒类人生物并制造更多的瓦格尼尔，但有一种被称为 \"瓦格尼尔倒影 \"的变异体居住在厄德希尔。当瓦古耶倒影发现一个类人目标时，它就会变成那个生物的样子，以自己的变形头颅出现，让那个生物感到恐惧。",
	"Warden archons are vigilant, ursine guardians of portals and paths connected to goodly realms. They have powerfully built, bipedal bodies with the heads of great bears and eyes like pools of silvery light. When warden archons speak, glimmering radiance shines from within their mouths, punctuating their deep, resonant voices.": "守护神是警惕性极高的ursine 守护者，他们守护着通往美好领域的门户和道路。他们拥有强壮的双足，长着巨熊的头颅和银色光池般的眼睛。守护神说话时，口中会闪烁着微光，点缀着他们低沉嘹亮的声音。",
	"A warden archon knows when a creature uses a portal the archon is tasked to guard, and it moves swiftly to interrogate any who cross that planar boundary. If an invader enters the archon's plane, the warden strikes with claw and tooth, using its powerful bite to magically mark the intruder, which the archon pursues relentlessly.": "当有生物使用大天使负责守卫的传送门时，守护者大天使就会知道，并迅速审问任何越过该平面边界的生物。如果入侵者进入了守护神的位面，守护神就会用爪子和牙齿进行攻击，用强大的咬合力在入侵者身上做上魔法标记，守护神就会穷追不舍。"
}