{
	"The tiefling Doric was taken in by a wood elf enclave in Neverwinter Wood after being abandoned as a child, and she guards her adoptive community with nature's ferocity. The Circle of the Moon has taught her to heed her primal instincts, which rarely lead her astray. She can be brusque, but she will fight tooth and nail for a cause she believes in.": "泰夫林多里克从小被遗弃，后被永冬之林的木精灵飞地收留，她以大自然的凶猛守护着收养她的社区。月之环教会了她听从原始的本能，这种本能很少让她误入歧途。她可能很粗鲁，但她会为了自己的信念不惜一切代价。",
	"Doric has joined the Emerald Enclave, a network of survivalists who tend to the balance between civilization and nature. When the Lord of Neverwinter targeted her woodland home for its resources, Doric rallied the resistance.": "多里克加入了 \"翡翠飞地\"（Emerald Enclave），这是一个由求生者组成的网络，致力于维护文明与自然之间的平衡。当永冬之王为了夺取资源而将目标锁定在她的林地家园时，多瑞克奋起反抗。",
	"Edgin Darvis has a talent for improvisation and strategy. He's a musician and tale-teller who relies on charisma first—rather than magic or muscle—to escape trouble. Once a member of the Harpers, a spy organization dedicated to protecting Faerûn's common folk, Edgin has forsworn his oath and turned to thievery to support his family. Edgin's strong moral compass compels him to steal only from people he believes deserve to lose both coin and face.": "埃金-达维斯（Edgin Darvis）具有即兴表演和战略方面的天赋。他是一位音乐家，也是一位说书人，他首先依靠自己的魅力，而不是魔法或肌肉来逃避麻烦。埃金曾经是致力于保护法古恩平民的间谍组织 Harpers 的成员，但为了养家糊口，他背弃了自己的誓言，转而从事小偷小摸的勾当。埃德金强烈的道德观驱使他只偷他认为应该失去金钱和面子的人。",
	"Edgin's confidence and rakish demeanor make him a natural leader. With carefully chosen words, he inspires the members of his thieves' crew to greatness. But when his past mistakes come calling, Edgin must face the music. He now seeks to make amends to those he's wronged and to confront those who have wronged him.": "埃金的自信和潇洒使他成为天生的领袖。他用精挑细选的言辞激励他的盗贼团成员奋发图强。但当他过去的错误找上门来时，埃金必须面对现实。现在，他要向那些被他伤害过的人作出补偿，并与那些伤害过他的人对质。",
	"Forge Fitzwilliam is a con artist who manipulates others with lies and flattery. The audacious criminal has left a trail of broken promises and false identities along the Sword Coast. He conceals flexible morals and a ready dagger behind his winning smile.": "Forge Fitzwilliam 是一个用谎言和奉承操纵他人的骗子。这位胆大妄为的罪犯在利剑海岸留下了无数违背诺言和伪造身份的踪迹。他在得逞的笑容背后隐藏着灵活的道德和一把随时准备好的匕首。",
	"Forge enjoys the finer things in life, particularly when they result from his own cleverness. Decades of heists and cons haven't slaked his thirst—in fact, his ambitions only grow grander with time.": "福治喜欢享受生活中的美好事物，尤其是他自己的聪明才智带来的美好事物。几十年的抢劫和骗局并没有让他满足--事实上，他的野心只会随着时间的推移变得越来越大。",
	"Holga Kilgore is a member of the Uthgardt Elk Tribe, and her strength and scowl conceal a generous heart. She's a woman of few words who lets her actions (and punches) speak for her. A fearsome combatant when her ire is up, Holga wields anything that comes to hand—from weapons to snacks. Her unwavering loyalty makes her a fierce defender of allies, particularly her best friend, Edgin.": "霍尔加-基尔戈尔是乌斯加特麋鹿部落的一员，她的坚强和蔑视隐藏着一颗慷慨的心。她少言寡语，用行动（和拳头）说话。霍尔佳是个令人生畏的战士，当她怒火中烧时，她会挥舞手中的任何东西--从武器到零食。她坚定不移的忠诚使她成为盟友的坚强后盾，尤其是她最好的朋友埃德金。",
	"After Holga was exiled from her clan, she wandered unmoored and craving connection. Now that she has forged a new home with Edgin and his band of thieves, she won't lose another family without a fight.": "霍尔迦被放逐出自己的部族后，她漂泊在外，渴望与人建立联系。现在，她与埃德金和他的盗贼团建立了一个新家，她不会轻易失去另一个家庭。",
	"Simon Aumar suffers under the weight of his family name. Though he is a descendent of an elf and the legendary wizard Elminster Aumar, Simon's own sorcerous wild magic runs uncontrolled through his veins. Simon has not yet developed the ability to harness his power, and his spells explode or fizzle seemingly at random.": "西蒙-奥马尔（Simon Aumar）在家族姓氏的重压下备受煎熬。虽然他是精灵和传奇巫师埃尔明斯特-奥马尔的后裔，但西蒙自身的巫术狂野魔法却不受控制地在他的血管中流淌。西蒙还没有开发出驾驭自己力量的能力，他的法术看似随意地爆发或消散。",
	"Though he's dogged by doubt, the brave young mage has earned his place in Edgin's crew. He performs best under pressure, instinctively unleashing his magic in dire moments. How he will continue to unlock his potential and what he will do with his volatile gift are yet to be seen.": "这位勇敢的年轻法师虽然饱受质疑，但还是在埃德金的团队中赢得了一席之地。他在压力下表现最佳，在危急时刻本能地释放魔法。他将如何继续释放自己的潜能，又将如何利用自己多变的天赋，我们拭目以待。",
	"Sofina is a Red Wizard of Thay, an elite practitioner of magic with ties to Thay's tyrannical magocracy. Sofina specializes in necromancy. Death magic and fear are both tools in her arsenal.": "索菲娜是泰伊的一名红袍巫师，是一名与泰伊的暴虐魔法政体有联系的精英魔法师。索菲娜擅长死灵魔法。死亡魔法和恐惧都是她的法宝。",
	"As Red Wizards are shunned outside Thay, Sofina conceals her affiliations and coldly rebuffs any who seek her friendship. A canny operator, she has patiently moved her pieces into place, and her grand designs now begin to take shape.": "由于红袍巫师在泰伊以外的地方都被避之唯恐不及，索菲娜隐瞒了自己的隶属关系，并冷淡地拒绝了任何寻求友谊的人。作为一个精明的操作者，她耐心地将她的棋子摆放到位，她的宏伟计划现在开始成形。",
	"Raised in the nation of Thay, Xenk Yendar has sworn an oath of devotion to aid the innocent. Every inch the knight in shining armor, he thrives when inspiring goodness in his allies. The words \"Neither virtue nor blade shall break\" are etched in Celestial on the blade of his daggersword.": "Xenk Yendar 自幼在泰伊国长大，发誓要为无辜的人提供帮助。他是一位身披闪亮盔甲的骑士，只要能激发盟友的善心，他就能茁壮成长。他的匕首剑刃上刻有天体文字 \"美德与利刃都不会折断\"。",
	"Xenk ages more slowly than a normal human, and with this gift comes the burden of perspective. His longevity has something to do with Szass Tam's nightmarish rise to power and Xenk's narrow escape from the lich.": "Xenk 的衰老速度比常人更慢，这种天赋带来了透视的负担。他的长寿与萨斯-塔姆（Szass Tam）噩梦般的崛起和 Xenk 从巫师手中侥幸逃脱有关。",
	"Now based in Mornbryn's Shield, Xenk travels Faerûn in search of evil to thwart. He approaches problems with absolute seriousness of purpose—an outlook that clashes with Edgin's nonchalance.": "现在，Xenk 以 Mornbryn's Shield 为基地，在 Faerûn 旅行，寻找可以挫败的邪恶。他以绝对严肃的态度对待问题--这种态度与埃金的淡定形成了鲜明对比。"
}