{
	"They rose from their graves, some by force of magic, others cursed through their life's misdeeds. Whatever the reason, we can't let them walk among the living.": "他们从坟墓里爬出来，有些是被魔法所迫，有些则是因一生的恶行而受到诅咒。不管是什么原因，我们都不能让他们活在世上。",
	"Someone who has proficiency with alchemist's supplies can mix the mold from a corpse walker's skin with other materials worth 500 gp to produce a potion that grants all the corpse walker's damage resistances for 10 minutes. The skin from an ancient corpse walker can produce two doses of this potion. A humanoid that dies while under the effects of this potion rises as a corpse walker 24 hours later. Creating this rare potion requires a successful DC 15 Intelligence ((%0%)) check and 8 hours of brewing.": "精通炼金术的人可以将古尸行尸皮肤上的霉菌与其他价值 500 金便士的材料混合，制作出一种药水，使古尸行尸的所有伤害抗性持续 10 分钟。古尸行者的皮肤可以制作两剂药水。在此药水作用下死亡的人形生物会在 24 小时后复活为行尸走肉。制作这种稀有药剂需要成功通过 DC 15 智力（（%0%））检定和 8 小时的酿造时间。",
	"Someone who has proficiency with smith's tools can fashion the femur of an ancient corpse walker into a one-handed melee weapon. Both femurs can make a two-handed weapon. Creating the weapon takes 10 days and extra materials worth 500 gp, and it's a magic weapon when complete. Someone you hit with an attack using the weapon can't regain hit points until the start of your next turn. If someone casts vampiric touch and inflict wounds on the weapon once per day while it's being made, and materials worth 1,000 more gp are added to the process, the weapon also takes on the properties of a sword of life stealing but need not be a sword.": "精通铁匠工具的人可以将古尸行者的股骨制成单手近战武器。两根股骨都可以制成双手武器。制作这把武器需要 10 天和价值 500 金镑的额外材料，完成后它就是一把魔法武器。使用该武器攻击命中的人在下一回合开始前无法恢复命中点数。如果在制作过程中，有人每天对武器施放一次吸血鬼之触并造成伤口，同时在制作过程中增加价值 1000 金便士的材料，那么该武器也会具有偷生剑的属性，但不一定是一把剑。",
	"It's bad luck for the living to set eyes upon a corpse walker. The returned gaze imparts a curse. Like a zombie, a corpse walker can take significant wounds and remain standing.": "活人看到行尸是不吉利的。回视会带来诅咒。和僵尸一样，行尸受了重伤仍能站立。",
	"The corpse walker has a severe vulnerability to sunlight, which burns and distracts it. Radiant damage is a sure way to ensure the corpse walker stays down when slain.": "行尸非常容易受到阳光的伤害，阳光会灼伤并分散它的注意力。辐射伤害是确保行尸在被杀死后不会倒下的可靠方法。",
	"An ancient corpse walker can release spores that call loyal undead to it, although wind can disperse these spores. The ancient walker can also become a cloud of deadly spores that can animate corpses. If terribly wounded, the ancient corpse walker turns into this mist and has 2 hours to return to its lair or perish forever.": "古尸行者可以释放孢子，召唤忠诚的亡灵前来，不过风可以吹散这些孢子。古尸行者还可以变成一团致命的孢子，让尸体复活。如果受了重伤，古尸行者就会变成这团雾，并在 2 小时内返回巢穴，否则就会永远消亡。",
	"An ancient corpse walker can lair in ruins and create a legion of humanoid and beast zombies, as well as corpse walkers. Greater undead beings and necromancers might also use these creatures as lieutenants.": "古尸行者可以在废墟中筑巢，并创造出人形僵尸、野兽僵尸和古尸行者军团。更强大的亡灵生物和死灵法师也可能利用这些生物作为副手。",
	"I am that which can cleanse temptation from the land and restore it once more to divinity. What a weak creature of flesh you are, blessed with free will and fickle fancy. I will reveal your weakness, wretched mortal.": "我就是那能净化这片土地上的诱惑，让它再次恢复神性的力量。你是多么软弱的肉体，被赋予了自由意志和善变的幻想。我将揭示你的弱点，可怜的凡人。",
	"The Angel of Empyreus wields a holy avenger. Upon its death, its intelligence inhabits the sword. To attune to it, a paladin character must agree to carry on the angel's mission to cleanse the land of immorality.": "帝释天使挥舞着神圣的复仇者之剑。天使死后，它的智慧会寄生在剑上。圣骑士角色必须同意执行天使的使命，清除这片土地上的不道德，才能与之契合。",
	"A cup of its blood can be made into a (%0%) with a DC 10 Intelligence ((%1%)) check from someone proficient with alchemist's supplies. Six cups of blood can be taken from the Angel of Empyreus.": "精通炼金术的人可以通过智力（（%1%））DC 10 检定将一杯它的血制成（%0%）。可以从帝瑞斯天使身上提取六杯血液。",
	"Its bones can be used in place of diamonds for use in raise dead and similar magic, up to the equivalent of 10,000 gp worth.": "它的骨头可以代替钻石用于起死回生和类似的魔法，最高价值相当于 10,000 金镑。",
	"The Arch Seraphs are attended by mighty angels who act as their lieutenants and execute the divine remnants' orders.": "大蛇人身边有强大的天使作为副手，执行神圣残余的命令。",
	"Empyreus went into battle surrounded by an honor guard of fearsome celestials honed by aeons of divine war. Many of them remained at Empyreus' side at the end of the Four Divines' War, but not all remained loyal.": "帝释天参战时，身边有一支由经过漫长神战磨练的可怕天人组成的仪仗队。四神之战结束后，他们中的许多人仍留在帝释天身边，但并非所有人都忠心耿耿。",
	"Peasant revolts and religious zealotry are on the rise in the Altenheim hinterland. Most say it's the usual grievances, but some whisper that a commander of the celestial hosts leads the revolt, and its ranks swell by the day.": "农民起义和宗教狂热在阿尔滕海姆腹地愈演愈烈。大多数人说这是普通的不满，但也有人窃窃私语说是一位天神的指挥官领导了起义，而且起义队伍与日俱增。",
	"Don't go to the temple. Something sinister has claimed it. Seek shelter elsewhere.": "别去寺庙 有邪恶的东西占据了它 去其他地方避难",
	"An avarice seraph's metal-tipped feathers can be sold. Those of the lesser seraph are worth 250 gp, while those of the seraph are worth 1,000 gp.": "贪婪蛇妖的金属尖端羽毛可以出售。小蛇妖的羽毛价值 250 金便士，而蛇妖的羽毛价值 1,000 金便士。",
	"Someone who has proficiency with alchemist's supplies can melt the metal on the feathers of an avarice seraph and use some feathers as fletching to make one arrow of celestial slaying for a lesser seraph, or four such arrows from the seraph. Making one arrow takes 7 days of work, reagents worth 1,000 gp, and a successful DC 17 Intelligence or Wisdom check.": "精通炼金术士用品的人可以熔化贪婪蛇人羽毛上的金属，并用一些羽毛作为箭簇，为一个较低级的蛇人制作一支天人杀戮之箭，或从蛇人身上制作四支这样的箭。制作一支箭需要 7 天的时间、价值 1000 金镑的试剂，以及成功的 DC 17 智力或智慧检定。",
	"The saliva of a gluttony seraph functions as antitoxin— three doses can be collected from a lesser seraph, while ten can be gathered from a seraph. Someone who has proficiency with alchemist's supplies or an herbalism kit can mix two doses of this saliva with reagents worth 50 gp and brew the mixture for 4 hours. The resulting elixir affects the imbiber as a protection from poison spell, curing a random poison in the drinker's system.": "贪食蛇妖的唾液具有抗毒素的作用--从一个小蛇妖身上可以采集三剂，而从一个蛇妖身上可以采集十剂。精通炼金术士用品或草药包的人可以将两剂唾液与价值 50 金便士的试剂混合，并将混合物泡制 4 小时。酿造出的灵药会像防毒咒一样影响饮用者，治愈饮用者体内的随机一种毒药。",
	"The disavowed are seraphs fallen to evil. Each still retains a measure of its celestial power.": "不被承认的是堕落为邪恶的大蛇。每个人都还保留着一定程度的神力。",
	"From their celestial heritage, disavowed retain magic resistance and resistance to nonmagical attacks, as well as immunity to being charmed, exhausted, and frightened. Even in a fallen state, the seraph imparts magic and radiant damage to its attacks. Gluttony seraphs are also immune to poison.": "从他们的天体遗产中，弃灵保留了魔法抗性和对非魔法攻击的抗性，以及对魅惑、精疲力竭和惊吓的免疫力。即使在堕落状态下，蛇妖的攻击也会造成魔法和辐射伤害。贪食蛇人还对毒药免疫。",
	"Avarice seraphs can rouse the greed in any creature. Huge gluttony seraphs can swallow and digest people, although their lesser kin can't.": "贪婪巨蛇能唤起任何生物的贪欲。巨大的贪食蛇可以吞食和消化人，但它们的低等血统却不行。",
	"The callused skin of the merchant's hulking bodyguard ripples as if something beneath is trying to wriggle free.": "商人身材魁梧的保镖长满老茧的皮肤泛起涟漪，仿佛下面有什么东西在试图挣脱。",
	"Chapped brutes rarely carry treasure or equipment unless doing so as instructed by their master. An accomplished leatherworker can fashion the callused skin of a chapped brute into+1 armor—leather, studded leather, or hide— that grants the wearer resistance to necrotic damage and doesn't require attunement. This armor takes 10 extra days of work to fashion, and magical components worth 100 gp must be expended in its creation.": "皴裂野蛮人很少携带财宝或装备，除非是按照主人的指示。一个出色的皮革匠可以将皴裂蛮牛长满茧子的皮肤制成+1 盔甲--皮革、铆钉皮革或兽皮--赋予穿戴者抗坏死伤害的能力，并且不需要调试。这件盔甲的制作需要额外花费 10 天的时间，而且在制作过程中必须消耗价值 100 便士的魔法组件。",
	"The magical and alchemical process that creates these brutes leaves them resistant to necrotic damage.": "魔法和炼金术过程使这些野蛮人对坏死性伤害具有抗性。",
	"These beings are so volatile because of their creation process that when they are killed, they have a chance to transform into larger, deadlier forms.": "这些生物在创造过程中非常不稳定，一旦被杀死，它们就有机会变成更大、更致命的形态。",
	"The final form of the chapped brute has a life force that fluctuates, so that it randomly gains and loses life force every few seconds.": "皴裂野蛮人的最终形态具有波动的生命力，因此它每隔几秒钟就会随机获得和失去生命力。",
	"You can use any chapped brute form as part of an encounter. You can also build encounters in which one chapped brute transforms into one or both of its larger forms. To do so, treat each form as a separate monster. Transformation can take up to 1 minute, allowing you to stagger the encounters, but it can occur as quickly as you need it to for your game.": "您可以在遭遇战中使用任何皴裂蛮牛形态。您也可以在奇遇中将一个皴裂蛮牛变为一个或两个更大的形态。为此，请将每种形态视为单独的怪物。变身最长需要 1 分钟，因此您可以错开遭遇战的时间，但也可以根据游戏需要尽快变身。",
	"I never believed the rumors about the Beast and how it could change people. Then I saw how everyone at the logging camp had been transformed. It had to be a power even greater than a god's.": "我从不相信关于野兽的传言，也不相信它能改变人。后来我看到伐木营地的每个人都发生了变化。这一定是一种比神更强大的力量。",
	"The spine spikes of a venomous gnoll can be fashioned into four arrows, bolts, or darts. Someone who has proficiency with smith's tools or tinker's tools can make these projectiles in 4 hours. Each time one of these projectiles hits a target, the target takes an extra ((%0%)) poison damage, but if the (%1%) on the attack roll is a 1 or an even number other than 20, the projectile ceases to be poisonous.": "毒地精的脊柱尖刺可以制作成四支箭矢、弩箭或飞镖。精通铁匠工具或工匠工具的人可以在 4 小时内制作出这些射弹。每次这些射弹击中目标时，目标都会受到额外的（（%0%））毒性伤害，但如果攻击掷中的（%1%）是 1 或 20 以外的偶数，射弹就不再有毒。",
	"Someone who has proficiency with alchemist's supplies can use the saliva glands from two gnoll brutes or one rampage gnoll to create a potion of growth. The glands must be harvested by someone who has proficiency in the Medicine skill, and doing so requires a successful DC 13 Wisdom ((%0%)) check. These glands must be used within 3 days or they go bad, although a gentle repose spell cast on the glands makes them last for that spell's duration. Making the potion requires 1 day of work and reagents worth 25 gp.": "精通炼金术士用品的人可以使用两个地精野蛮人或一个狂暴地精的唾液腺制作成长药剂。这些腺体必须由精通药剂技能的人采集，并且需要成功通过 DC 13 智慧（（%0%））检定。这些腺体必须在 3 天内用完，否则就会变质，不过对腺体施放轻柔的安眠咒语可以让它们在咒语持续时间内继续使用。制作药水需要花费 1 天的时间和价值 25 便士的试剂。",
	"The wings of a rampage gnoll can be used to fashion bat wings of flying. Someone who has proficiency in leatherworker's tools can make this cloak in 5 days, using reagents worth 500 gp. Somebody must cast fly on the cloak on three out of the five days of its making. These wings give you a fly speed of only 12 metre, but they can be used once every (%0%) hours.": "狂暴地精的翅膀可以用来制作飞行蝙蝠翅膀。精通皮革工匠工具的人可以在 5 天内使用价值 500 金便士的试剂制作出这件斗篷。在制作斗篷的五天中，必须有三天有人对斗篷施放飞行术。这对翅膀的飞行速度只有 12 米，但每隔（%0%）小时可以使用一次。",
	"Gnolls were once normal humanoids, but they have been mutated by the power of the Beast.": "地精曾经是正常的人形生物，但在野兽的力量下发生了变异。",
	"Some gnolls use spikes that grow from their bones, usually the spine, as projectiles. Different gnolls have different mutations, though, and some of these spikes are poisonous. The strongest mutants develop wings and infect the minds of those nearby with bloodthirsty fury.": "有些地精使用从骨头（通常是脊柱）上长出的尖刺作为射弹。不过不同的地精有不同的变异，有些尖刺是有毒的。最强壮的变异地精会长出翅膀，并用嗜血的愤怒感染附近的人。",
	"Gnolls form bands along with other mutated creatures to rampage across their region. The gnolls eat the flesh and drink the blood of any living things they kill. They speak to each other in their own language of howls, snarls, and grunts.": "地精与其他变异生物结成团伙，在其所在地区横行霸道。地精吃他们杀死的任何生物的肉，喝他们杀死的任何生物的血。它们用自己的语言嚎叫、咆哮和咕哝。",
	"Those who've turned their back on both the Seraphs and the Daemons? That way lies madness.": "那些背弃了蛇妖和大恶魔的人？那就是疯狂",
	"Bloodbonded still possess the damaged and scarred remnants of their past devotions. When a bloodbonded dies, its blood still pulses and gives off light as it did when it was alive. One vial of this blood can be harvested from a single bloodbonded with a successful DC 10 Wisdom ((%0%)) check. Drinking it within one day causes the user to be affected by a bless spell. When the spell ends, the user suffers one level of exhaustion.": "血债血偿者仍然拥有过去献身时留下的损伤和伤痕。血缚者死后，其血液仍会像活着时一样跳动并发出光芒。只要成功通过 DC 10 智慧（（%0%））检定，就能从一个血缚者身上获取一小瓶这种血液。一天内喝下它会使使用者受到祝福咒语的影响。当咒语结束时，使用者会遭受一级衰竭。",
	"Bloodbonded are victims of their own foolish choices, worshipping false gods and then being driven mad by the ruse.": "血债血偿者是自己愚蠢选择的受害者，他们崇拜假神，然后被骗局逼疯。",
	"Bloodbonded use their followers as weapons, even causing them to explode in a wave of fiery blood, which damages nearby creatures.": "血债血偿者会把他们的追随者当作武器，甚至会让他们爆发出炽热的血浪，对附近的生物造成伤害。",
	"\"Do you really need all of your bones? Are you sure I couldn't just snack on a few? I'll gladly pay you for them.\"": "\"你真的需要所有的骨头吗？你确定我不能只吃一点吗？我很乐意付钱给你\"",
	"Bone trader lairs have many, many bones. Depending on how successful and powerful the bone trader is, it may also have the equipment and belongings of people it has killed or of the minions it employs. Its bone armor is infused with a peculiar magic.": "骨头商人的巢穴里有很多很多骨头。根据骨商的成功和强大程度，它还可能拥有被其杀死的人或其雇佣的爪牙的装备和物品。它的骨甲被注入了一种奇特的魔法。",
	"Smashing the armor into a paste and mixing it with appropriate amounts of coagulant from a herbalism kit allows it to be applied it to a shield or weapon. This paste, called ready gunk (see Appendix A of (%0%)), can be completed with a successful Wisdom check (DC 10) by someone proficient with a herbalism kit. This process takes 10 minutes.": "将盔甲粉碎成糊状，再与草药包中的适量凝固剂混合，就可以将其涂在盾牌或武器上。这种糊状物被称作 \"准备好的泥浆\"（见附录 A 的（%0%）），精通草药学套件的人可以通过成功的智慧检定（DC 10）来完成。这个过程需要 10 分钟。",
	"A bone trader is most dangerous in its lair, where it can use its collection of bones to defend itself.": "骨商在巢穴里最危险，因为它可以利用收集的骨头来保护自己。",
	"A bone trader can charm its opponents and is often defended by a small gang of intimidated or charmed creatures.": "骨商可以迷惑对手，通常会有一小群被吓倒或被迷惑的生物来保护它。",
	"Like other fey, bone traders can be tantalized by a deal and may be willing to negotiate rather than fight, even if it seems to have the upper hand or is actively winning a battle": "与其他精灵一样，骨商也会被交易所诱惑，即使它似乎占了上风或正在积极赢得一场战斗，它也可能愿意谈判而不是战斗",
	"A candlelight daemon remains for the duration of a cursed candle's flame. That's long enough for a host of sinister deeds.": "烛光守护神会在被诅咒的蜡烛火焰燃烧期间一直存在。这段时间足以让它干出许多罪恶勾当。",
	"The melted leavings of a candlelight daemon's candle act as oil of sharpness against aberrations, celestials, fey, and fiends, as well as against the creature that created the candle.": "烛光守护神的蜡烛熔化后的残渣就像锋利之油一样，可以抵御异能者、天人、费伊和恶魔，也可以抵御创造蜡烛的生物。",
	"Candlelight daemons return to the Netherworld if their candle goes out.": "如果蜡烛熄灭，烛光守护神就会返回阴曹地府。",
	"Candlelight daemons have immunities and resistances typical of fiends, including immunity to poison and resistance to cold, fire, lightning, and nonmagical weapon attacks. The daemon is also resistant to magic and capable of countering spells.": "烛光守护神拥有恶魔特有的免疫和抗性，包括对毒药的免疫，对寒冷、火焰、闪电和非魔法武器攻击的抗性。烛光守护神还能抵御魔法，并能抵消咒语。",
	"A candlelight daemon is most effective in shadows or darkness, which allow the fiend to hide easily and bring its murderous talents to bear.": "烛光守护神在阴影或黑暗中最有效，这让恶魔可以轻松隐藏起来，发挥它的杀人才能。",
	"The temptation to aid a lost lamb should be tamped down when a thornlamm appears. Where there is one, there are many. And all lead back to a creature far more terrifying than any big, bad wolf.": "当荆棘羔出现时，应该抑制住帮助迷途羔羊的诱惑。有一个，就有许多。而所有的线索都指向一个比任何大灰狼都可怕的生物。",
	"The sphere of annihilation a caprathorn leaves behind can be controlled and taken. At the start of each day there is a 2% chance the sphere disappears forever.": "卷尾龙留下的湮灭之球可以被控制和夺取。每天开始时，湮灭之球有 2% 的几率永远消失。",
	"A caprathorn can detach a thornlamm to fight as its ally or consume one to heal.": "摩羯棘可以分离荆棘羔作为自己的盟友作战，也可以吞食荆棘羔进行治疗。",
	"The caprathorn can entomb a fallen foe and unleash a field of disintegrating force. This annihilation field recharges if a creature the caprathorn has entombed dies.": "摩羯可以将倒下的敌人埋在地下，并释放出一个瓦解力场。如果被卷尾龙埋葬的生物死亡，湮灭力场会重新充能。",
	"When a caprathorn dies, it implodes into a sphere of annihilation, which pulls nearby creatures toward it.": "卷尾龙死后会内爆成一个湮灭之球，将附近的生物拉向它。",
	"Cousins to mountain lions, corpsejaws are battlefield scavengers. Their powerful jaws allow them to tear through most armor, so they can eat carrion other scavengers leave behind. Military organizations such as the Free Swords issue bounties on corpsejaws to prevent damage to valuable salvage.": "颚尸是山狮的近亲，是战场上的食腐动物。它们强有力的下颚可以撕裂大部分盔甲，因此可以吃其他食腐动物留下的腐肉。像自由之剑这样的军事组织会对尸爪发出悬赏令，以防止珍贵的打捞物遭到破坏。",
	"Sometimes it's darkest after the dawn.": "有时，黎明之后是最黑暗的。",
	"Dawndrinkers have a special organ that stores and processes light the way that other creatures digest food. Most of the creature's body disintegrates after it dies, but this light stomach remains. Someone who has proficiency with alchemist's supplies, cook's utensils, or an herbalism kit can prepare the stomach with other ingredients worth 25 gp. If the preparer succeeds on a DC 13 Wisdom or Intelligence check, the organ makes a tasty, sweet meal for up to four creatures. After partaking, those creatures add 18 metre to their darkvision range for 24 hours, those that lack darkvision gain it to a range of 18 metre. All partakers also gain blindsight to a range of 3 metre for the same duration.": "道恩德瑞克有一个特殊的器官，可以像其他生物消化食物一样储存和处理光线。生物死后，身体的大部分都会分解，但这个光胃却会保留下来。精通炼金术用品、烹饪用具或草药包的人可以用价值 25 便士的其他材料准备光胃。如果制作者通过了 DC 13 智慧或智力检定，那么这个器官就能为最多四个生物制作美味香甜的食物。进食后，这些生物的黑暗视力范围会增加 18 米，持续 24 小时；缺乏黑暗视力的生物的黑暗视力范围会增加到 18 米。所有食用者还能在相同的时间内获得 3 米范围内的盲视效果。",
	"A dawndrinker is a cunning predator that can easily hide and move in shadow. It greatly lessens and even extinguishes light sources.": "潜行者是一种狡猾的捕食者，可以轻松地隐藏在阴影中移动。它能大大减弱甚至熄灭光源。",
	"A dawndrinker can sense light, its food, at a great distance. The monster is also resistant to fire, absorbing some of its energy, and immune to radiant damage, which is a source of quick nourishment for the dawndrinker.": "潜行者能在很远的地方感知光，这是它的食物。这种怪物还能抗火，吸收部分火的能量，并免疫辐射伤害，这也是道恩丁克快速补充营养的来源。",
	"A dawndrinker's attacks can temporarily take away the victim's ability to perceive light.": "潜行者的攻击会暂时剥夺受害者感知光线的能力。",
	"Despair, the end is nigh!": "绝望吧，末日即将来临！",
	"When slain, the eyes of a doomcaller harden into gems worth 2000 gp each.": "被杀死后，末日召唤者的眼睛会变硬，变成每颗价值 2000 便士的宝石。",
	"When a creature holding one of these gems makes an attack roll, ability check, or saving throw, they can consume it to improve their fortunes. After the roll has been made, but before the GM has announced the result of the roll, the player can expend one gem and reroll the roll. Once done, the player must use the new result, the gem shatters and becomes worthless.": "当持有这些宝石的生物进行攻击翻滚、能力检定或蓄力投掷时，他们可以消耗这些宝石来改善自己的命运。在掷骰子之后，但在游戏管理者宣布掷骰子结果之前，玩家可以消耗一颗宝石重新掷骰子。一旦完成，玩家必须使用新的结果，否则宝石就会破碎，变得一文不值。",
	"Doomcallers are powerful spellcasting fiends.": "末日召唤者是强大的施法恶魔。",
	"A doomcaller can summon succubi or barbed devils.": "末日召唤者可以召唤魅魔或倒刺魔鬼。",
	"Doomcallers are resistant to cold, fire, lightning, and nonmagical weapons. They are immune to acid and poison.": "末日召唤者可以抵御寒冷、火焰、闪电和非魔法武器。他们对酸和毒免疫。",
	"To assume the downcast are good at heart is foolish. Many still cling to delusions of grandeur and do anything to maintain them.": "认为落魄者心地善良是愚蠢的。许多人仍然抱有自大的幻想，并不择手段地维持这种幻想。",
	"The recently deceased body of a downcast can be used in a ritual to unlock magical power. This ritual takes 16 hours to complete and requires candles, chalk, incense, silver, and other reagents worth 2,000 gp. Upon completion of this ritual, the downcast's body disintegrates, and the ritualist can choose one benefit.": "在仪式中可以使用刚去世的亡灵的尸体来释放魔法力量。这个仪式需要 16 个小时才能完成，需要蜡烛、粉笔、香、银和其他价值 2000 金便士的试剂。仪式完成后，落魄者的尸体会解体，仪式者可以选择一种好处。",
	"The ritualist's maximum hit points increase by 2 per level (or Hit Die) the ritualist has. Each time the ritualist gains a level (or Hit Die), the ritualist's hit point maximum increases by 2. Also, the ritualist's natural lifespan increases by 250 years.": "仪式师每提升一个等级（或命中蝶数），其最大命中点数就会增加 2 点。仪式师每提升一级（或命中蝶数），命中点上限就会增加 2 点。 此外，仪式师的自然寿命也会增加 250 年。",
	"The ritualist learns the thaumaturgy cantrip and gains additional benefits based on the type of downcast sacrificed, as follows.": "祭祀者会学习占卜术，并根据所献祭的降灵物类型获得以下额外好处。",
	"Aurelian": "奥雷利安",
	"(%0%): The ritualist's Charisma score increases by 1, to a maximum of 20. Once per day, the ritualist can cast cure wounds as a 1st level spell.": "(%0%): 仪式师的魅力值增加 1，最高可达 20。每天一次，仪式师可以施放治愈伤口作为 1 级法术。",
	"Galiant": "加利安特",
	"(%0%): The ritualist's Constitution score increases by 1, to a maximum of 20. Once per day, the ritualist can cast shield of faith as a 1st level spell.": "(%0%): 仪式师的体质值增加 1，最多增加到 20。每天一次，仪式师可以施放信仰之盾作为 1 级法术。",
	"Maliganti": "马利根蒂",
	"(%0%): The ritualist's Strength score increases by 1, to a maximum of 20. Once per day, the ritualist can cast branding smite as a 1st level spell.": "(%0%): 仪式师的力量值增加 1，最多增加到 20。每天一次，仪式师可以施放烙印诅咒作为 1 级法术。",
	"Ulmyrite": "黄铁矿",
	"(%0%): The ritualist's Intelligence score increases by 1, to a maximum of 20. Once per day, the ritualist can cast detect magic.": "(%0%): 仪式师的智力值增加 1，最高为 20。仪式师每天可以施放一次侦测魔法。",
	"Upon finishing the ritual, the ritualist can cast resurrection without expending a spell slot or providing any other components.": "完成仪式后，仪式者无需消耗法术槽或提供任何其他组件即可施放复活术。",
	"The downcast were once immortal celestial servants to the gods. Each has inclinations and aptitudes based on the god they once served.": "下凡者曾经是诸神不朽的天神仆人。每个人都有他们曾经侍奉过的神的倾向和天性。",
	"As a result of their divine nature, fallen though it might be, downcast have resistance to necrotic damage and limited access to innate magic.": "由于他们的神性（尽管可能是堕落的），陨落者对坏死性伤害有抵抗力，并能有限地使用先天魔法。",
	"The physical form of a downcast contains significant power from before their fallen state. A ritual requiring the sacrifice or corpse of a downcast can draw out this power.": "堕落者的身体形态蕴含着堕落前的强大力量。需要献祭落魄者或其尸体的仪式可以唤醒这些力量。",
	"First she spoke of a power greater than the gods. Then there was this ringing in my ears. I don't remember what happened after that, but the nightmares were terrible.": "她先是说有一种比神更强大的力量。然后我的耳边就响起了这种声音。我不记得之后发生了什么 但噩梦很可怕",
	"The touch of an Aether Kindred's dreams can taint objects with an unstable nature, particularly potions. Any potion found on the servants of these beings has a 50 percent chance to be tainted, making the potion's effects unpredictable. Someone inspecting such a potion must succeed on a DC 17 Intelligence ((%0%)) check to identify the instability. Otherwise, the potion appears to be a normal potion of its type.": "乙太神族的梦境会玷污性质不稳定的物品，尤其是药剂。在这些生物的仆人身上发现的任何药水都有 50% 的几率被玷污，使药水的效果变得不可预测。检查这种药水的人必须在 DC 17 智力（（%0%））检查中成功识别出其不稳定性。否则，这种药水看起来就像同类型的普通药水。",
	"When an unstable potion is consumed, roll on the Eldritch Effects table to determine the effect of the instability, which is in addition to the potion's normal effects and can last as long as the potion does or 1 minute, whichever is longer. However, a creature can attempt a DC 13 Wisdom saving throw at the end of each of its turns, ending the instability effect on itself on a success.": "饮用不稳定药水时，在艾德利特效果表上翻滚以确定不稳定效果，不稳定效果是药水正常效果之外的效果，持续时间与药水效果相同或 1 分钟，以时间较长者为准。然而，生物可以在每个回合结束时尝试 DC 13 的智慧蓄力，如果成功，则结束自身的不稳定效果。",
	"In the wake of the gods' disappearance, some turned to other ancient entities for power. Those that succeed are known as eldritch priests.": "诸神消失后，一些人转而向其他古老的实体寻求力量。那些成功的人被称为长老祭司。",
	"These priests draw their power from maddening entities known as the Aether Kindred, which some arcane scholars point to as the cause of the gods' disappearance. The power granted by such creatures can produce bizarre and unpredictable effects.": "这些祭司从被称为 \"乙太族 \"的疯狂实体中汲取力量，一些奥术学者认为这就是众神消失的原因。这种生物所赋予的力量可以产生奇异而不可预知的效果。",
	"Some eldritch priests seek to awaken their new \"gods\" by spreading the story of the demise of members the Etharis pantheon. As more people tap into the dreams of the slumbering Kindred, the creatures begin to rouse. If they wake, the world is doomed.": "一些长老祭司试图唤醒他们的新 \"神\"，散布伊塔瑞斯万神殿成员消亡的故事。随着越来越多的人进入沉睡的金德瑞人的梦境，这些生物开始苏醒。如果它们醒来，世界就会毁灭。",
	"She was ancient, tall and gaunt, imperious and fierce. Her skin was translucent and slightly luminous with the crimson fluid beneath lending it a bizarre, vibrating flush. Her anger and sorrow reached from her, sharing the sense of a time before my people cut and burned the forest. I wept.": "她古老、高大、憔悴、威严而凶狠。她的皮肤半透明，微微发亮，下面的深红色液体使她的皮肤呈现出一种奇异的、颤动的红晕。她的愤怒和悲伤从她身上散发出来，让人感受到在我的族人砍伐和焚烧森林之前的那个时代。我哭了。",
	"As shown in the following stats, young and older elf vampires gain Turn Resistance and immunity to being charmed or rendered unconscious. Although some wood elves are an exception, most elf vampires do not take on animal form and, therefore, lack the Beast Form action. Young and older elf vampires also gain the Fey Majesty action, but until the vampire is ancient, as is the one in the stat block, they can affect only humanoids and beasts with this power.": "如以下数据所示，年轻和年长的精灵吸血鬼都会获得变身抗性和对被魅惑或昏迷的免疫力。虽然有些木精灵是个例外，但大多数精灵吸血鬼都不会变成动物形态，因此也没有野兽形态行动。年轻和年长的精灵吸血鬼也会获得 \"翡冷翠陛下 \"行动，但在吸血鬼成为远古吸血鬼之前，他们只能用这种能力影响人类和野兽。",
	"An elf vampire's flesh turns to glittering powder when the vampire dies. This powder can still be used to make the ointment rendered vampire flesh can make. However, this dust can also be used as a material component for any enchantment spell or spell that deals necrotic damage. If a spellcaster uses the dust in this way, the spell save DC for the spell increases by 2. If the spell requires an attack roll, the caster scores a critical hit on a roll of 19 or 20, and any damage die for necrotic damage that rolls a 1 is treated as a 2. One vampire produces enough dust for two uses, plus one use per age category of the vampire beyond spawn.": "精灵吸血鬼死后，其血肉会变成闪闪发光的粉末。这种粉末仍然可以用来制作吸血鬼肉体可以制作的药膏。不过，这种粉末也可以用作任何附魔咒语或造成坏死伤害的咒语的材料成分。如果咒语需要攻击掷骰，掷骰子到 19 或 20 时，施法者将获得重击，任何掷骰子到 1 的坏死伤害骰子将被视为 2。",
	"Elf vampires don't sleep, so they are aware all the time. And they can't be charmed or knocked unconscious.": "精灵吸血鬼不睡觉，所以他们一直都有意识。他们不会被魅惑或击昏。",
	"Fey ancestry combines with vampirism to render elf vampires resistant to effects that turn undead.": "费伊的血统与吸血鬼的特性结合在一起，使精灵吸血鬼对变成亡灵的效果具有抵抗力。",
	"Elf vampires can manipulate the minds of beasts and people. Legend says that ancient elf vampires can sway the minds of other creatures.": "精灵吸血鬼可以操纵野兽和人类的思想。传说中，古老的精灵吸血鬼可以左右其他生物的思想。",
	"The smell of smoke and incense consumed the castle walls, and we heard the furious and gleeful bellows of the most immense bull we'd ever seen. As our battlements burned and crumbled, we knew all was lost.": "城堡的城墙上弥漫着硝烟和熏香的味道，我们听到了我们所见过的最巨大的公牛愤怒而欢快的叫声。当我们的城垛被烧毁、坍塌时，我们知道一切都完了。",
	"The exploded metal hide of the Empyrean brazen bull can be harvested to make gleaming and radiant (%0%) (see Appendix A of Lairs of Etharis). A proficient armor smith can make a suit of (%1%) by succeeding on a DC 20 Strength ((%2%)) check and using 2500 gp of components. This process takes 20 days to complete.": "帝神悍牛（Empyrean brazen bull）爆裂的金属皮可以用来制作闪闪发光的（%0%）（见伊瑟瑞斯巢穴附录 A）。精通铠甲的铁匠可以使用 2500 便士的材料，通过强度（(%2%)）检定（DC 20）成功制作出一套 (%1%) 的铠甲。这个过程需要 20 天才能完成。",
	"Wildfires that seem to begin with hoofprints are sometimes found during the dry season in farmland, and bright spots on the horizon that look like a massive cow are often reported at the same time.": "在干旱季节，有时会在农田里发现似乎始于马蹄印的野火，而地平线上看起来像一头巨大奶牛的亮点也经常在同一时间出现。",
	"The Empyrean brazen bull is a beast of burden for angels, used for besieging enemies.": "帝王悍牛是天使们的重担，用于围攻敌人。",
	"The Empyrean brazen bull explodes when it dies, and luck be with all in the wake of the blast.": "帝释天貔貅死后会爆炸，爆炸后所有人都会幸运。",
	"An eye crawler is an ambulatory eye that observes everything. It might be spying for something else. An eye crawler has no effective attacks. Mages theorize eye crawlers derive sustenance from light or ambient magical energy.": "眼睛爬行器是一只观察一切的流动眼睛。它可能在监视其他东西。眼爬虫没有有效的攻击手段。法师们推测眼爬虫从光线或周围的魔法能量中获取养分。",
	"Eye crows are big corvids plentiful throughout Etharis. They mimic sounds and voices, and they're extremely clever, remembering faces, locations, and how other creatures treat them. People keep eye crows as pets and often use their iridescent black feathers, which have a deep-green sheen, to decorate.": "眼睛乌鸦是一种大型鸦科动物，在整个伊萨瑞斯都很常见。它们会模仿声音，而且非常聪明，能记住面孔、地点和其他生物对它们的态度。人们把眼乌鸦当作宠物饲养，并经常用它们带有深绿色光泽的五彩黑色羽毛来装饰自己。",
	"The nest of an eye crow contains glittering baubles, coins, gems, or jewelry worth at least 5 gp. Feathers of one eye crow can fetch a similar amount of money.": "眼乌鸦的巢中有闪闪发光的小饰品、硬币、宝石或珠宝，至少价值 5 便士。一只眼乌鸦的羽毛也能卖到类似的价钱。",
	"Eye crows can be tamed and trained for simple tasks. Unscrupulous trainers teach the crow to attack others, going for the eyes.": "眼睛乌鸦可以被驯服和训练来完成简单的任务。无良的驯兽师会教乌鸦攻击他人的眼睛。",
	"Never make a deal with the fey. Never make a deal with a goblin. And if you ever meet a faevlin, you'll know why.": "永远不要和亡灵做交易。永远不要和妖精做交易 如果你遇到了异精族，你就知道为什么了。",
	"Faevlins love to collect objects that increase their personal prestige and power. Every faevlin is likely to have a few personal trinkets like this, along with the occasional item of real worth.": "法弗林喜欢收集能提高个人声望和权力的物品。每个法夫林人都可能有一些这样的个人饰品，偶尔也会有一些真正有价值的物品。",
	"A faevlin can teleport away from attackers but does so in a manner even the faevlin can't predict.": "法弗林可以瞬移离开攻击者，但瞬移的方式连法弗林自己也无法预测。",
	"Faevlins are goblins cursed by powerful fey magic": "费弗林是被强大的费伊魔法诅咒的妖精",
	"A faevlin can't be charmed by nonfey, but they have been known to pretend to be charmed to trick the enchanter.": "非费伊不能迷惑法芙琳，但他们会假装被迷惑来欺骗施咒者。",
	"We've been led to believe that vampires and werewolves are natural enemies. Convenient that two fearsome creatures would be so opposed to the other. Never did we imagine, nor prepare, for a time when they might unite.": "我们一直认为吸血鬼和狼人是天敌。两种可怕的生物如此对立，实在是太方便了。我们从未想象过，也从未准备过，它们有一天会联合起来。",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of Lairs of Etharis). A slain fzeg has 10 ((%0%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%1%)) check.": "精通炼金术士用品的人可以用一品脱夫泽格的血，混合银和其他价值 50 金便士的试剂，制作出狼人病解毒剂（见《伊瑟瑞斯的巢穴》附录 A）。被杀死的雌狼有 10品脱（(%0%)）可用血液。可以使用 fzeglaich 的血液，但酿造需要五倍的血液和两倍的时间。制作解药需要花费 4 个小时的时间，并需要成功通过 DC 15 智力（（%1%））检查。",
	"A fzeg is a mix of werewolf and vampire but has fewer weaknesses. The creature is resistant to nonmagical attacks.": "Fzeg 是狼人和吸血鬼的混合体，但弱点较少。这种生物对非魔法攻击有抵抗力。",
	"With its bite, a fzeg can drain life force and curse a person with werewolf lycanthropy. Someone who dies from a fzeg's bite becomes a fzeglaich, a creature like the fzeg and loyal to it.": "狼人被咬后会耗尽生命力，并诅咒一个人得狼人病。被雌狼咬死的人会变成雌狼，一种与雌狼相似并忠于雌狼的生物。",
	"A fzeg can transform into humanoid form. It's natural form, however, is that of a wolf-human hybrid. This vampiric monster isn't vulnerable to sunlight, but radiant damage prevents it from regenerating.": "Fzeg 可以变成人形。不过，它的自然形态是狼与人的混血儿。这种吸血鬼怪物不受阳光伤害，但辐射伤害会阻止它再生。",
	"An ambitious DM could imagine a fzeg at the lead of a force including other werewolf-undead hybrids. Combined with a ghoul or ghast, the creature would paralyze, or combined with a wight, it would drain the life and lower the maximum hit points of a target. Similarly, other kinds of lycanthropes could become undead and wield hybrid powers.": "一个雄心勃勃的 DM 可以想象，狼人和亡灵混血儿组成的部队中会有一个 fzeg。这种生物与食尸鬼或食尸鬼结合，可以使目标瘫痪，或与巫妖结合，可以消耗目标的生命并降低其最大命中率。同样，其他种类的狼人也可以变成亡灵并拥有混合能力。",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of (%0%)). A slain fzeg has 10 ((%1%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%2%)) check.": "精通炼金术士用品的人可以使用 1 品脱的zeg 鲜血，并将其与银和其他价值 50 金便士的试剂混合，制作出狼人病解毒剂（参见附录 A 中的（%0%））。一个被杀死的zeg 有 10 ((%1%)) 品脱可用血液。可以使用 fzeglaich 的血液，但需要五倍的血液和两倍的时间来酿造。制作解毒剂需要花费 4 个小时的时间，并需要成功通过 DC 15 智力（(%2%)）检定。",
	"The Scourge of the North is an undead dragon named Gegazol. If I hear her name, I get the hell out of there. She's powerful, cunning, and treacherous. And she's rarely alone—she always has one army or another behind her.": "北境之祸是一条名叫格加索尔的不死巨龙。如果我听到她的名字，我就会离开那里。她强大、狡猾、奸诈。而且她很少单独行动，她身后总是有一支或另一支军队。",
	"Gegazol's lair holds a hoard gathered over the centuries. She has spread this loot among various vaults and chambers, and her Immortals guard these treasures. Her treasurers—a trio of compulsive vampires—keep careful records of the hoard in a library within the lair's inner vaults. Each record contains a great deal of knowledge about the fates of various objects, and sometimes the vampires track a treasure beyond its gifting and engage in occasional quests to regain a lost valuable. Each historic tome from the library is worth at least 100 gp to the right collector. Enterprising adventurers could use any of these books as a guide to searches for lost treasures.": "吉加佐尔的巢穴里藏着几个世纪以来收集的财富。她将这些战利品分散在不同的地窖和密室中，由她的不朽者们守护着这些珍宝。她的宝库管理员--三只有强迫症的吸血鬼--在巢穴内库的图书馆里仔细记录着这些囤积物。每份记录都包含大量有关各种物品命运的知识，有时吸血鬼们会追踪一件超出赠送范围的宝物，并不时进行探险，以找回失落的珍宝。对于合适的收藏家来说，图书馆中的每本历史巨著至少价值 100 古普。有胆识的冒险者可以用这些书中的任何一本作为寻找失落宝藏的指南。",
	"Gegazol, Scourge of the North, is an ancient dragon transformed into an undead horror millennia ago. Tales as old as creation tell of her infrequent but violent assaults on lands south of her lair, and all lands of Etharis are south of her lair.": "吉加佐尔，北方之祸，是千年前化身为不死恐怖生物的古龙。与创世神一样古老的传说讲述着她对巢穴南边的土地不时发动的猛烈攻击，而伊萨瑞斯的所有土地都在她巢穴的南边。",
	"Not only possessing great physical power, defenses against magic, and an undead army at her back, Gegazol, like a lich, has a soul vessel that harbors her undead soul and can rejuvenate her body when Gegazol is destroyed. It's said that this vessel is a massive daemon skull, and that the dragon keeps it hidden in her lair.": "格加索尔不仅拥有强大的身体力量、魔法防御力和强大的亡灵大军，她还像一个巫师一样拥有一个灵魂容器，这个容器存放着她的亡灵灵魂，当格加索尔被摧毁时，她的身体可以重新焕发活力。据说这个容器是一个巨大的守护神头骨，巨龙把它藏在自己的巢穴里。",
	"Gegazol calls the undead who serve her Immortals'. Among them are vampires, ghouls, and undead that are even more powerful. Given many of these undead have fallen in her wars and powerplays, the Immortal title is aspirational.": "Gegazol 将为她服务的亡灵称为 \"不朽者\"。他们当中有吸血鬼、食尸鬼和更加强大的亡灵。鉴于许多亡灵都在她的战争和权力斗争中陨落，不朽者的称号是众望所归。",
	"The ancient daemon skull that serves as Gegazol's soul vessel possesses infernal power, giving it the means for mischief and self-preservation. It has AC 6, but it's immune to bludgeoning, piercing, and slashing damage from nonmagical attacks, as well as cold, fire, necrotic, and psychic damage. It's immune to all conditions, and it has a +7 bonus to all saving throws, making saves against spells and magical effects with advantage. The skull has 200 hit points.": "作为盖加佐尔灵魂容器的古老守护神头骨拥有地狱之力，赋予它恶作剧和自我保护的能力。它的 AC 值为 6，但对来自非魔法攻击的重击、穿刺和砍伤以及寒冷、火焰、坏死和精神伤害免疫。它对所有条件免疫，所有蓄力攻击都有 +7 的加成，对法术和魔法效果的蓄力攻击有优势。骷髅头有 200 点命中率。",
	"When harmed, the skull sends out a psychic alarm. Gegazol and her Immortals can sense this alarm, provided they are on the same plane of existence. Also, when a creature deals the skull damage, that creature must succeed on a DC 21 Wisdom saving throw or take psychic damage equal to half the damage the creature dealt.": "当受到伤害时，头骨会发出心灵警报。吉加佐尔和她的不朽者可以感应到这一警报，前提是他们处于同一存在位面。此外，当生物对头骨造成伤害时，该生物必须在 DC 21 的智慧蓄力中成功，否则就会受到相当于该生物所受伤害一半的精神伤害。",
	"If her soul vessel is destroyed, Gegazol can't rejuvenate. When her body is destroyed again, she dies.": "如果她的灵魂容器被毁，Gegazol 就无法恢复活力。当她的身体再次被摧毁时，她就会死去。",
	"The Scourge's lair is the sinkhole cave on an island off the northernmost shores of Etharis, north of even the raging coldfire. In this cave, the daemon's skull sits. It rests at the bottom of a deep, wet cavern upon a pedestal carved into the earth. Magic wards protect the crack above the skull. Gegazol's Immortals, a brutal cadre of undead warriors the dragon created or conquered, guard the expanded catacombs around the shrine. Gegazol needs no rest, but between campaigns, she lounges within the shrine, curled around the skull's pedestal. The whole place stinks of decay, making the site nauseating. While in her lair, Gegazol's Stench radius increases to 36 metre.": "祸害的巢穴位于伊萨瑞斯最北岸的一座岛屿上的天坑洞穴，甚至在汹涌的冷火以北。在这个洞穴里，供奉着大恶魔的头骨。它安放在一个又深又湿的洞穴底部，地面上雕刻着一个基座。魔法阵保护着头骨上方的裂缝。吉加佐尔的不死族是巨龙创造或征服的一群残暴的不死战士，他们守卫着神殿周围扩大的地下墓穴。吉加佐尔不需要休息，但在战役间隙，她会在神殿里闲逛，蜷缩在头骨的基座周围。整个地方散发着腐臭，令人作呕。在她的巢穴中，格加索尔的恶臭半径会增加到 36 米。",
	"Don't lie to me, or the harvester will steal your tongue!": "别对我撒谎，否则收割机会偷走你的舌头！",
	"If defeated, the harvester's coat of lies (see Appendix A of (%0%)) can be claimed.": "如果被击败，则可以获得收割者的谎言外衣（见 (%0%) 的附录 A）。",
	"Harvesters of lies can detect when a lie is uttered from 1.5 kilometer away. They are attracted to lies, the more frequent the lies and the more outlandish, the greater the attraction.": "谎言收割机能在 1.5 公里外发现谎言。它们被谎言所吸引，谎言越频繁、越离奇，吸引力就越大。",
	"Harvesters are resistant to nonmagical weapons and necrotic damage, and immune to poison.": "收割者可抵御非魔法武器和坏死性伤害，并对毒药免疫。",
	"The harvester wears a coat made of the severed tongues of its victims that allow it to cast several spells.": "收割者穿着用受害者割下的舌头制成的外衣，可以施放多种法术。",
	"If you see fast movement in the trees, run. It might not be enough, but it could be all you can do.": "如果看到树上有快速移动，就快跑。这可能还不够，但这可能是你唯一能做的。",
	"The reaction of most folks who have encountered a horror flit is, \"Burn it with fire!\" But a handful of naturalists seek out these creatures for a variety of purposes, paying handsomely for samples. Bounties for these creatures in urban areas range from 10 to 100 gp.": "大多数人遇到恐怖飞虫的反应是：\"用火把它烧了！\" 但也有少数博物学家出于各种目的寻找这些生物，并为样本支付高额报酬。在城市地区，这些生物的赏金从 10 到 100 古普不等。",
	"A horror flit has no eyes, but they sense their prey by means of vibrations in the air or in the water. They breed by infesting the flesh of their prey.": "恐怖蝇没有眼睛，但它们能通过空气或水中的振动感知猎物。它们通过侵食猎物的肉体来繁殖后代。",
	"The largest of these creatures, called \"breeders\" by most, can spit out swarms of their young, especially when the breeder instinctively feels it might die. The creature normally reproduces more slowly, vomiting a new swarm every few days.": "这些生物中体型最大的被大多数人称为 \"繁殖者\"，它们会吐出成群的幼虫，尤其是当繁殖者本能地感觉到自己可能会死的时候。这种生物的繁殖速度通常较慢，每隔几天就会吐出一群新的幼体。",
	"When the clock stops, your time has run out.": "当时钟停止时，你的时间就用完了。",
	"When the sand from the widow's hourglass is mixed with wine, it creates an elixir that when consumed prevents the creature from aging for (%0%) years. There is enough sand in the hourglass to create an elixir for two creatures. A creature cannot benefit from the sand of an hourglass widow more than once. The sand can be sold for 5,000 gp.": "寡妇沙漏中的沙子与酒混合后会产生一种灵药，服用后可以防止生物衰老 (%0%) 年。沙漏中的沙子足够为两个生物制造灵药。一个生物无法多次从沙漏遗孀的沙子中获益。沙子可以以 5,000 金便士的价格出售。",
	"Hourglass widows are undead who can control time to act more than once a round.": "沙漏寡妇是一种可以控制时间的不死生物，每轮行动不止一次。",
	"Hourglass widows are resistant to cold, force, lightning, and necrotic. They are immune to poison and nonmagical attacks.": "沙漏寡妇可抵御寒冷、力量、闪电和坏死。它们对毒药和非魔法攻击免疫。",
	"Inexplicably, an hourglass widow can affect those trapped in a time stop, imprisonment, or other stasis effect.": "令人费解的是，沙漏寡妇会影响那些被时间停止、囚禁或其他停滞效果困住的人。",
	"The magic our wizard used just bounced off the gigantic creature, and as our fighter slashed at it with her sword, the creature's blood spawned even more monsters.": "我们的魔法师使用的魔法刚刚被巨大的怪物弹开，而我们的战士用剑砍向它时，怪物的血又催生了更多的怪物。",
	"A central spike growing from the hraptnon can be fashioned into a spear or lance by a proficient weaponsmith succeeding on a DC 20 Intelligence ((%0%)) check. This takes 10 days of work and 1000 gp of components. The spear or lance acts as a+3 weapon that does an additional 7 ((%1%)) force damage on a successful hit. This magical weapon can affect the hraptnon, unlike other magical weapons.": "精通武器的工匠可以通过 DC 20 智力（(%0%)）检定，将从蛇腹中长出的中心尖刺制成长矛或长枪。这需要 10 天的时间和 1000 便士的材料。长矛或长枪可作为+3 武器使用，成功命中时会造成额外 7（(%1%)）力的伤害。与其他魔法武器不同的是，这种魔法武器可以影响 hraptnon。",
	"The hraptnon lives in the Stillborn Forest, and it has never been seen outside of the forest bounds.": "Hraptnon 生活在 Stillborn 森林中，从未在森林范围外出现过。",
	"No magical spells or weapons can hurt the hraptnon, and its blood can spawn creatures known as xakalonus.": "任何魔法咒语或武器都无法伤害 hraptnon，它的血液可以催生被称为 xakalonus 的生物。",
	"The hraptnon cannot be permanently killed unless its heart, which rests in a magical pool in a grove at the center of the Stillborn Forest, is found and destroyed. This heart, known as the Stillborn Heart, could be sold to a sage for a large sum of gold.": "除非找到并摧毁静止森林中心小树林里一个神奇水池中的心脏，否则无法永久杀死 hraptnon。这颗心脏被称为 \"死寂之心\"，可以卖给贤者换取大量黄金。",
	"The hraptnon is a great example of a \"puzzle monster,\" a beast that cannot be defeated until its secrets are revealed. Puzzle monsters can be a great deal of fun, especially to challenge extremely powerful parties. Just when the players think they've scored a potentially easy victory, they find that the threat remains.": "hraptnon 是 \"谜题怪兽 \"的典范，它是一种在揭开秘密之前无法打败的怪兽。谜题怪兽可以带来很多乐趣，尤其是挑战极其强大的一方。当玩家以为他们已经轻松取得胜利时，却发现威胁依然存在。",
	"The key to maximizing the impact of puzzle monsters like the hraptnon is to make sure not to reveal too much information too soon. Make the characters puzzle out the reality behind the monster, using resources and taking time to do so. When they are finally able to fully defeat the creature, their victory will be all the sweeter.": "要最大限度地发挥像 \"骇龙 \"这样的解谜怪物的作用，关键在于确保不要过早透露过多信息。让角色利用各种资源和时间去解谜怪物背后的真相。当他们最终能够完全打败怪物时，他们的胜利将更加甜蜜。",
	"I knew when she pulled out a gold pen reeking of brimstone that I was making a mistake.": "当她拿出一支散发着硫磺味的金笔时，我就知道我犯了一个错误。",
	"Aspiring fiends often possess special materials used in the drafting of infernal contracts. These include special inks and parchment worth up to 200 gp. These materials can also be used for scribing new spells into a spell book or crafting magic scrolls. Any existing contracts on the fiend's person burst into flames upon its death, which might damage other items.": "有抱负的恶魔通常拥有用于起草地狱契约的特殊材料。这些材料包括价值高达 200 金便士的特殊墨水和羊皮纸。这些材料还可用于在咒语书中刻画新咒语或制作魔法卷轴。恶魔死后，其身上的任何现有契约都会化为火焰，这可能会损坏其他物品。",
	"Fiends, or mortals taking on fiendish traits, can be found in every corner of Etharis, working their wiles on those foolish enough to sign one of their contracts. They are clever, deceitful, and evil to the core.": "在伊萨瑞斯的每个角落都能发现魔人或具有魔人特征的凡人，他们对那些愚蠢到签下契约的人施展诡计。他们聪明、狡诈、邪恶至极。",
	"A fiend's power and status are directly tied to the number and quality of mortal souls bound to it by contracts. Sometimes, the terms of such an agreement involve the mortal becoming a fiend itself, so a powerful fiend might have any number of lesser devils serving under it via contract.": "一个恶魔的力量和地位与通过契约与之绑定的凡人灵魂的数量和质量直接相关。有时，这种协议的条款涉及到凡人本身也成为魔王，因此一个强大的魔王可能会通过契约让任何数量的低等魔王为其服务。",
	"Fiends are natives of the Netherworld, and any fiend slain returns to that plane to reconstitute itself. Only powerful divine magic can banish a fiend permanently. Uttering a devil's true name, however, grants the speaker power over it.": "恶魔是阴曹地府的原住民，任何被杀死的恶魔都会返回阴曹地府重组自己。只有强大的神圣魔法才能永久驱逐恶魔。然而，念出恶魔的真名就能赋予说话者控制恶魔的力量。",
	"It takes mere moments for an ithjar to transform from a kite-like swirl of gray and red in the distance to a menace of snapping teeth.": "只需片刻，伊斯嘉尔就会从远处灰红相间的风筝状漩涡，变成张牙舞爪的威胁。",
	"Ithjar teeth and hide can fetch a fair price in larger markets. Necklaces and other decorations can be made from the teeth, and clothing can be fashioned from the skin and scales. Popular superstition says wearing ithjar teeth or hide imparts some of the creature's nimbleness to the wearer. This belief isn't wholly true, but someone who has proficiency with leatherworker's tools can make hide armor from the hide that has a base AC of 13 and allows a wearer to apply their full Dexterity bonus to AC. Creating this armor takes 10 days. Such hide armor fashioned from a stormborn ithjar is armor of resistance (lightning and thunder). This armor takes no longer to make, but it requires other materials worth 2,000 gp": "伊斯贾尔人的牙齿和皮可以在较大的市场上卖个好价钱。可以用牙齿制作项链和其他装饰品，还可以用皮肤和鳞片制作衣服。流行的迷信说法认为，佩戴伊斯嘉尔牙齿或兽皮会让佩戴者拥有某种伊斯嘉尔生物的灵活性。这种说法并不完全正确，但精通皮革匠工具的人可以用兽皮制作兽皮盔甲，其基础 AC 值为 13，并允许穿戴者将其全部灵巧值加成到 AC 值上。制作这种护甲需要 10 天。用风暴降生的伊斯贾尔皮制作的这种皮甲是抗雷电护甲。这种盔甲的制作时间不长，但需要价值 2000 便士的其他材料。",
	"The central fang of a stormborn ithjar can be fashioned into a javelin of lightning that deals (%0%) lightning damage and (%1%) thunder damage instead of only (%2%) lightning damage. A creature hit by the javelin must also succeed on a DC 13 Strength saving throw or fall prone. Someone who has proficiency with smith's tools can make this weapon with 10 days of work and other materials worth 250 gp. Somebody must also cast thunderwave on the weapon three times during its creation.": "风暴降生的伊斯嘉尔的中央獠牙可以制成闪电标枪，造成 (%0%) 闪电伤害和 (%1%) 雷霆伤害，而不是只造成 (%2%) 闪电伤害。被标枪击中的生物还必须在 DC 13 力量蓄力中成功，否则就会俯卧。精通铁匠工具的人可以用 10 天的工作和其他价值 250 金便士的材料制作这种武器。在制作过程中，还必须有人对该武器施放三次雷霆波。",
	"Ithjars are fast-moving ferocious fliers, but the more powerful of these flying serpents are imbued with the power of storms and can exhale lightning and thunder.": "伊斯贾尔是一种快速移动的凶猛飞禽，但其中更强大的飞蛇被赋予了风暴的力量，可以呼出闪电和雷鸣。",
	"It's difficult to capture an ithjar. They slither out of an enemy's clutches and other restraints quickly and easily.": "捕捉伊斯嘉尔很困难。它们能迅速、轻松地从敌人的魔掌和其他束缚中逃脱。",
	"The stormborn ithjar is immune to lightning and thunder, allowing it to travel within storm clouds.": "风暴降生的伊斯贾尔对闪电和雷鸣免疫，因此可以在风暴云中穿行。",
	"A knifewing is a gliding lizard about the size of a small dog. Its gliding flaps have hard edges that are sharp while stretched taut when the lizard glides.": "刀翅蜥是一种滑翔蜥蜴，体型与小狗差不多。它的滑翔翼有坚硬的边缘，当蜥蜴滑翔时，边缘绷得紧紧的，锋利无比。",
	"The skin of a knifewing is prized for making a (%0%) (see Appendix A of (%1%)).": "刀翅鸟的皮是制作 (%0%) 的珍贵材料（见 (%1%) 的附录 A）。",
	"The smoky, fiery form hisses and shrieks in a cacophony of anger and confusion. There's something almost holy in the sound.": "烟雾缭绕、火光冲天的外形在愤怒和混乱中发出嘶嘶声和尖叫。这声音近乎神圣。",
	"The severed head of a lenchtahg is a potent magic object. To the right buyer—a necromancer, a daemon cultist, an evil alchemist, and the like—a lenchtahg head is worth 750 gp. The servants of the Arch Daemon Malikir guard the secrets of binding a lenchtahg, but hags and other wicked creatures with magical skills possess knowledge to convert a lenchtahg head into a construct with similar unholy power.": "被砍下的伦琴塔格头颅是一件有效的魔法物品。对于合适的买家--死灵法师、大恶魔崇拜者、邪恶炼金术士等--来说，一个伦塔赫的头颅价值 750 便士。大恶魔马利基尔的仆人守护着捆绑伦塔赫的秘密，但女巫和其他拥有魔法技能的邪恶生物拥有将伦塔赫的头转化为具有类似邪恶力量的构造物的知识。",
	"Radiant damage heals a lenchtahg, which still has the flesh of a Seraph.": "辐射伤害可以治疗伦塔赫，而伦塔赫仍然拥有塞拉夫的血肉。",
	"Dowsing a Lenchtahg with a lot of water or any holy water can temporarily weaken it.": "用大量的水或任何圣水浇灌连塔赫可以暂时削弱它的力量。",
	"The lenchtahg's head must be consecrated in a holy ceremony or otherwise rid of its evil to avoid the lenchtahg's rejuvenation. But those with the right knowledge can use the head to craft a magical servitor.": "伦塔赫的头颅必须在神圣的仪式中被供奉起来，或以其他方式去除邪恶，以避免伦塔赫的复活。但拥有正确知识的人可以用它的头颅制作魔法仆从。",
	"Those who use lenchtahg as troops in battle will use radiant magic to damage foes while at the same time healing the lenchtahg. This greatly heightens the strength of these monsters.": "在战斗中使用伦塔赫作为部队的人会使用辐射魔法来伤害敌人，同时治疗伦塔赫。这大大增强了这些怪物的力量。",
	"Running away from a troll is smart. Running away from a troll that casts spells is wishful thinking.": "逃离巨怪是明智之举。躲避会施法的巨怪则是一厢情愿。",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken": "精通珠宝匠工具或木雕匠工具的人可以将巫妖巨魔的头骨制成再生戒指。这需要价值 5,000 金便士的材料、10 天的工作，以及成功的 DC 15 智力或智慧检定。在这个过程中，每天还必须有人对戒指施放大复原术。如果戒指佩戴者在佩戴戒指时死亡，巫师的灵魂有 25% 的几率占据尸体并将其用作新的躯体。但如果戒指完全是在具有永眠效果的神圣咒语区域内生成的，那么与巫妖灵魂的联系就会断开",
	"The lich troll is remnants of early attempts of powerful spellcasters to transfer their souls into trolls.": "巫师巨魔是早期强大的施法者试图将灵魂转化为巨魔的残余。",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage": "巫师巨魔对毒药免疫，对坏死性伤害有抵抗力。它可以再生，并且只能被酸、火或辐射伤害杀死。",
	"My great grandfather spoke of the lindwyrm terrorizing the countryside and devouring whole villages. But it's been so long since anyone has seen the beast, it's likely the creature is long dead. Thank Miklas!": "我曾祖父说过林德维尔姆在乡间制造恐怖 吞食了整个村庄 但已经很久没人见过这种野兽了 很可能它早就死了 谢谢米克拉斯",
	"A dose of lindwyrm venom (see Appendix A of (%0%)) can be harvested by someone proficient with a poisoner's kit and succeeds on a DC 18 Dexterity ((%1%)) check, but this must be done within 1 hour of the lindwyrm's death. If the check fails by 5 or more, the harvester instead poisons themselves. This injury poison is worth 1,000 gp.": "精通毒师套装的人可以收获一剂林德韦尔毒液（参见附录 A 的 (%0%)），并通过 DC 18 灵巧 ((%1%))检定，但必须在林德韦尔死亡后 1 小时内完成。如果检定失败 5 次或更多，收割者就会毒死自己。这种伤害性毒药价值 1,000 个金币。",
	"Lindwyrms sleep for 100 years and when they waken are devastating to communities in its hunting area.": "林德维尔斯会沉睡 100 年，一旦苏醒，就会对其狩猎区内的社区造成破坏。",
	"Lindwyrms have a poisonous bite and may swallow creatures they bite.": "林德维尔姆的咬合有毒，可能会吞下被咬的生物。",
	"Lindwyrms can sense vibrations in the ground from as far away as 36 m.": "林德维尔斯能感知 36 米外的地面震动。",
	"One exciting adventure seed could find a powerful enemy of the adventurers looking to waken and control a lindwyrm. Whether that plot succeeds or not is up to you, but a three-way battle between involving a lindwyrm and other foes should be memorable as the action ebbs and flows.": "一个令人兴奋的冒险种子可能会发现冒险者们的一个强大敌人想要唤醒并控制一只林巫。这个情节能否成功取决于你，但一场涉及林德韦尔和其他敌人的三方大战应该会随着行动的起伏而令人难忘。",
	"If you find a statue in the wild with its mouth open in a scream, flee. Best case, it's an artist working out their twisted ideas. Worst case, you'll be a statue soon.": "如果你在野外发现一尊雕像张着嘴尖叫，那就快逃吧。最好的情况是，那是艺术家在创作他们扭曲的想法。最坏的情况是，你很快就会变成一尊雕像。",
	"Someone who has proficiency with alchemist's supplies can take four lupilisk venom fangs, or just the two fangs of one lupilisk elder, and treat them with reagents worth 250 gp per tooth for 3 days. A successful treatment requires the alchemist to succeed on a DC 15 Intelligence or Wisdom check. During the treatment time, somebody must also cast lesser restoration on the fangs. After a successful treatment, someone who has proficiency with jeweler's tools can fashion the fangs, now blackened, into a necklace, creating a periapt of proof against poison. If the wearer attunes to the periapt, the amulet also provides that wearer immunity to being petrified.": "精通炼金术士用品的人可以取下四颗鲁比利斯克毒牙，或者只取一颗鲁比利斯克长老的两颗毒牙，然后用每颗牙齿价值 250 金便士的试剂进行治疗，持续 3 天。成功治疗需要炼金术士通过 DC 15 的智力或智慧检定。在治疗期间，还必须有人对獠牙施放较低级的修复术。治疗成功后，精通珠宝工具的人可以将变黑的獠牙制作成项链，形成一个防毒装置。如果佩戴者适应了防毒效果，护身符还能使佩戴者免于石化。",
	"A lupilisk's bite imparts a petrifying venom to prey. This magic toxin grows more potent as the lupilisk ages.": "狼牙棒的咬伤会给猎物带来一种令人石化的毒液。这种神奇的毒素会随着羽扇鼬年龄的增长而变得越来越强。",
	"Lupilisks live in packs with an elder couple in the lead. This couple are the parents of most other pack members.": "露比里斯克以群居的方式生活，由一对年长的夫妇领头。这对夫妇是大多数其他族群成员的父母。",
	"I can give you anything, mortal. Riches? Accolades? To be important, for once? Whisper your secrets to me. I will tell you the secrets of your rivals. They all dance with me.": "我可以给你任何东西，凡人 财富？荣誉？成为重要人物，就这一次？把你的秘密告诉我 我会告诉你对手的秘密 他们都与我共舞",
	"If caught alone with a hostile foe, the imp pleads for its life and pledges to serve its new master. It gives its name, which a caster can use when casting find familiar to summon and bind the imp as their familiar.": "如果被敌方单独抓获，小恶魔会求饶，并保证为新主人效力。小恶魔会说出自己的名字，施法者在施展 \"寻找熟人 \"时可以使用这个名字召唤小恶魔并将其绑定为自己的熟人。",
	"An imp's scales and bones can be used to create a potion of fire resistance with a DC 15 Intelligence ((%0%)) ability check from a character proficient in alchemist's supplies. This takes 2 hours and 10 gp of materials. However, there's a 10% chance that the person taking the potion will be vulnerable to all other damage.": "小恶魔的鳞片和骨头可以用来制作抗火药剂，精通炼金术的角色需要进行 DC 15 的智力（（%0%））能力检定。这需要 2 小时和 10 便士的材料。不过，服用药水的人有 10% 的几率会受到其他所有伤害。",
	"Eating the Malikirian imp's heart grants the ability to cast suggestion once without using a spell slot. The DC to resist this spell is 10.": "吃了马利基里安小妖的心脏后，就能在不使用法术槽的情况下施放一次暗示术。抵抗此咒语的 DC 为 10。",
	"Beware the multitudinous throngs of Malikir's progeny, for they can corrupt even the most pure-hearted and spur them to acts of sin and moral decay.": "当心马利基尔的后代，因为他们会腐蚀甚至是最纯洁的心灵，刺激他们做出罪恶和道德败坏的行为。",
	"Many a foolish warlock thought they had the upper hand when they received such a pathetic creature as their familiar, but they underestimated the imp at their peril.": "许多愚蠢的术士在得到了这样一个可悲的生物作为自己的熟人时，都以为自己占了上风，但他们低估了小恶魔的力量，结果自食恶果。",
	"Despite archmages' divinations, no one quite knows how the Angel of Empyreus came to hold the chains of a Malikirian imp. This cannot be good news.": "尽管大法师们已经占卜过，但没人知道帝释天是如何抓住马利基里安小妖的锁链的。这肯定不是好消息。",
	"Is it just me, or does the darkness seem thicker? And did it just get really warm in here?": "是我的错觉，还是黑暗似乎更浓了？这里是不是变得很暖和？",
	"Within every mjork is a heart of ash hardened into smoky crystal. This crystal might already be broken in the remains of a slain mjork, making it useless. An intact crystal can be broken or hurled at a point up to 18 metre away as an action. When it breaks, which it does upon landing if hurled, the crystal releases a 6-metre-radius sphere of sooty smoke, centered on a point in the breaker's space or on the point where the crystal landed. The smoke spreads around corners, and its area is heavily obscured. It lasts for 1 minute, but a moderate wind (at least 15 kilometer per hour) disperses it in 4 rounds. A strong wind (20 or more miles per hour) disperses the smoke in 1 round. These crystals sell for 15 gp or more each.": "每个魔冢都有一颗由灰烬淬炼成烟雾状水晶的心脏。这种晶体可能已经在被击杀的魔鸦的残骸中破碎，从而失去了作用。完整的水晶可以作为一个动作打碎或投掷到 18 米以外的地方。当水晶破碎时（如果是投掷，则在落地时破碎），水晶会释放出一个半径为 6 米的烟尘球体，以破碎者空间中的某一点或水晶落地点为中心。烟雾会向角落扩散，其范围会被严重遮挡。烟雾持续 1 分钟，但中等风速（至少每小时 15 公里）可在 4 个回合内将其吹散。强风（每小时 20 英里或以上）可在 1 个回合内吹散烟雾。这些水晶每块售价 15 古普或更高。",
	"The smaller crystals from sootlings or broken mjork crystals are like smoky quartz. These gems can be worth from 1 sp to 1 gp each, or more to collectors who believe they are mjork crystals. Someone who polishes them using jeweler's tools can increase their value as semiprecious stones.": "从煤烟或破碎的米约克水晶中提取的较小晶体就像烟熏石英。这些宝石每颗价值 1 斯普至 1 古普，对于相信它们是米约克水晶的收藏家来说，价值甚至更高。如果有人使用珠宝匠的工具对它们进行抛光，就能提高它们作为半宝石的价值。",
	"Mjorks are made from earth and fire clashing together. These elementals often dwell near volcanoes.": "Mjorks 由土和火碰撞而成。这些元素通常居住在火山附近。",
	"Mjorks are vulnerable to thunder damage, which cracks their rocky skin. They can also sense through smoke as if the haze provided them blindsight.": "魔鸦易受雷电伤害，雷电会使它们的岩石皮肤破裂。它们还能透过烟雾感知，就像雾霾为它们提供了盲视能力。",
	"Mold spiders are twisted bits of plant matter that forage in dark caves and ruins for rotting matter to settle on and \"eat.\"": "霉蜘蛛是一种扭曲的植物碎片，它们在黑暗的洞穴和废墟中觅食，寻找腐烂的物质定居下来并 \"进食\"。",
	"If a group of lions is called a pride, a group of morbus kobolds is called an infection.": "如果说一群狮子被称为狮群，那么一群莫布斯哥布林就被称为感染者。",
	"Someone who has proficiency with Medicine can attempt a DC 13 Wisdom ((%0%)) check to extract the largest tumor from a morbus kobold elder. If this check succeeds, someone who has proficiency with alchemist's supplies or an herbalism kit can wrap the tumor with herbs and reagents worth 200 gp. The wrapped tumor must be left in open air so it receives daily sunlight for 7 days. Someone must cast lesser restoration on the tumor during this time. At the end of the process, the tumor can be polished and set in a necklace, making a periapt of health.": "精通医学的人可以尝试进行 DC 13 智慧（(%0%)）检定，从莫布斯哥布林长老身上提取最大的肿瘤。如果检定成功，精通炼金术士用品或草药包的人可以用价值 200 金镑的草药和试剂包裹肿瘤。包裹好的肿瘤必须放在露天，让它每天接受阳光照射，持续 7 天。在此期间，必须有人对肿瘤施放较弱的修复术。包扎结束后，可以将肿瘤打磨并镶嵌在项链上，制作成一个健康护身符。",
	"Morbus kobolds are a known for spreading disease. Despite their role in propagating contagions, they are immune to the effects of all known diseases.": "莫布斯哥布林以传播疾病而闻名。尽管它们是传染病的传播者，但它们对所有已知疾病都有免疫力。",
	"The first documented record of an encounter with a morbus kobold was in the city of Liesech during the early days of the Weeping Pox. Shortly after this encounter, the Weeping Pox began spreading in nearby regions.": "关于与莫布斯哥布林相遇的首次文献记录是在哭泣之痘的早期，地点是莱塞奇城。这次相遇后不久，泣血痘开始在附近地区蔓延。",
	"The largest tumors in morbus kobold elders can be treated then dried in sunlight to create a ward against diseases.": "莫布斯-哥布德长老身上最大的肿瘤可以先进行治疗，然后在阳光下晒干，以防疾病。",
	"If you hear the strange, low whistling in the darkness, run! They whistle before they strike, striding out of the darkness, hungry for the souls of the living.": "如果你在黑暗中听到奇怪的低啸声，快跑！它们在出击前会吹口哨，从黑暗中大步走来，渴求活人的灵魂。",
	"There is a 25% chance that an oblivion stalker leaves behind a gemstone when it is defeated. These stones are worth between 10 and 500 gp, depending on the size of the creature. There is a 10% chance that one of these stones acts as a magnet to additional oblivion stalkers, which appear and attack the holder of the gem at midnight during a new moon. A remove curse makes the gemstone safe.": "遗忘潜行者被击败后有 25% 的几率会留下一颗宝石。这些宝石的价值在 10 到 500 金之间，具体取决于生物的大小。其中一颗宝石有 10% 的几率会吸引更多的遗忘潜行者，它们会在新月期间的午夜出现并攻击宝石持有者。解除诅咒后，宝石就安全了。",
	"An oblivion stalker is at disadvantage in daylight.": "遗忘潜行者在白天处于劣势。",
	"An oblivion stalker is vulnerable to radiant damage and resistant to nonmagical weapons.": "遗忘潜行者易受辐射伤害，对非魔法武器有抵抗力。",
	"If an oblivion stalker kills a mortal, it's believed that mortal joins their shadowy ranks.": "如果遗忘潜行者杀死了一个凡人，据说那个凡人就会加入他们的黑暗行列。",
	"Since oblivion stalkers can drain almost any living creature's energy, they can take just about any form. Some oblivion stalkers retain the natural abilities of their original form. For instance, an oblivion stalker that was once a wolf might retain the Pack Tactics trait. Similarly, a boar could possess a version of Charge, draining its prey while adding slashing damage and the possibility of knocking their victim prone.": "由于遗忘潜行者几乎可以耗尽任何生物的能量，因此他们可以变成任何形态。有些遗忘潜行者会保留原形态的天赋能力。例如，曾经是狼的遗忘潜行者可能会保留狼群战术特质。同样，野猪也可能拥有冲锋特性，在消耗猎物能量的同时还能造成砍伤，并有可能将受害者击倒在地。",
	"Keep one special ability that makes sense for a creature of the stalker's former form without affecting the Challenge of the stalker. Avoid bestowing an oblivion stalker any ability that is magical, grants the stalker a ranged attack, or expands its resistances or immunities.": "在不影响 \"挑战潜行者 \"的前提下，为潜行者的前形态生物保留一种特殊能力。避免赋予遗忘潜行者任何魔法能力、远程攻击能力或扩展抗性或免疫能力。",
	"The squawking and flapping of wings didn't cause me to flee. The blood-dripping feathers and gnarled beak? A whole different story.": "叫声和翅膀的拍打并没有让我逃走。那滴血的羽毛和扭曲的喙？那就完全不同了。",
	"An oozing vulture's feathers are prized by tailors and arcanists alike. A character can collect (%0%) feathers with a successful DC 10 Dexterity ((%1%)) check. Each feather is worth 3 gp.": "渗出的秃鹫羽毛是裁缝和神术师的珍品。成功通过 DC 10 灵巧（(%1%)）检定的角色可以收集 (%0%) 根羽毛。每根羽毛价值 3 个金币。",
	"Oozing vultures have a vicious bite that can knock their victims prone.": "渗出的秃鹫咬人凶狠，能把受害者咬得俯卧在地。",
	"Oozing vultures can track the smell of blood over great distances.": "渗出的秃鹫能在很远的地方嗅到血腥味。",
	"An oozing vulture is enraged by the smell of blood and gains advantage on attacks against wounded prey.": "渗血秃鹫会被血腥味激怒，并在攻击受伤猎物时获得优势。",
	"In the primeval wood rises the ordeal tree. Should you hang from this hoary pillar of begone time for seven moons, you will gain power of the ancients.": "在原始森林中耸立着一棵神树。如果你能在这根古老的乞讨之柱上悬挂七个月，就能获得古人的力量。",
	"The heartwood of an ordeal tree can be turned into an incense that, when inhaled, acts as a cure for removing powerful curses. Obtaining the wood requires a successful DC 15 Dexterity ((%0%)) check.": "奥德树的心材可以变成一种香，吸入后可以作为消除强大诅咒的解药。获取心木需要成功通过 DC 15 灵巧（(%0%)）检定。",
	"Lashing yourself to an ordeal tree for 7 days can grant a petitioner power based on their heart's desire.": "把自己绑在苦难树上 7 天，可以让请愿者根据自己的内心愿望获得力量。",
	"The blessings of the ordeal tree often come with curses.": "苦难树的祝福往往伴随着诅咒。",
	"Ordeal trees only grant their blessings to those whose hearts are evil.": "苦难之树只保佑那些心怀邪恶的人。",
	"Instilled with the power of the Primordials, panjaians are literal forces of nature.": "被灌输了原始力量的潘贾人是名副其实的自然力量。",
	"Someone who has proficiency in (%0%) can attempt a DC 13 Wisdom ((%1%)) check to remove a panjaian's heart intact. Somebody who has proficiency with alchemist's supplies can treat the heart with reagents worth 100 gp in a process that takes 3 days and a successful DC 13 Intelligence or Wisdom check. This process, if successful, hardens the heart into an elemental gem: blue sapphire for ilharan, yellow diamond for citrolachi, red corundum for morakeshi, and emerald for alondon. What this process creates when used on the heart of a panjaian gormadraugon is unknown. History records no such act. (A gem of brightness is a good possibility, however.)": "精通（%0%）的人可以尝试进行 DC 13 智慧（（%1%））检定，以完整地取出潘贾安的心脏。精通炼金术的人可以用价值 100 便士的试剂对心脏进行处理，处理过程需要 3 天，并成功通过 DC 13 智力或智慧检定。如果成功的话，这个过程会将心脏淬炼成一种元素宝石：伊尔罕兰为蓝色蓝宝石，香特罗拉奇为黄色钻石，摩拉克什为红色刚玉，阿隆顿为祖母绿。当这一过程用于 Panjaian Gormadraugon 的心脏时，会产生什么效果还不得而知。历史上没有这种行为的记载。(不过，一颗明亮的宝石倒是很有可能）。",
	"Panjaians first appeared near the end of the Primordial's war with the gods. Some scholars believe if panjaians had been created earlier, it might have changed the conflict's outcome.": "潘贾人最早出现在原始神与众神的战争即将结束的时候。一些学者认为，如果盘古人早点出现，可能会改变冲突的结果。",
	"Every panjaian has an affinity for the element of their Primordial patron. This affinity manifests in resistances, control over the element, and the ability to wield that element as a weapon.": "每个潘贾亚人都对其原始守护神的元素具有亲和力。这种亲和力表现为抵抗力、对元素的控制力以及将元素作为武器挥舞的能力。",
	"It appeared from the darkness: a faceless wraith whose outstretched arms sought purchase on my mortal frame. In desperation, I cried to my companions for aid, but my voice was silent. When it stole my words, I knew my doom was at hand.": "它从黑暗中出现了：一个面目全非的幽灵，它伸出双臂，想要抓住我的肉体。绝望中，我向同伴们求救，但却无声无息。当它抢走我的话时，我知道我的末日到了。",
	"The bones of a mortal transformed into a scream thief remain imbued with its undead aura. A skilled magic item crafter using 200 gp of magical regents, and spending at least 5 days of effort, can create a (%0%) (see Appendix A of (%1%)) if they succeed on a DC 15 Intelligence ((%2%)) check.": "被转化为尖叫盗贼的凡人的骸骨仍然会被亡灵光环所笼罩。熟练的魔法物品制作者使用 200 便士的魔法摄魂剂，并花费至少 5 天的努力，如果在 DC 15 的智力（（%2%））检定中成功，就可以制作出一个（%0%）（见附录 A 中的（%1%））。",
	"A spellcaster can capture a psychic fragment's essence before it dissipates after death. The spellcaster requires a container worth at least 100 gp. Anyone who succeeds on a DC 13 Intelligence ((%0%)) check can capture a portion of the defeated psychic fragment. The container can store up to 10 hit die worth of undead essence for 8 hours before they dissipate.": "施法者可以在通灵碎片死后消散之前捕捉到它的精华。施法者需要一个至少价值 100 便士的容器。任何人只要通过 DC 13 智力（(%0%)）检定，就能捕获一部分被击败的灵能碎片。容器可储存价值 10 命中亡灵精华 8 小时，然后才会消散。",
	"As an action, a container holding this spiritual essence can be thrown up to 6 metre, shattering on impact. All creatures within 1.5 metre of the broken container must make a DC 12 Constitution saving throw. A failed saving throw results in (%0%) necrotic damage per hit die of essence stored, while a success deals half as much damage.": "作为一个动作，装有这种精神精华的容器可以被抛出 6 米远，并在撞击时破碎。破碎容器周围 1.5 米内的所有生物都必须进行 DC 12 的体质蓄力。如果蓄力失败，则会对所储存的每一命中点数的精华造成 (%0%) 坏死伤害，而蓄力成功则会造成一半的伤害。",
	"The scream thief is immune to necrotic and poison. The incorporeal nature of psychic fragments makes them resistant to nonmagical weapons.": "尖叫盗贼对尸毒和剧毒免疫。灵能碎片的无实体特性使其对非魔法武器具有抵抗力。",
	"The touch of a scream thief drains life that magic cannot heal; only time and rest can.": "尖叫盗贼的触碰会耗尽生命，魔法无法治愈，只有时间和休息才能治愈。",
	"A scream thief remains trapped in its place of death, often accompanied by spirit fragments of the creatures it has killed.": "尖叫窃贼会一直被困在它的死亡之地，并经常伴随着被它杀死的生物的灵魂碎片。",
	"Descendants of the great dragons of the mythic past still roam Etharis. They have little of the majesty of their ancestors, but they're still frightening.": "神话传说中的巨龙后裔仍在伊萨瑞斯游荡。它们没有祖先的威严，但仍然令人生畏。",
	"Dragons are rare on Etharis, so materials from their corpses fetch a good price. A dragon's corpse can be sold for at least 100 gp times the Challenge of the monster.": "龙在伊萨瑞斯很稀有，因此它们尸体上的材料能卖个好价钱。龙的尸体至少可以卖到怪物挑战值 100 古普的价格。",
	"Someone who has proficiency with alchemist's supplies can reduce the brain of a prismatic drake into an oil that can be used to fashion one arrow of dragon slaying. Brewing the oil takes 5 days of work, reagents worth 2,000 gp, and a successful DC 17 Intelligence or Wisdom check. Making the arrow is a trivial task, but treating it properly with the oil takes 5 more days of work.": "精通炼金术士用品的人可以将棱镜龙的大脑还原成精油，用来制作一支屠龙之箭。酿造精油需要 5 天的时间、价值 2,000 金镑的试剂以及成功的 DC 17 智力或智慧检定。制作屠龙箭是一件轻而易举的事，但是用精油正确处理屠龙箭还需要 5 天的时间。",
	"Sea drakes are cunning grapplers resistant to cold, sky drakes are adept fliers and have a bite charged with lightning, and blight drakes collect diseases that don't kill them but make for a toxic bite.": "海龙是狡猾的抓手，能抵御寒冷；天龙善于飞行，咬人时带有闪电；疫龙收集的疾病不会杀死它们，但咬人时有毒。",
	"Prismatic drakes are the rarest drakes, rumored to be sorcerers transformed into dragons after they foolishly connected their minds to Gormadraug, the slumbering Prismatic Dragon. These drakes can cast spells.": "棱镜龙是最稀有的龙，据说是巫师在愚蠢地将自己的思想与沉睡的棱镜龙戈尔玛德拉格（Gormadraug）相连后变成的龙。这些龙可以施法。",
	"Shards of dark metal pierce the skin of the foul creature. The metal pushes out from within the abomination rather than the other way.": "黑暗金属碎片刺穿了憎恶的皮肤。金属从憎恶体内挤出，而不是从另一边挤出。",
	"Taking 1 hour to extract the shards of Shadowsteel from a Shadowsteel ghoul, someone can collect an amount worth 250 gp. A Shadowsteel ghast yields a quantity worth 500 gp.": "从一个暗影钢尸鬼身上提取暗影钢碎片需要 1 小时，有人可以收集到价值 250 古普的碎片。一只影钢食尸鬼可获得价值 500 古普的碎片。",
	"Those who use Shadowsteel to power curses can become Shadowsteel ghouls upon death. These undead creatures seek out more of the metal. As the creature ages, it can regain a semblance of the arcane power it had in life, empowering similar creatures and cursing nearby foes.": "使用暗影钢发动诅咒的人死后会变成暗影钢食尸鬼。这些不死生物会寻找更多的金属。随着生物的衰老，它可以恢复生前的奥术力量，增强类似生物的能力，并诅咒附近的敌人。",
	"The sound of breaking glass startles most, but think twice before going to see what caused it if it is followed by the sound of moaning.": "玻璃破碎的声音会吓到大多数人，但如果玻璃破碎的声音之后还伴随着呻吟声，那么在去看玻璃破碎的原因之前就要三思而后行了。",
	"The glass from ten shatter corpses can be used to create a suit of glass-studded armor (see Appendix A of (%0%)) with a successful DC 10 Dexterity ((%1%)) check by someone proficient with jeweler's tools. Crafting this item takes 10 days and costs 1000 gp.": "十具碎尸的玻璃可以用来制作一套镶满玻璃的盔甲（见附录 A 的 (%0%)），精通珠宝匠工具的人需要通过成功的 DC 10 灵巧 ((%1%))检定。制作这件物品需要 10 天，花费 1000 金。",
	"Shatter corpses are a stronger kind of zombie that arises when someone dies from being impaled on broken glass.": "碎尸是一种更强大的僵尸，当有人被碎玻璃刺穿而死时就会出现。",
	"Those that attempt to use a melee attack against a shatter corpse are likely to cut themselves unless they attack with carefully.": "试图对碎尸使用近战攻击的人很可能会割伤自己，除非他们小心翼翼地攻击。",
	"Shatter corpses can launch volleys of broken glass.": "碎尸可以发射成排的碎玻璃。",
	"A shieldhead has a broad bone faceplate to protect itself and to ram foes. An expert rider can also use the bone like a shield. People have domesticated shieldheads for riding.": "盾头马有一个宽大的骨面，可以保护自己和冲撞敌人。熟练的骑手还可以像使用盾牌一样使用骨头。人们驯养盾头马来骑乘。",
	"Disease is no stranger to the people of Etharis. The virulent Weeping Pox has devastated towns and families, and the Tears of the Hungerer is rumored to be a poison designed by necromancers. Other afflictions, such as the Seven Shades of Sitri and the Faith Cough, are not deadly but can impede even the strongest body. These diseases can be carried by animals, breaking their normal method of transmission. A twist of nature or foul magic has created carriers, some intentionally and some aggressively, that spread sickness quickly.": "疾病对伊萨瑞斯人来说并不陌生。剧毒的 \"哭泣之痘 \"摧毁了城镇和家庭，而 \"洪格尔之泪 \"据传是死灵法师设计的一种毒药。其他疾病，如锡特里的七色阴影和信仰咳嗽，虽然不致命，但也会阻碍最强壮的身体。这些疾病可以由动物携带，打破了它们正常的传播方式。大自然的扭曲或邪恶的魔法创造出了载体，有些是故意的，有些是恶意的，它们能迅速传播疾病。",
	"A line of skeletons marches into the town square with military precision. They raise rifles and take aim at the temple in unison.": "一排排骷髅以军事化的方式行进到镇广场。他们举起步枪，整齐划一地瞄准神庙。",
	"Firearms recovered from skeleton troopers are nonfunctional, but parts of them might be useful. Each firearm recovered can reduce the cost of making a similar firearm by 10 percent, up to 50 percent.": "从骷髅兵身上找到的枪支无法使用，但其中的部件可能有用。每找回一把枪械，都能使制作类似枪械的成本降低 10%，最高可降低 50%。",
	"Necromancers with advanced training and hefty resources can make skeletons that are linked in death to their firearms.": "受过高级训练并拥有大量资源的亡灵法师可以制造出与他们的火器死神相连的骷髅。",
	"A commander leads some platoons of skeleton troopers. This skeleton directs the attacks and enhances the efficiency of its undead underlings.": "一名指挥官率领几排骷髅兵。该骷髅兵指挥攻击，并提高其亡灵部下的效率。",
	"Skeletal troopers are effective when used as minions in the army of a higher-level threat. Cinematic battles focused on sieges or large battles are perfect for troopers. In these cases, having the troopers immune to turning until their powerful leader is defeated prevents anticlimactic encounters.": "当骷髅兵被用作高级威胁军队中的爪牙时，效果会非常明显。以攻城战或大型战役为重点的电影战斗非常适合使用骷髅兵。在这种情况下，让骷髅兵在其强大的首领被击败之前免疫变身，可以防止遭遇战出现反高潮。",
	"I don't brook with tanners no longer. If ya' know what's good for you, ya' won't ask me why.": "我再也不喜欢晒黑的人了 如果你知道什么对你有好处，你就不会问我为什么了。",
	"Skinweavers collect valuable artwork and other items that display their erudition and refinement. They're never without their custom-made suits of bespoke leather armor. This leather is so finely crafted that a suit of armor stitched from a skinweaver's own suit is better than almost any other tanner's creations.": "皮匠们收集珍贵的艺术品和其他物品，以显示他们的博学和精致。他们从不缺少定制的皮甲。这种皮革做工精细，用织皮匠自己的皮革缝制的盔甲几乎比任何其他制革匠的作品都要好。",
	"If a proficient armorer or leather worker uses a skinweaver's suit to create a humanoid suit of light armor and succeeds on a successful DC 15 Dexterity ((%0%)) check, the armor acts as (%1%) and can be donned or doffed as a standard action. This process takes 24 hours and requires 250 gp of other components.": "如果精通的盔甲师或皮革工使用织皮者套装制作一套人形轻甲，并成功通过 DC 15 灵巧（(%0%)）检定，则该盔甲的作用为(%1%)，可作为标准动作穿戴或脱下。这个过程需要 24 小时，需要 250 便士的其他材料。",
	"A skinweaver is resistant to fire damage because of its leathery skin and armor.": "织皮者具有皮革般的皮肤和盔甲，因此可以抵御火焰伤害。",
	"A skinweaver's terrifying appearance can scare an opponent multiple times in the same fight.": "在同一场战斗中，织皮者恐怖的外表可以多次吓倒对手。",
	"A sloth galloper is a hybrid sloth-ape that is an agile climber and fast sprinter. The beast's four apelike hands are sensitive, so it hesitates to move rapidly over rough terrain.": "树懒飞奔者是一种混合型树懒-猿，攀爬灵活，冲刺迅速。这种野兽的四只像猿猴一样的手非常灵敏，因此在崎岖的地形上快速移动时会犹豫不决。",
	"Armored corpses in the cavern, resting among thick strands of webbing, have sparks of lightning playing off them.": "洞穴里的铠甲尸体躺在厚厚的蛛网中，身上闪烁着闪电的火花。",
	"Spythronar silk is prized, although it's worthless if acid or fire touched the web. One web can be used to make silk rope or fine clothing. A proficient alchemist can use the same amount of silk to produce a (%0%) or a dose of an oil that allows a metal weapon to deal (%1%) extra lightning damage for 1 hour. Producing either concoction takes 4 hours of work and a successful DC 13 Intelligence check.": "Spythronar丝非常珍贵，不过如果酸或火接触到丝网，它就一文不值了。一张丝网可以用来制作丝绳或精美的衣服。精通炼金术的人可以用相同数量的丝来制作（%0%）或一定剂量的油，使金属武器在 1 小时内额外造成（%1%）闪电伤害。制作这两种药剂需要花费 4 小时的时间，并需要成功通过 DC 13 智力检定。",
	"A proficient weaver can turn three spythronar webs into a rope of entanglement or 10 webs into leather armor of lightning resistance. Doing either requires other materials worth 500 gp, 5 days of work, and a successful DC 15 Intelligence ((%0%)) check.": "精通编织术的人可以将三张间谍网变成缠绕绳，或将十张蜘蛛网变成抗雷电的皮甲。这两种方法都需要价值 500 金便士的其他材料、5 天的工作和成功的 DC 15 智力（（%0%））检查。",
	"Spythronar swarms can weave dangerous webbing, making egg sacs quickly. It takes them some time to weave a sentient web.": "Spythronar 蜂群能编织危险的网，并能快速制造卵囊。它们需要一些时间才能织出有生命的网。",
	"The sentient spythronar webs adhere to you if you touch them, and they charge their silken strands with lightning. Crushing spythronar egg sacs sets off a lightning discharge, but hitting them with lightning releases a new spythronar swarm.": "如果你触碰间谍网，有生命的间谍网就会附着在你身上，它们会用闪电给丝线充电。击碎刺网蛛卵囊会引发闪电放电，但用闪电击中它们会释放出新的刺网蛛群。",
	"Torcheaters are small batlike creatures that feed on fire, swooping down to douse torches and campfires.": "火炬鸟是一种蝙蝠状的小动物，以火为食，俯冲下来扑灭火把和篝火。",
	"I swear I've seen that kid before, years ago, when I was just a kid myself! But she hasn't aged a day.": "我发誓我以前见过这孩子，很多年前，我自己还是个孩子的时候！但她一天都没变老。",
	"When a vitebriate dies, it crumbles into a swarm of harmless crawling roaches.": "当吸虫死亡时，它会变成一群无害的爬行蟑螂。",
	"potion of false life": "假药",
	"If these roaches are mixed with seawater, a (%0%) results. The creation of this potion can be completed with a successful DC 10 Intelligence ((%1%)) check by someone proficient with an herbalism kit. This process takes 1 hour.": "如果将这些蟑螂与海水混合，会产生 (%0%) 的效果。精通草药学的人可以通过成功的 DC 10 智力（(%1%)）检查来制作这种药水。这个过程需要 1 小时。",
	"A vitebriate can only have a single thrall at a time and can transfer some of its damage to its thrall.": "吸血者一次只能拥有一个受惊者，并能将自己的部分伤害转移给受惊者。",
	"Vitebriates are immune to poison and disease, and they require a thrall to stay alive.": "嗜血者对毒药和疾病免疫，他们需要侍从来维持生命。",
	"During full moons, inhabitants of Etharis stay inside with the doors barred and windows tightly shut. Even then, they look at those indoors with them with a suspicious eye. One never knows.": "月圆之夜，伊萨瑞斯的居民都呆在屋子里，门窗紧闭。即便如此，他们还是会用怀疑的目光打量室内的人。谁也说不准。",
	"Lycanthropes exist in a state of perpetual mental turmoil, and over time their memories fragment. As a result, many carry keepsakes of their past lives to strengthen the memories they do not want to lose. The pelt of a lycanthrope is prized by certain mages for the crafting of magical cloaks, particularly cloaks that allow a person to change their form such as the cloak of the bat or the cloak of the manta ray.": "狼人长期处于精神错乱的状态，随着时间的推移，他们的记忆会变得支离破碎。因此，许多狼人会随身携带前世的纪念品，以强化他们不愿失去的记忆。狼人的皮毛被某些法师珍视，用来制作魔法斗篷，尤其是可以让人改变形态的斗篷，如蝙蝠斗篷或蝠鲼斗篷。",
	"Weapons made from the fangs or claws of deceased lycanthropes have special properties and are known as lycan weapons (see Appendix A of (%0%)). These weapons require a successful DC 15 Intelligence ((%1%)) check by a proficient weaponsmith, consuming 500 gp worth of components, and requiring 10 days of work.": "用已故狼人的獠牙或利爪制成的武器具有特殊属性，被称为狼人武器（参见附录 A 中的（%0%））。这些武器需要精通武器匠成功通过 DC 15 的智力（（%1%））检定，消耗价值 500 金便士的组件，并需要 10 天的工作时间。",
	"Lycanthropy is a common affliction in Etharis. The source is a curse that twists mind and body into that of a savage beast. Though they can change at will, the light of the full moon triggers the transformation no matter what.": "厌狼症是伊萨瑞斯常见的一种疾病。其根源是一种诅咒，它将人的身心扭曲成野兽的模样。虽然他们可以随意变身，但无论如何，满月的光芒都会触发变身。",
	"In addition to the normal transmission of the curse through the bite of a lycanthrope, certain druidic sects also perform rituals to create new lycanthropes. This ritual is known as the Lunar Sacrament, used as a tool to protect druid groves from invasion.": "除了通过咬伤狼人来传播诅咒之外，某些德鲁伊教派还会举行仪式来制造新的狼人。这种仪式被称为 \"月神仪式\"，用来保护德鲁伊丛林免受入侵。",
	"While the nature of the transformation tends to override the senses with bestial fury, some can control themselves. By finding a balance between man and beast, they gain greater control over the curse, gaining the ability to turn into a full animal and retain their mental faculties.": "虽然变身的本质往往会以兽性的狂暴凌驾于感官之上，但有些人却能控制自己。在人与兽之间找到平衡，他们就能更好地控制诅咒，获得完全变成动物的能力，并保留自己的智力。",
	"The Stillborn Forest crawls with these beasts, and their howls foretell even larger monsters approaching.": "死寂森林里爬满了这些野兽，它们的嚎叫预示着更大的怪物正在逼近。",
	"A xakalonus brain is encased in a viscous jelly which can be turned into a substance called arcane oil (see Appendix A of (%0%)). This oil's creation requires a proficient alchemist to spend 8 hours and 200 gp of components. They must succeed on a DC 15 Intelligence ((%1%)) check to create the substance.": "一个 xakalonus 的大脑被包裹在粘稠的果冻中，这种果冻可以变成一种叫做奥术油的物质（见附录 A 的 (%0%)）。制作这种油需要精通炼金术的炼金术士花费 8 小时和 200 便士的材料。他们必须在 DC 15 的智力（(%1%)）检定中成功才能制造出这种物质。",
	"Xakalonus are created from wounds to the hraptnon. These creatures, though always originating in the Stillborn Forest, can be found anywhere in Etharis. They feed on the brains of creatures that use magic, then return to offer up the brain to the hraptnon.": "Xakalonus 是由 hraptnon 身上的伤口产生的。这些生物虽然总是起源于死灵森林，但在伊萨瑞斯的任何地方都能找到。它们以使用魔法的生物的大脑为食，然后返回将大脑献给 hraptnon。",
	"If magic effects but does not harm a xakalonus, the magic might heal them or power their attacks instead.": "如果魔法对 xakalonus 产生了影响但没有造成伤害，那么魔法可能会治疗他们或为他们的攻击提供能量。",
	"Dragons are rare, so seeing one is terrifying. Seeing one rotting before your eyes as it approaches? Mind-shattering!": "龙很罕见，所以看到龙会让人害怕。当它靠近时，看到它在你眼前腐烂？震撼心灵！",
	"A claw from a young or older blightscale dragon can be fashioned into a dagger of venom. Doing so requires proficiency with smith's tools or woodcarver's tools, 5 days of work, and other materials worth 1,000 gp.": "年轻或年老的疾鳞龙的爪子可以制作成毒液匕首。这样做需要精通铁匠工具或木雕工具，5 天的工作时间，以及价值 1000 金镑的其他材料。",
	"Blood and other fluids of a blightscale dragon can be harvested and used to offset the shadowsteel component when bestowing a curse of foul blight. A wyrmling is worth 250 gp, a young dragon 750 gp, an adult 1,500 gp, and an ancient dragon 3,000 gp.": "可以采集鳞甲龙的血液和其他液体，并在下恶灵诅咒时用来抵消阴影钢的成分。一只幼龙价值 250 便士，幼龙 750 便士，成年龙 1500 便士，古龙 3000 便士。",
	"A blightscale dragon is a dragon that has been subjected to a powerful curse.": "枯鳞龙是一种受到强大诅咒的龙。",
	"A blightscale dragon is immune to necrotic damage and poison. Its breath weapon is a swarm of poisonous insects and gas.": "疾鳞龙对坏死性伤害和毒药免疫。它的呼吸武器是一群毒虫和毒气。",
	"The curse on the blightscale dragon makes it exude a toxic, cursed gas when it dies, possibly passing on a portion of the curse.": "鳞甲龙身上的诅咒使它在死亡时会散发出一种有毒的诅咒气体，可能会将诅咒的一部分传给后人。",
	"Blightscale dragons create temporary lairs in which they suffer the curse in rage and despair. Whether a cave or a building, the dragon pulls easy entrances down so that none can view it in its agonized state. The air inside is rank, and those who draw a full breath become nauseated. The curse attracts insects that construct colonies resembling yellow, congealed lumps.": "鳞甲龙会创建临时巢穴，在里面忍受愤怒和绝望的诅咒。无论是洞穴还是建筑物，巨龙都会把容易进入的地方拉下来，不让任何人看到它痛苦的样子。里面空气污浊，呼吸一口都会恶心。诅咒会吸引昆虫，昆虫们会建造类似黄色凝固块状物的群落。",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken.": "精通珠宝匠工具或木雕匠工具的人可以将巫妖巨魔的头骨制成再生戒指。这需要价值 5,000 金便士的材料、10 天的工作，以及成功的 DC 15 智力或智慧检定。在这个过程中，每天还必须有人对戒指施放大复原术。如果戒指佩戴者在佩戴戒指时死亡，巫妖的灵魂有 25% 的几率占据尸体并将其用作新的躯体。但如果戒指完全是在带有永眠效果的神圣咒语区域内生成的，那么与巫妖灵魂的联系就会断开。",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage.": "巫师巨魔对毒药免疫，对坏死性伤害有抵抗力。它可以再生，并且只能被酸、火或辐射伤害杀死。"
}