{
	"Aberrant zealots are cultists who have reached out to the powers of the Far Realm—only for something to reach back. Steeped in strange energy, aberrant zealots borrow their vicious might from the monstrous entities that inhabit that fell plane.": "反常狂热者是向远界的力量伸出援手的邪教徒，但却遭到了反击。异常狂热者沉浸在奇异的能量中，他们从居住在堕落位面的怪物身上借用邪恶的力量。",
	"When a Humanoid consumed by cruelty and rage dies in an area corrupted by the Far Realm, the creature sometimes rises as an ashenwight. The skin of these Undead horrors is desiccated, and their eyes often glow with otherworldly power.": "当一个被残忍和愤怒吞噬的类人生物死在被远界侵蚀的地区时，有时会以亡灵的形式复活。这些不死恐怖生物的皮肤已经干枯，他们的眼睛经常闪烁着异世界的力量。",
	"Brain breakers look like giant brains with stout legs, and they wear steel armor made from interlocked links of Ilvaash's runes (knots of tentacles, brains, and jagged lines reminiscent of jaws).": "破脑者看起来就像长着粗壮双腿的巨型大脑，他们穿着由伊尔瓦什的符文（触手、大脑和锯齿状线条组成的绳结）交错连接而成的钢甲。",
	"The malign energy of the Far Realm causes a cloaker to merge with the rotted corpse of its last meal, resulting in a hideous puppeteering Aberration. The cloaker mutate shrouds its actions in a miasma of phantasmic duplicates. It uses the corpse melded to its underside to absorb damage and to strike at prey.": "远界的邪恶能量会让一个隐形人与它最后一餐的腐尸融合，从而产生一个狰狞的傀儡畸变体。隐形人变异体将自己的行动笼罩在幻影复制的瘴气中。它利用与自己下身融合的尸体吸收伤害并攻击猎物。",
	"An encephalon cluster pays no heed to an elder brain or its mind flayer progenitors. This grotesque creature shambles through dark and forgotten caverns, spewing warped progeny so it can multiply. As such, many mind flayers view encephalon clusters as insidious viruses. If left unchecked, a single encephalon cluster can quickly become a gorging menace that can overrun an entire mind flayer colony.": "大脑集群不会理会长老大脑或它的心灵剥离者祖先。这种怪异的生物在黑暗和被遗忘的洞穴中游荡，喷出扭曲的后代，以便繁殖。因此，许多念力剥离者把大脑集群视为阴险的病毒。如果任其发展，单个脑炎集群很快就会成为一个吞噬威胁，侵占整个念力剥离者聚居地。",
	"When an illithid colony lays its eggs dangerously close to a Far Realm rift, an egg sac has a chance to mutate into what is known as an encephalon cluster—a ravenous, slimy, psionic, brain-shaped mass that spawns horrors called encephalon gemmules.": "当伊利西蒂虫群落把卵产在离远界裂缝很近的地方时，卵囊就有机会变异成所谓的 \"脑团\"--一种贪婪、粘稠、具有幻觉的脑形肿块，会产生一种叫做 \"脑宝石 \"的恐怖生物。",
	"Due to the influence of the Far Realm, the eggs within an encephalon cluster no longer hatch into illithid tadpoles. Instead, when one of an encephalon cluster's eggs reaches maturity, it is ejected from the mass as an encephalon gemmule.": "由于受到远界的影响，脑团中的卵不再孵化为伊利斯蝌蚪。取而代之的是，当脑簇中的一颗卵发育成熟后，它就会作为脑宝石从脑簇中弹射出来。",
	"When spawned, a gemmule appears as a misshapen, spindly legged, pyramid-shaped nugget of soft, fleshy matter. If left to its own devices, an encephalon gemmule grows into an encephalon cluster in a matter of days, at which point it begins producing its own gemmules.": "宝石骡产卵时，外形畸形，长着骨瘦如柴的腿，呈金字塔形，肉质柔软。如果任其发展，脑宝石骡会在几天内长成一个脑团，然后开始生产自己的宝石骡。",
	"Feral ashenwights retain a fragment of the spark they had in life. However, they are devoid of memories or thoughts beyond a compulsive desire to destroy all living creatures they encounter.": "野性灰烬武士保留着生前的火花片段。然而，它们没有记忆和思想，只有一个强迫性的愿望，那就是消灭它们遇到的所有生物。",
	"A fiendish auger is created when a wicked spirit enters an excavation drill, causing the hulking corkscrew bore to glow brightly with hellfire.": "当邪恶的灵魂进入挖掘机钻孔时，邪恶的钻头就会产生，使巨大的螺旋钻孔发出耀眼的地狱之火。",
	"Fueled by the fervent aggression of the evil spirit within, fiendish augers can rapidly churn through solid rock. However, those who employ a fiendish auger must keep a keen eye on the machine. Without careful instruction, a fiendish auger indiscriminately bores through creature and earth alike.": "在邪恶灵魂的狂热攻击下，恶魔钻可以迅速搅碎坚硬的岩石。但是，使用魔钻的人必须对机器保持高度警惕。如果没有仔细的指导，恶魔钻会不分青红皂白地钻穿生物和泥土。",
	"Squelching and quivering with insatiable hunger, a flesh meld is a hulking amalgamation of teeth, blood, and body parts. Sinuous appendages of gore, each ending in a gnashing mouth, bite at prey before yanking the piteous creatures into the flesh meld's core. The stench of death surrounds a flesh meld.": "肉体融合体因贪得无厌的饥饿感而挤压颤抖，是牙齿、血液和肢体的巨大混合体。血肉模糊的肢体蜿蜒伸展，每条肢体的末端都有一张咬牙切齿的大嘴，它们撕咬着猎物，然后将这些可怜的生物拖入血肉模糊的核心。死亡的恶臭围绕着肉体融合体。",
	"When a creature is consumed by a flesh meld, the creature's mind is merged into the flesh meld's consciousness. More resilient minds may fight against this assimilation, but inevitably, the mind succumbs to the discordant chorus of thoughts to kill and consume.": "当生物被肉体融合体吞噬时，生物的思想就会与肉体融合体的意识融为一体。生命力更顽强的生物可能会反抗这种同化，但不可避免的是，他们的思想会屈服于不和谐的杀戮和吞噬的合唱。",
	"Goblin psi brawlers use their psionic talents to heighten their physical might. Their strikes crackle with psychic energy, and while angered, goblin psi brawlers can unleash a telekinetic thrust strong enough to knock enemies to the ground.": "妖精幽能斗士利用他们的幻术天赋来增强他们的身体力量。他们的攻击会发出灵能的噼啪声，当被激怒时，地精幽能斗士可以释放出足以将敌人击倒在地的心灵感应推力。",
	"Goblin psi commanders are among the few psionic goblins who manage to fully control the power within themselves. Awakened to the total breadth of their psionic abilities, goblin psi commanders wield blades of pure psychic energy. They can throw barriers of mental force while toppling foes with a single, mind-splitting burst.": "妖精幽能指挥官是少数能够完全控制自身力量的幽能妖精。被唤醒了全部幻术能力的地精 psi 指挥官挥舞着纯粹的精神能量之刃。他们可以投掷精神力屏障，同时用一次次震撼心灵的爆发将敌人击倒。",
	"When the influence of the Far Realm affects Humanoids, the resulting creature might be a thing of nightmares. Multitudinous webbed wings sprout haphazardly along this mutate's body. Its skin becomes clammy and as smooth as a salamander's.": "当远界的影响波及到类人生物时，产生的生物可能会成为噩梦。变异体的身体上胡乱地长出许多带蹼的翅膀。它的皮肤变得湿滑，就像蝾螈一样光滑。",
	"Some intelligent Humanoid mutates retain their personalities from before they were exposed to the Far Realm. Some, driven by the allure of otherworldly powers, seek this transformation to become malevolent prophets and harbingers. Others find magical ways to return to their previous forms.": "一些智能变异人保留了他们接触远界之前的个性。有些变异人受到异界力量的诱惑，试图通过变异成为邪恶的先知和预言者。还有一些变异人找到了神奇的方法，让自己恢复到以前的形态。",
	"A former member of the Lords' Alliance, Glasstaff seized an opportunity in Phandalin to line his own pockets. Originally tasked with setting up a constabulary, he instead assembled a group of outlaws and local ruffians to secure his own position in town.": "格拉斯塔夫曾是领主联盟的成员，他在范达林抓住机会中饱私囊。他最初的任务是建立一支警察队伍，但他却召集了一群亡命之徒和当地流氓，以确保自己在镇上的地位。",
	"Glasstaff puts on airs of gentility and courteous manners, addressing his bandits and ruffians as \"my good fellows,\" and referring to sordid acts such as kidnapping or arson as \"that unpleasant little business\" or \"those unfortunate events.\" He may refer to the characters as his \"honored guests,\" and expresses regret that he cannot provide suitable entertainment for the occasion of their visit. Beneath his genteel demeanor, however, Glasstaff is just as violent and arrogant as any of the Redbrands.": "格拉斯塔夫装出一副温文尔雅、彬彬有礼的样子，称他的匪徒和流氓为 \"我的好伙计们\"，把绑架或纵火等卑鄙行为称为 \"令人不快的小勾当 \"或 \"那些不幸的事件\"。他可能会称这些人物为 \"尊贵的客人\"，并对自己无法为他们的来访提供合适的娱乐节目表示遗憾。然而，在他和蔼可亲的外表下，格拉斯塔夫和其他红番一样暴戾、傲慢。",
	"The Far Realm has tainted the elder brain that fuels Illithinoch's mind flayers.": "远界玷污了为伊利西诺克的意念剥离者提供燃料的长老之脑。",
	"When the strange horrors of the Far Realm rip at the minds of individuals, some of those wayward shreds of thought conglomerate to form an intellect snare. An intellect snare appears as a writhing ball of tentacles, echoing with the cacophonous sounds of every thought the snare has consumed.": "当远界的奇异恐怖撕裂人们的思想时，其中一些思想碎片就会凝结成智力陷阱。智力陷阱就像一个不断蠕动的触手球，回荡着被陷阱吞噬的每一个思想的嘈杂声。",
	"Intellect snares are scavengers, often found scouring the aftermath of a mind flayer attack to feast on whatever hapless creatures are left behind. An intellect snare feeds by wrapping a creature in one of its tentacles and then siphoning shreds of thought, leaving a tattered mind in its wake.": "智力陷阱是一种食腐动物，经常在思维剥离者攻击后的残骸中搜寻，捕食留下的无助生物。智力陷阱会用触手包裹住生物，然后抽取思维碎片，留下残缺不全的思维。",
	"Lowarnizel is a young amethyst dragon, and his companion is a lawful neutral human mage named Gossa. Both hate the Far Realm and anything tainted by it.": "洛瓦尼泽尔是一条年轻的紫水晶龙，他的同伴是一个名叫戈萨的合法中立人类法师。两人都憎恨远界和任何受其玷污的东西。",
	"In pursuit of reconstructing their lost empire, a few mind flayers have turned to their home plane, the Far Realm, for answers. A mind flayer clairvoyant has peered into that realm's starless depths and been subsequently rewarded with extraordinary powers.": "为了重建失落的帝国，一些心灵剥离者来到他们的家园--远界--寻找答案。一位心灵剥离者千里眼窥探到了那片星空深处，并因此获得了非凡的力量。",
	"Instead of heeding an elder brain, a mind flayer clairvoyant listens to the whispers and whims of the voices of the Far Realm. In addition to feasting on brains, a mind flayer clairvoyant can summon tentacles that rip through the fabric of reality and distort the minds of enemies.": "噬心者千里眼不会听从长者的意见，而是倾听远界声音的低语和奇思妙想。除了以大脑为食，心灵剥离者千里眼还能召唤触手，撕裂现实的结构，扭曲敌人的思想。",
	"Mind flayers, also known as illithids, feast on the brains of Humanoids across the multiverse. They are distinguished by their purple-toned skin and octopus-like heads, from which extend writhing tentacles.": "心灵剥离者又称伊利斯人，在多元宇宙中以人类的大脑为食。它们的特征是皮肤呈紫色，头部像章鱼，并伸出蠕动的触手。",
	"A nothic is a monstrous creature with terrible talons and a single great eye. When driven to violence, it uses its horrific gaze to rot the flesh from its enemies' bones.": "诺希克是一种长着可怕利爪和一只大眼睛的怪物。当被逼无奈时，它就会用恐怖的目光将敌人身上的肉从骨头上撕下来。",
	"Some mind flayers dedicate their lives to channeling abstruse truths from beyond reality. This insight gives them preternatural senses and allows them to focus their innate psionic power.": "一些心灵剥离者毕生致力于引导来自现实之外的深奥真理。这种洞察力赋予了他们超自然的感官，让他们能够集中与生俱来的幻术力量。",
	"A creature exposed to the strange energy of the Far Realm risks developing mutations. Such a creature undergoes a metamorphosis as the powers of the Far Realm rewrite the fundamentals of the creature's existence.": "暴露在远界奇异能量下的生物有可能发生变异。当远界的力量改写了生物存在的基本原理时，这种生物就会发生蜕变。",
	"Any creature can become a mutate and transform to exhibit physical characteristics associated with the Far Realm. Some creatures become mutates after prolonged exposure to Far Realm energy or magic drawn from that strange plane. Others deliberately change themselves, seeking to embrace the fell powers they worship. Creatures that become mutates often inexplicably change back to their previous forms once the Far Realm influence abates.": "任何生物都有可能成为变异体，并变幻出与远界相关的身体特征。有些生物在长期接触远界能量或来自那个奇异位面的魔法后，就会变成变异体。还有一些生物故意改变自己，试图拥抱他们崇拜的堕落力量。一旦远界的影响减弱，变异生物通常会莫名其妙地变回之前的形态。",
	"Forcing a transformation on creatures inexplicably fails, though evil forces—such as the mind flayer empire of old—have conducted much research on the topic. For centuries, mind flayers have tried to create armies of mutates to sweep through the Underdark. However, their efforts always proved fruitless, and eventually the mind flayers gave up their schemes.": "虽然邪恶势力--如古老的心灵剥离者帝国--对这一主题进行了大量研究，但强迫生物变身却莫名其妙地失败了。几个世纪以来，夺心魔一直试图制造变异生物大军横扫幽暗城。然而，他们的努力总是无果而终，最终心灵剥离者放弃了他们的计划。",
	"Several common types of mutates exist. The individuals with stat blocks presented in this section are found in the preceding adventure, although other mutates exist. Some creatures are more prone to becoming Far Realm mutates, such as the cloaker and otyugh.": "变异体有几种常见类型。本节介绍的变异体都出现在前面的冒险中，但也存在其他变异体。有些生物更容易成为 \"远界 \"变异体，例如隐形人和奥图格。",
	"Mutates often gain psionic abilities, grow wings, become covered in otherworldly slime, or exhibit other unsettling traits. Specific mutated creatures are further described in appendix A.": "变异生物通常会获得幻术能力、长出翅膀、浑身沾满异世界的粘液，或表现出其他令人不安的特征。附录 A 将进一步介绍具体的变异生物。",
	"The Spider—a drow mastermind named Nezznar—is searching Wave Echo Cave for the Forge of Spells, a magical forge that was used by dwarves and gnomes in bygone days to fashion powerful magic items.": "蜘蛛--一个名叫 Nezznar 的鸦人高手--正在回音洞寻找法术锻造炉，这是一个魔法锻造炉，在过去的日子里，矮人和侏儒用它来制造强大的魔法物品。",
	"The Spider wants Wave Echo Cave for himself, and he's taking steps to make sure no one else knows where it is.": "蜘蛛想把回音洞据为己有，他正在采取措施，确保没有其他人知道回音洞在哪里。",
	"Many oculorbs are dreamed into existence by beholders. The Far Realm's strange power can pervade a beholder's dreams, resulting in the birth of an oculorb.": "许多眼球都是被看守者在梦中诞生的。远界的奇异力量可以渗透到看守者的梦境中，导致眼球的诞生。",
	"Oculorbs resemble a slimy conglomeration of eyes in many sizes and shapes. They are dreaded even by the beholders that birth them. An oculorb is a tangle of negative emotions—the fury, melancholy, and obsession of its creator, all given gruesome, corporeal form. Like a beholder, an oculorb can fire beams of energy from its eyes, but an oculorb's eyes lack the more sophisticated magical nature of a beholder's eyestalks. Instead, an oculorb unleashes powerful waves of energy charged with negative emotions, cowing its foes with despair and ire.": "眼球就像一个黏糊糊的集合体，大小不一，形状各异。就连诞生它们的人也对它们望而生畏。眼球是负面情绪的纠结--它的创造者的愤怒、忧郁和痴迷，都被赋予了可怕的肉体形式。和看守者一样，眼球虫也能从眼睛里发射能量光束，但眼球虫的眼睛没有看守者眼球的复杂魔力。取而代之的是，眼球兽会释放出带有负面情绪的强大能量波，让敌人感到绝望和愤怒。",
	"Oshundo lived in Illithinoch at the height of the mind flayer empire many centuries ago, but Oshundo was driven out for practicing arcane magic. It's obvious that this rejection still stings Oshundo, who refers to Illithinoch's longdead leaders as \"ignorant fools\" who are \"closed to the flexibility and power of arcane magic.\"": "许多世纪前，奥修多生活在伊利西诺克，当时正值心灵剥离者帝国的鼎盛时期，但奥修多却因为修炼奥术魔法而被赶了出去。很明显，这种排斥仍然刺痛着奥顺多，他把伊利西诺奇早已死去的领导人称为 \"无知的傻瓜\"，\"对奥术魔法的灵活性和力量视而不见\"。",
	"Rising from piles of carrion and filth exposed to Far Realm energy, an otyugh mutate grows chitinous, jet-black plating over its limbs. The plates contrast sharply with the translucent, almost ghostly, appearance of its flesh, which provides a grotesque window into the virulent refuse the otyugh recently consumed.": "从暴露在远界能量下的腐肉和污物堆中爬出来的奥图格变异体，四肢上长出了几丁质的漆黑钢板。这些金属板与它半透明、近乎鬼魅般的肉体形成鲜明对比，这为我们提供了一个怪异的窗口，让我们可以看到奥图格变异体最近吃下的有毒垃圾。",
	"When an ashenwight arises near a crystal vein infused with aberrant power, or when one lingers in an area of fell magic, there is a chance for the ashenwight to develop psionic abilities. A psionic ashenwight is markedly more sapient than other ashenwights, though the resulting consciousness is a new creation separate from who the ashenwight was in life.": "当异能者在注入异常力量的水晶矿脉附近出现，或者在坠落魔法区域逗留时，异能者就有机会发展出幻觉能力。拥有幻觉能力的亚森怀特人明显比其他亚森怀特人更有智慧，但产生的意识是一种新的创造，与亚森怀特人生前的意识截然不同。",
	"Some psionic ashenwights dedicate their existence to piecing together their previous life, while others strive to enlighten other ashenwights to this new psionic power.": "一些拥有幻象能力的灰烬骑士致力于拼凑自己的前世，而另一些则努力向其他灰烬骑士传授这种新的幻象能力。",
	"The specifics of how a psionic goblin comes to exist vary. Some are born, changed by energy leaking from the Far Realm. Others transform themselves with their psionic power or enter into agreements with other Aberrations, which help them transform in return for their service as shock troops. Regardless, the result is the same: a goblin with unnatural and barely contained psychic power.": "关于幻术妖精是如何产生的，具体情况各有不同。有些是天生的，被远界泄露的能量改变。另一些则是通过幻化能力自我转化，或者与其他畸变者达成协议，帮助他们转化，以换取他们作为冲击部队的服务。无论如何，结果都是一样的：妖精拥有非自然的、几乎无法控制的精神力量。",
	"Psionic goblins often struggle to handle the turbulent psychic energy within their minds and bodies. Those psionic goblins who learn how to safely tap into this psychic power are formidable forces in combat. Psionic goblins often augment their martial skills with telekinesis, and stealthy squads of psionic goblin warriors can communicate via telepathy, making them excellent infiltrators and ambushers.": "幻术妖精通常很难处理他们身心中紊乱的精神能量。那些学会如何安全地利用这种精神力量的幻术妖精在战斗中是一支强大的力量。幻术妖精通常会用心灵遥感来增强他们的武术技能，隐身的幻术妖精小队可以通过心灵感应进行交流，使他们成为出色的潜入者和伏击者。",
	"Qunbraxel is an arrogant mind flayer warlock. Qunbraxel is always attended by four loyal grimlocks. They swap this duty with other grimlocks nearby, although Qunbraxel can hardly be bothered to tell one grimlock minion from another.": "Qunbraxel 是一个傲慢的心灵剥离术术士。昆布拉塞尔身边总是有四个忠心耿耿的灰袍人。他们会与附近的其他鬼术士交换执行任务，尽管 Qunbraxel 几乎懒得分辨鬼术士的爪牙。",
	"Cut off from any elder brain Qunbraxel considers worthy, the mind flayer hopes to join the Ilvaash fanatics and receive power and insight from the Far Realm.": "与昆布拉塞尔认为有价值的长老大脑隔绝后，心灵剥离者希望加入伊尔瓦什狂热者的行列，接受来自远界的力量和洞察力。",
	"Redbrand ruffians are ruthless enforcers skilled at intimidation and violence. They work for money and have no scruples.": "红标流氓是冷酷无情的执法者，擅长恐吓和暴力。他们为钱卖命，毫无顾忌。",
	"Ilvaash was formed from the remains of the mind flayer god Ilsensine, the God-Brain. When Ilsensine left the Far Realm to establish a divine domain elsewhere, pieces of the God-Brain sloughed away and awoke to sentience. This is Ilvaash, the Dissonant Psyche.": "伊尔瓦什是由神脑伊森辛（Ilsensine）的残骸形成的。当伊尔森辛离开远界去其他地方建立神域时，神脑的碎片脱落并唤醒了神智。这就是伊尔瓦什，不和谐的心灵。",
	"The refraction of Ilvaash wields only a sliver of the godlet's power but is nevertheless a formidable foe.": "伊尔瓦什的折射只拥有小神的一丁点力量，但也是一个可怕的敌人。",
	"Centuries ago, an abandoned duergar mining outpost called Zorzula's Rest was conquered by mind flayers, and the goblins there were exposed to the illithids' strange powers, leading a subset of the goblins to develop unusual psionic powers. The mind flayers eventually left, but the goblins remained, sequestered from the rest of the world until recently when the mind flayer fanatics called on them. Some of these goblins' descendants possess psionic powers, as evidenced by the goblin psi commanders and goblin psi brawlers (see appendix A for descriptions of both) that make up their ranks. Collectively, the goblins call themselves the Sawplees: a simplification of the word for \"goblin\" in the illithids' dialect of Deep Speech.": "几个世纪前，一个名为 \"佐祖拉之息\"（Zorzula's Rest）的废弃侏儒采矿前哨站被心灵剥离者征服，那里的地精接触到了伊利提德人的奇异力量，导致一部分地精产生了不同寻常的幻象能力。意念剥离者最终离开了，但这些地精却留了下来，与世隔绝，直到最近意念剥离狂热者召唤他们。其中一些妖精的后裔拥有幻象能力，组成他们队伍的妖精幽能指挥官和妖精幽能斗士（两者的描述见附录 A）就是明证。妖精们集体自称为 \"锯齿人\"：这是伊利提德方言 \"深语 \"中 \"妖精 \"一词的简化。",
	"In recent weeks, the Sawplee goblins' leader found a mysterious gemstone. Unknown to Ruxithid the Chosen, a new group of mind flayer fanatics that draw power from the Far Realm planted it for him to find. The gemstone lets Ruxithid telepathically communicate with the mind flayers, who he believes are gods.": "最近几周，索普勒地精的首领发现了一颗神秘的宝石。天选者鲁西斯蒂德并不知道，是一群新的心灵剥离狂热者从远界汲取力量，将宝石种在了他的身上。这块宝石能让鲁西斯蒂德与他认为是神的心灵剥离者进行心灵感应。",
	"Sildar is a kindhearted human man of nearly fifty years who holds a place of honor in the famous griffon cavalry of Waterdeep. He is an agent of the Lords' Alliance, a group of allied political powers along the Sword Coast concerned with mutual security and prosperity. The order ensures the safety of the cities and other settlements of Faerûn by proactively handling violent threats, and order members work to bring honor and glory to their leaders and their homeland.": "西尔达是一个心地善良的人类男子，年近五十，在水底城著名的狮鹫骑兵队中拥有一席之地。他是领主联盟的一名特工，该联盟由剑之海岸的政治联盟组成，关注共同的安全与繁荣。骑士团通过积极应对暴力威胁来确保法厄恩的城市和其他定居点的安全，骑士团成员努力为他们的领袖和祖国带来荣誉和荣耀。"
}