{
	"The archons of Eldraine are enigmatic beings who fly over the perimeter where the realm meets the wilds, marking the boundary between safety (for the people of the realm) and danger. The sight of an archon overhead is a clear signal that one is entering the wilds.": "埃尔德林的大天使是一种神秘的生物，他们飞越王国与荒野的交界处，标志着安全（王国人民）与危险之间的界限。看到头顶上的大天使就是进入荒野的明确信号。",
	"An archon appears as a hooded, spectral rider mounted on a winged elk with glowing antlers and gleaming eyes. Despite this appearance, rider and mount are a single creature that can't be separated. Tales say that archons are ascended spirits of paladins fused with the celestial spirits of their steeds, returned from the celestial realms to watch over the boundary of the wilds and protect those who dare to cross it.": "大君的外形是一个戴着兜帽的幽灵骑手，骑在一只长着发光鹿角和闪闪发光眼睛的长翼麋鹿身上。尽管如此，骑手和坐骑却是一个整体，无法分离。传说中，大天使是圣骑士的升天之灵，与骏马的天灵融合在一起，从天界归来，看守荒野的边界，保护那些敢于跨越边界的人。",
	"Sometimes knights of the realm get the idea that they can expand the borders of their land and keep the wilds at bay simply by driving archons deeper into the wilds. Such efforts are futile; not only are archons difficult to kill, but they don't create the boundaries, merely mark them.": "有时，王国的骑士们会产生这样的想法：只要把大魔导师驱赶到荒野深处，他们就能扩大自己土地的边界，阻止荒野的入侵。这样的努力是徒劳的，因为弓箭手不仅难以杀死，而且他们并不创造边界，只是标记边界而已。",
	"A winged dawn dispels the terror of night.": "有翅膀的黎明驱散了黑夜的恐怖。",
	"Wurms are enormous creatures that resemble limbless, wingless dragons, though they lack a dragon's breath weapons and keen intelligence. On the world of Eldraine, many wurms have adapted to life among the world's skyscraping beanstalks. These beanstalk wurms sport leafy growths, sustaining themselves on a mixture of natural photosynthesis and a carnivorous diet.": "毛怪是一种巨大的生物，外形酷似无肢无翼的龙，但它们没有龙的呼吸武器和敏锐的智慧。在埃尔德林的世界里，许多毛怪已经适应了在世界上高耸入云的豆茎中生活。这些豆茎精灵长满了叶子，靠自然光合作用和肉食维持生命。",
	"Cloud-dwelling giants often use beanstalk wurms as a first line of defense against those who would ascend massive beanstalks—also known as Everstalks—to intrude on their lofty palaces. Beanstalk wurms lie coiled along the length of an Everstalk with their eyes closed and their stomach flattened against the stalk, appearing to be just another enormous vine until a tasty intruder attempts to climb them.": "云居巨人经常使用豆茎瘤作为第一道防线，以抵御那些爬上巨大豆茎（也称为 Everstalks）的人闯入他们高大的宫殿。豆茎巨蜥闭着眼睛，腹部平贴在豆茎上，看起来就像另一根巨大的藤蔓，直到美味的入侵者试图攀爬它们。",
	"When giants' prized pets escape Stormkeld, villages fall and new Everstalks rise.": "当巨人珍爱的宠物逃离 Stormkeld 时，村庄会沦陷，新的 Everstalks 会崛起。",
	"Legends told in the courts of Eldraine suggest that the deathless riders serve a warlock-queen, known simply as the Shadow Queen, who rules from a castle called Dynnistan. It isn't known whether these legends are based on any true experience or are simply the result of imagination trying to account for a terrifying and unexplained phenomenon.": "埃尔德林宫廷中流传着这样的传说：无死骑士侍奉一位术士女王，她被称为阴影女王，统治着一座名为 \"戴尼斯坦 \"的城堡。目前还不清楚这些传说是基于真实的经历，还是仅仅是为了解释一种可怕而无法解释的现象而凭空想象出来的。",
	"In either case, deathless riders are undeniably real. They are undead knights, once human, who ride undead steeds through the remotest parts of the wilds. They are sometimes called lich-knights or fell horsemen.": "无论哪种情况，不死骑士都是真实存在的。他们是不死骑士，曾经是人类，骑着不死骏马穿越荒野最偏远的地方。他们有时被称为 \"亡灵骑士 \"或 \"堕落骑士\"。",
	"In stark contrast to the knights of Eldraine, the deathless riders are without virtue of any kind. They are few in number—unless many more lurk in the dark heart of the forest than anyone is aware. But when mortal knights meet them in the wilds, the encounter rarely ends well for the living. The deathless riders fight with superhuman strength, heedless of wounds and relentless in their assault.": "与埃尔德林骑士形成鲜明对比的是，无死骑士没有任何美德。他们人数很少，除非潜伏在森林黑暗中心的人数比任何人知道的都要多。但是，当凡人骑士在荒野中遇到他们时，生者很少有好下场。不死骑士以超人的力量战斗，不计伤痛，毫不留情。",
	"A typical deathless rider's mount is a warhorse skeleton, though some lich-knights ride equine spirits like nightmares.": "典型的无死骑手的坐骑是一匹战马骸骨，不过也有一些利奇骑士骑着马精，就像噩梦一样。",
	"Headed to the wilds? Beware the dead riders who serve the Shadow Queen.": "前往荒野？小心侍奉暗影女王的亡灵骑士。",
	"\"Taste the sweetness, breath for breath.": "\"品尝甘甜，以气换气。",
	"Keep the balance, death for death.\"": "保持平衡，以死亡换死亡\"。",
	"In the misty marsh of Dunbarrow, the witches of the Eldraine wilds scheme. They crave power by any means, and they aren't above cheating, sacrificing, or allying with whatever they believe will get them closer to that power.": "在邓巴罗的迷雾沼泽中，埃尔德林荒野上的女巫们正在策划阴谋。她们不择手段地渴求力量，不惜欺骗、牺牲或与任何她们认为能让她们接近力量的人结盟。",
	"Much of a Dunbarrow witch's magic is performed at cauldrons and delivered as a poison or potion. The most aggressive witch spells take the form of shattering mirrors.": "邓巴罗女巫的大部分魔法都是在大锅里以毒药或药水的形式施展的。最具攻击性的巫术是击碎镜子。",
	"Various creatures serve the witches of Dunbarrow. It's not uncommon to see ravens and bats flitting through the canopy, or cats or otters scurrying through the undergrowth, to deliver messages to allies or rivals across the marsh. Some witches animate bundles of sticks and roots to do their errands about the marsh for them, while others animate furniture, weapons, or other objects.": "各种生物为邓巴罗女巫服务。经常可以看到乌鸦和蝙蝠在树冠上飞来飞去，猫或水獭在灌木丛中窜来窜去，为沼泽中的盟友或对手传递信息。有些女巫会把树枝和树根变成动画，让它们替自己在沼泽里跑腿；有些女巫则会把家具、武器或其他物品变成动画。",
	"Feel free to build encounters with witches that include additional creatures such as animated armor, a flying sword, a rug of smothering, or a Tiny Beast acting as a spy.": "在与女巫的遭遇战中，您可以随意加入其他生物，如动画盔甲、飞剑、窒息地毯或充当间谍的小野兽。",
	"Faerie borrowers are tiny thieves who steal whatever they can lay their hands on to cause confusion and consternation. A faerie borrower stands less than six inches tall, with blue or blue-gray skin and wings resembling shards of broken glass.": "精灵借物者是一种小贼，他们会偷走任何他们能拿到的东西，以制造混乱和惊愕。精灵借物者身高不到六英寸，皮肤呈蓝色或蓝灰色，翅膀像碎玻璃碎片。",
	"Faerie borrowers often adorn themselves with purloined trophies: stolen keys and needles filed into swords, and buttons and scraps of paper fashioned into clothing. Though they are often boastful and love to mock their victims, faerie borrowers are quick to dart away from losing battles on their nimble wings.": "精灵借物者经常用偷来的战利品装饰自己：偷来的钥匙和针锉成剑，纽扣和纸屑做成衣服。虽然他们经常夸夸其谈，喜欢嘲笑受害者，但精灵借物者在输掉战斗后会用他们灵活的翅膀迅速飞走。",
	"The throng of faeries flitted from castle to castle, leaving a trail of star-crossed love, damaging rumors, and missing heirlooms in their wake.": "小精灵们从一座城堡飞到另一座城堡，留下了一段段错综复杂的爱情、破坏性的谣言和遗失的传家宝。",
	"Faerie pathlighters pry into human lives, sometimes to help (like a classic fairy godparent) and sometimes to harm. In the wilds of Eldraine, faerie pathlighters often serve as protectors for the lost, the glow of their guiding lanterns leading weary travelers to respite.": "精灵探路者打探人类的生活，有时是为了帮助（就像经典的神仙教父），有时是为了伤害。在埃尔德林的荒野中，精灵探路者经常充当迷失者的保护者，他们的指路灯笼的光芒会指引疲惫的旅人找到喘息的机会。",
	"A faerie pathlighter has an almost angelic appearance. Their large, white wings become more translucent toward the edges. Motes of magical light drift around their heads, and a faint white aura surrounds their bodies.": "精灵探路者有着近乎天使般的外表。他们宽大的白色翅膀边缘变得更加半透明。魔法之光在他们的头顶飘荡，淡淡的白色光环环绕着他们的身体。",
	"For good or ill, most fae can't resist meddling in the adventures of any knight they meet.": "无论好坏，大多数异种都会忍不住插手他们遇到的任何骑士的冒险。",
	"Faerie pests love to cause annoyance, fear, and pain. They are perhaps the most mercurial of the faeries and are happy to follow anyone who promises the opportunity to menace someone new.": "精灵害虫喜欢制造麻烦、恐惧和痛苦。它们也许是精灵中最善变的，只要有机会威胁新的精灵，它们就乐于追随。",
	"A faerie pest could be mistaken for a human toddler, except for the black-feathered wings sprouting from the faerie's shoulders. When engaged in combat, faerie pests wield thought-manipulating magic alongside sharp blades coated in stinging poison.": "除了从精灵肩膀上长出的黑羽翅膀，精灵害虫可能会被误认为是人类幼儿。交战时，精灵害虫会挥舞念力操控魔法和涂有剧毒的利刃。",
	"Tarry not in Tuinvale,": "不要在图因韦尔逗留",
	"Ignore the flowers' heady scents.": "无视花朵的醉人芬芳。",
	"Take no thing, stay to the trail,": "什么也别拿，跟着小路走、",
	"Lest the fae seek recompense.": "以免异种寻求补偿。",
	"The faeries of Eldraine are winged, elfin creatures similar to sprites or pixies. Unpredictable, unreliable, and amoral, they lurk in the wilds and harass travelers they perceive as intruders.": "埃尔德林的精灵是长着翅膀的精灵生物，类似于精灵或小精灵。它们难以捉摸、不可靠、无道德，潜伏在荒野中，骚扰被它们视为入侵者的旅行者。",
	"Ouphes are curious creatures found throughout the wilds of Eldraine. While often seen as foolish, ouphes are magically connected to the natural world and know more about the secret lives of trees, mushrooms, and moss than most mortals. While ouphes are related to Eldraine's faeries, the faeries treat them like distant (and somewhat embarrassing) cousins. Ouphes can be represented with the stat blocks for pixies or sprites.": "乌普斯是一种遍布埃尔德林荒野的奇特生物。虽然乌普斯通常被视为愚蠢，但它们与自然界有着神奇的联系，比大多数凡人更了解树木、蘑菇和苔藓的秘密生活。虽然乌普斯与埃尔德林的精灵们有亲缘关系，但精灵们却把他们当作远房表亲（有点尴尬）。乌普斯可以用小精灵或精灵的状态块来表示。",
	"Gingerbread cookies baked in the wilds of Eldraine—or made from ingredients grown there—have a habit of developing a life of their own. Known as gingerbrutes, these cookie Constructs are notoriously difficult to pin down.": "在埃尔德恩的荒野上烤制的姜饼，或者用那里的原料制作的姜饼，都会有自己的生命。这些曲奇饼干被称为姜饼，是出了名的难以捉摸。",
	"When an unfortunate baker accidentally creates a gingerbrute, the cookie causes mayhem throughout the kitchen before running back to the wilds where its ingredients originated. Many witches of Dunbarrow craft gingerbrutes intentionally, whipping them into shape (sometimes with actual whipped cream) as soldiers to defend their wicked cauldrons.": "当一个不幸的面包师不小心制作出一块姜饼时，这块饼干就会在整个厨房制造混乱，然后跑回它的原料产地荒野。邓巴罗的许多女巫都会故意制作姜饼，把它们打成形状（有时会用真正的鲜奶油），作为保卫她们邪恶大锅的士兵。",
	"The same magic that animates a gingerbrute also makes it extra scrumptious. Those who have eaten a gingerbrute report feeling a burst of energy like a long-lasting sugar rush.": "让姜糖变得生动的魔力还能让它变得格外美味。吃过姜饼的人都说，吃了姜饼会感到精力充沛，就像吃了持久的糖一样。",
	"The unlabeled vial was not vanilla extract after all.": "那个没有标签的小瓶毕竟不是香草提取物。",
	"Astonishingly aggressive geese populate the marshes of Eldraine. Legends tell that these geese descend from a monstrous many-headed bird that dwells deep within the wilds. Though the knights of Eldraine consider its existence a myth, the folk of the wilds know that the Goose Mother is real.": "埃尔德林的沼泽地上栖息着许多凶猛无比的大雁。传说中，这些大雁是一只住在荒野深处的多头怪鸟的后代。虽然埃尔德林的骑士们认为它的存在只是一个神话，但荒野中的人们知道鹅妈妈是真实存在的。",
	"Centuries ago, an enterprising witch created a frothy stew composed of hydra's blood and goose feathers. It is from this noxious slurry that the Goose Mother was born. Within days, the Goose Mother grew to prodigious size, and the witch grew fearful. One night, while the Goose Mother slept, the witch took to its neck with a cleaver, but to her horror, two more heads sprouted in place of the first. Enraged, the Goose Mother devoured the witch and rampaged deep into the wilds where it lives to this day.": "几个世纪前，一个有心的女巫用九头蛇的血和鹅毛炖出了一锅汤。鹅妈妈就是从这种有毒的泥浆中诞生的。没过几天，鹅妈妈就长得非常大，巫婆越来越害怕。一天晚上，趁鹅妈妈熟睡时，女巫用菜刀砍向它的脖子，但令她惊恐的是，在第一个头的位置上又长出了两个头。鹅妈妈被激怒了，它吞掉了巫婆，横冲直撞地闯进了荒野，一直生活到今天。",
	"The Goose Mother lays one golden egg every hour, precisely on the hour. Sometimes these eggs hatch into clutches of young geese that grow up to terrorize the marshes of Eldraine. Other times, the eggs contain trinkets or valuables. The fae folk of Eldraine's wilds have developed a symbiotic relationship with the Goose Mother, often bringing it fresh meat in exchange for the treasures inside its golden eggs.": "鹅妈妈每小时准时下一个金蛋。有时，这些蛋会孵出一窝小雁，长大后在埃尔德林的沼泽地里肆虐。有时，蛋里会有小饰品或贵重物品。埃尔德林荒野中的异种人与鹅妈妈建立了一种共生关系，他们经常给鹅妈妈带来新鲜的肉，以换取金蛋中的宝物。",
	"If you have (%0%), you can use the (%1%) table to determine the contents of one of the Goose Mother's eggs that isn't destined to hatch into a goose or a giant goose (also described in that book).": "如果有 (%0%)，就可以使用 (%1%) 表来确定鹅妈妈的蛋中是否有一只注定不会孵化成鹅或大鹅的蛋（该书中也有描述）。",
	"Ageless and inhuman, high fae are the oldest creatures in Eldraine, embodying the natural splendor and danger of the wilderness. High fae have no regard for mortal values of honor and law, but they nonetheless operate under inviolable rules of their own: gifts must always be repaid, promises must be honored, and outright lies must never be spoken (though misdirection and riddles are always welcome). To amuse themselves over the long centuries of their lives, high fae frequently engage in deceptions and other complex games of wits against one another.": "高阶异种是埃尔德林最古老的生物，他们不分年龄、不分种族，体现了荒野的自然之美与危险。高阶异种不尊重凡人的荣誉和法律，但他们也有自己不可侵犯的规则：礼物必须偿还，承诺必须兑现，绝不能说彻头彻尾的谎言（尽管他们总是欢迎误导和谜语）。在漫长的几个世纪中，为了自娱自乐，高等异种经常互相欺骗，玩弄复杂的智力游戏。",
	"Most high fae remain secluded deep within the wilds of Eldraine. They draw power from motes of light found throughout the wilds, and they use their innate illusory magic to power and embellish their various weapons.": "大多数高等异种都隐居在埃尔德林的荒野深处。他们从遍布荒野的微光中汲取能量，并利用与生俱来的虚幻魔法为各种武器提供能量和装饰。",
	"The high fae are ruled by Talion, the Kindly Lord. Talion is as strange, ancient, and fickle as the wilds of Eldraine, and the Kindly Lord demands fealty and respect from followers. Despite having an austere demeanor, the Kindly Lord is also known for following mysterious whims, journeying to the farthest reaches of Eldraine out of an insatiable curiosity.": "高阶异种由亲切的领主 Talion 统治。塔里昂就像埃尔德林的荒野一样奇特、古老和善变，亲切的领主要求追随者效忠和尊重他。尽管举止严谨，但亲切的领主也以追随神秘的奇思妙想而闻名，出于永不满足的好奇心，他前往埃尔德林最遥远的地方。",
	"High fae impostors are sly and mischievous manipulators who delight in disguising themselves with magic to vex other creatures. Their reasons for deception vary, ranging from harmless pranks to malicious infiltration. When a high fae impostor takes on the identity of another creature, the impostor magically gains access to a small portion of that creature's mind—any information that the creature might share with a casual acquaintance. Though not comprehensive, this information helps high fae impostors impersonate their targets effectively.": "高等异种冒名顶替者是狡猾调皮的操纵者，他们喜欢用魔法伪装自己，让其他生物感到困扰。他们行骗的原因多种多样，从无害的恶作剧到恶意的渗透，不一而足。当高级异种冒名顶替者以另一种生物的身份出现时，冒名顶替者会以魔法的方式获得该生物的一小部分信息--该生物可能会与普通熟人分享的任何信息。尽管这些信息并不全面，但却能帮助异种高阶冒名顶替者有效地冒充目标。",
	"Though unable to tell outright lies, the high fae of Eldraine have many other means of deception at their disposal.": "虽然不能直接说谎，但埃尔德林的高级异种们还有许多其他的欺骗手段。",
	"High fae kindguards have spent centuries perfecting their martial prowess, moving with a speed and grace others can only imagine. Their tall stature, large wings, elaborate horns, and massive weapons give them a truly intimidating silhouette.": "高等异种守卫花了几个世纪的时间来完善他们的武艺，其移动速度和优雅程度只有其他人才能想象。他们高大的身材、宽大的翅膀、精致的犄角和巨大的武器，使他们的形象令人望而生畏。",
	"The most trusted high fae kindguards are in direct service to Talion, the Kindly Lord. Nine times nine have these high fae sworn a binding oath to protect the Kindly Lord, each time pricking their hand on a hawthorn branch to seal the promise.": "最值得信赖的高等异种护卫直接为仁慈之主塔里昂服务。这些高阶异种曾九次宣誓保护仁慈之主，每次都在山楂树枝上扎手，以示承诺。",
	"The Kindly Lord does not issue invitations to their court lightly. I suggest you accept.": "仁慈的主不会轻易发出宫廷邀请。我建议你接受邀请",
	"High fae mages are some of the mightiest magic users among the faeries of Eldraine. These skilled spellcasters have mastered the arcane art of dealmaking among the fae, magically negotiating themselves advantages in battle.": "高级异种法师是埃尔德林精灵中最强大的魔法师。这些熟练的施法者掌握了在异种中进行交易的奥术，能在战斗中用魔法为自己争取优势。",
	"Like many high fae, these mages draw power from the latent energy found throughout the wilds of Eldraine. However, high fae mages also form strong bonds with the elemental powers of Eldraine, allowing the mages to call on forces like the eastern wind or the fiery hearth.": "和许多高阶异种一样，这些法师从埃尔德林荒野中发现的潜在能量中汲取力量。不过，高阶异种法师也会与埃尔德林的元素力量形成紧密的联系，从而召唤出东风或火炉等力量。",
	"The high fae are capable of magic that would make even the great Gadwick himself seem little more than a clumsy apprentice.": "高阶异种的魔法能力甚至可以让伟大的加德威克本人看起来也不过是个笨拙的学徒。",
	"High fae nobles regard themselves as the natural and obvious superiors of all in Eldraine. Many have been given dominion over a small aspect of the natural world; there are dukes and duchesses for each of the seasons, and noble archivists track every promise made and broken within the borders of Eldraine.": "高级异种贵族将自己视为埃尔德林所有人的天然和显而易见的上司。许多人被赋予了对自然世界一小部分的统治权；每个季节都有公爵和公爵夫人，贵族档案管理员会追踪埃尔德林境内的每一个承诺和违背的承诺。",
	"High fae nobles use their illusions and innate magic to impress their peers and express their capricious natures. Many adorn themselves with auras of magic that dazzle others, while uttering mocking phrases that magically stun and ridicule their opponents. High fae nobles will spend countless years in mind-bendingly complicated games of political calculus, their alliances ever-shifting as they jockey for favors and status in the Kindly Lord's court.": "高级异种贵族利用幻术和与生俱来的魔法来打动同侪，并表现出他们反复无常的天性。许多人都会用魔法光环装饰自己，让别人眼花缭乱，同时也会说一些嘲讽的短语，用魔法让对手目瞪口呆，贻笑大方。高级异种贵族会花费无数年的时间玩弄复杂的政治游戏，他们在仁慈领主的宫廷中争夺恩惠和地位，其联盟不断变化。",
	"The realm of Eldraine once consisted of five knightly courts: Ardenvale, Embereth, Garenbrig, Locthwain, and Vantress. In ancient times, the courts were established around five relics of tremendous magical power and unknown origin. Each relic is a magical embodiment of one of the five virtues the knights of the realm hold as standards of excellence.": "埃尔德林王国曾经由五个骑士宫殿组成： 阿登维尔、恩贝雷斯、加伦布里格、洛特温和范特雷斯。在远古时代，这些骑士团围绕着五件具有巨大魔力且来历不明的遗物而建立。每件遗物都是王国骑士作为卓越标准的五种美德之一的魔法化身。",
	"The recent invasion of nightmarish creatures called Phyrexians devastated the courts, with much of the surviving populace fleeing into the wilds. A young prince, Will Kenrith, does his best to reunite the shattered realm, but a return to its former glory seems far off.": "最近，噩梦般的怪物 \"费瑞克斯人 \"的入侵摧毁了王国的宫廷，大部分幸存的居民都逃到荒野中。年轻的王子威尔-肯瑞思（Will Kenrith）竭尽全力重新统一这个支离破碎的王国，但要恢复昔日的辉煌似乎遥遥无期。",
	"Even in the shattered remnants of the realm, knighthood is among the highest honors one can receive. Knights of the realm, who are all addressed with the honorific \"Syr,\" are revered as champions, heroes, and paragons of virtue. They have many responsibilities, from protecting townsfolk to embarking on adventures in the wilds. Knights are often equipped with fine armor and weapons, and they ride noble steeds of various species—including griffons in Ardenvale, giant owls in Vantress, and giant ravens (use the giant vulture stat block) in Locthwain. Some knights also wield powerful magic drawn from the relics of their respective courts.": "即使在残破的王国，骑士身份也是最高荣誉之一。王国的骑士都被尊称为 \"Syr\"，他们被尊崇为冠军、英雄和美德的典范。他们肩负着许多责任，从保护城镇居民到到野外冒险。骑士通常配备精美的盔甲和武器，他们骑着各种高贵的骏马--包括阿登维尔的狮鹫、凡特雷斯的巨型猫头鹰和洛特温的巨型乌鸦（使用巨型秃鹫状态块）。有些骑士还拥有从各自宫廷遗物中提取的强大魔法。",
	"In the wake of the Phyrexian invasion, whole orders of knights have journeyed deep into the wilds, searching for a magical remedy to restore the kingdom to its former glory, or seeking to help travelers and remote communities beset by troubles.": "在菲雷克斯人入侵之后，整个骑士团都深入荒野，寻找神奇的药方来恢复王国昔日的荣光，或者帮助受困于困境的旅行者和偏远社区。",
	"Achieving knighthood in one of the courts requires a quest that proves one's excellence in that court's virtue. In some courts, the final step to becoming a knight involves being judged by that court's relic. Each court believes the virtue associated with its own relic is paramount, though not in lieu of the others. A knight of Embereth admires courage above all else but still looks down on the disloyal or ignorant, even though loyalty and knowledge are virtues championed by other courts.": "要成为某个宫廷的骑士，就必须进行一项探索，证明自己在该宫廷的美德方面表现出色。在某些宫廷，成为骑士的最后一步是接受该宫廷圣物的评判。每个宫廷都认为与本宫廷圣物相关的美德是最重要的，但并不能取代其他宫廷。安柏瑞斯的骑士推崇勇气至上，但仍然看不起不忠诚或无知的人，尽管忠诚和知识是其他宫廷所推崇的美德。",
	"Knights of Eldraine channel their devotion to the virtues of the realm into magical power that infuses their attacks. Most knights deal extra radiant damage with these attacks, but some knights might deal damage of a different type, such as fire (for knights of Embereth) or necrotic (for knights of Locthwain).": "埃尔德林骑士将他们对王国美德的虔诚转化为魔法力量，注入他们的攻击中。大多数骑士的攻击都会造成额外的辐射伤害，但有些骑士可能会造成不同类型的伤害，如火焰伤害（艾姆贝雷特骑士）或坏死伤害（洛克特温骑士）。",
	"In the wake of the Phyrexian invasion, knights from all five courts of Eldraine have joined to form a new organization, the Verdant Order. These knights renounced their oaths in favor of a new one, swearing to protect the last part of their world untouched by war: the wildest parts of Eldraine. To that end, they patrol the forests along the Boundary Lands, turning back loggers and hunters—by force if necessary.": "在菲雷克斯人入侵之后，来自埃尔德林五大宫廷的骑士们联合成立了一个新的组织--\"绿荫骑士团\"（Verdant Order）。这些骑士放弃了自己的誓言，选择了新的誓言，发誓要保护他们的世界中最后一片未被战争染指的土地：艾德林最荒凉的地方。为此，他们沿着边界之地的森林巡逻，击退伐木者和猎人，必要时还会动用武力。",
	"Though they've renounced their former oaths, the knights of the Verdant Order retain their focus on the five virtues of the courts, so their Knightly Virtue trait remains unchanged.": "虽然他们已经放弃了以前的誓言，但 Verdant 骑士团的骑士们仍然注重宫廷五德，因此他们的骑士美德特质保持不变。",
	"Nightmare haunts are terrors from the minds of Eldraine's sleeping citizens, made tangible by the planeswalker Ashiok. These creatures can hurt the body and also attack the minds of dreamers afflicted by the Wicked Slumber.": "噩梦缠身是艾尔丁沉睡公民心中的恐惧，被行者阿修克变得有形。这些生物会伤害人的身体，也会攻击受邪恶沉睡折磨的梦者的心灵。",
	"Nightmare haunts appear as horrifying shadow creatures with forms evocative of their victims' deepest fears. Due to the collective trauma experienced by the people of Eldraine during the Phyrexian invasion, many nightmare haunts take the shape of those terrifying invaders, having multiple limbs and inhuman visages. Smoky purplish energy wafts from their forms, suggesting their connection to the Wicked Slumber.": "梦魇缠身以恐怖的阴影生物形式出现，其形态令人联想到受害者内心深处的恐惧。由于埃尔德林的人们在菲雷克斯人入侵时经历了集体创伤，许多梦魇恶灵都变成了那些可怕入侵者的形状，拥有多条肢体和非人的面孔。它们身上散发着紫烟般的能量，暗示着它们与邪恶沉睡的联系。",
	"During the Phyrexian invasion of Eldraine, the high fae monarch Talion, the Kindly Lord, and a trio of witch sisters performed a grand ritual to create a sleeping curse. Even with the Phyrexians defeated, the curse remains and spreads unchecked through Eldraine due to interference from the planeswalker Ashiok and Eriette, one of the witches who helped create the curse. The Wicked Slumber affects rich and poor alike, causing them to fall into an endless sleep or roam as sleepwalkers. Animals are also affected, and even tree boughs droop as if exhausted in areas where the Wicked Slumber is prominent. Purple tendrils of wispy nightmares spread like vines across those areas and surround the bodies of those who sleep.": "在菲雷克斯人入侵埃尔德林期间，高阶异种君主塔里昂、仁慈之主和三位女巫姐妹举行了一场盛大的仪式，制造了一个沉睡诅咒。即使打败了费雷克斯人，由于行星体阿修克和帮助制造诅咒的女巫之一艾莉埃特的干扰，诅咒依然存在，并在埃尔德林肆意蔓延。邪恶沉睡对富人和穷人都有影响，使他们陷入无尽的沉睡，或像梦游者一样四处游荡。动物也会受到影响，在邪恶沉睡现象严重的地区，甚至连树枝都会疲惫不堪地耷拉下来。紫色的缕缕梦魇卷须像藤蔓一样在这些地区蔓延，包围着沉睡者的身体。",
	"Heroes throughout Eldraine have ventured out to find a cure for the Wicked Slumber, but no one has yet discovered how to break the enchantment. It has even affected one of the Kindly Lord's daughters, the famed duelist Obyra. Meanwhile, Eriette and Ashiok conspire to build a nightmare realm in the ruins of Castle Ardenvale at the heart of the Wicked Slumber, replacing the virtuous court with one composed of sleepwalkers and dreamers guarded by nightmare haunts.": "整个埃尔德林的英雄们都在冒险寻找治疗邪恶沉睡的方法，但还没有人发现如何破解魔法。它甚至影响到了仁慈领主的女儿之一，著名的决斗者奥比拉。与此同时，艾莉埃特和阿希奥克密谋在邪恶沉睡中心的阿登维尔城堡废墟上建造一个噩梦王国，用梦游者和梦魔组成的王国取代善良的宫廷，并由噩梦鬼魂守护。",
	"When ogres first moved into the wilds of Eldraine, they encountered all manner of unfamiliar creatures: spellcasting witches, tricksy faeries, and talking beasts. Over generations, these ogres adapted to their new environs, passing down a spellcasting tradition of their own to help their kin wreak havoc in the wilds and beyond.": "当食人魔第一次来到埃尔德林的荒野时，他们遇到了各种陌生的生物：会施法的女巫、诡计多端的精灵和会说话的野兽。经过几代人的努力，这些食人魔适应了新环境，并传承了自己的施法传统，帮助族人在荒野内外大肆破坏。",
	"An ogre chitterlord exercises control over the rats that infest Dunbarrow and countless other regions in the wilds of Eldraine. When ogres venture from the wilds to raid nearby settlements, an ogre chitterlord often leads the way, calling rats from the alleys and sewers to harry townsfolk from within the city while the ogres lay siege to the outer walls. Should their rodent allies fail them, chitterlords can also turn the tide of any battle with their prodigious strength and druidic magic.": "食人魔首领控制着出没于邓巴罗和埃尔德林荒野中无数其他地区的老鼠。当食人魔冒险从野外突袭附近的定居点时，食人魔密特利尔领主通常会带路，从小巷和下水道中召唤老鼠，在食人魔围攻外墙时，从城内骚扰镇民。如果他们的啮齿动物盟友失败了，食人魔奇特领主也能凭借惊人的力量和德鲁伊魔法扭转战局。",
	"By day, the elves of Redtooth Keep are agile and adept rangers, expertly patrolling the lands around one of the last elven citadels in Eldraine. But at night, terrifying howls echo from the keep's halls as its inhabitants transform into ruthless werefoxes.": "白天，红牙城堡的精灵们是敏捷而精明的游侠，他们在埃尔德林最后一座精灵城堡周围的土地上进行专业巡逻。但到了晚上，当城堡里的居民变成冷酷无情的狼狐时，可怕的嚎叫声就会从城堡的大厅里回荡开来。",
	"Unlike other forms of lycanthropy, the werefox curse isn't contagious and is limited to the elves of Redtooth Keep. Legends say that long ago, the garrison at Redtooth Keep turned away a group of travelers seeking shelter. Before departing, one of the travelers was revealed to be a powerful witch and cursed the elves, declaring that their bodies would forever transform to match their hearts' selfish and bestial natures.": "与其他形式的狼人病不同，狼狐诅咒不会传染，而且仅限于红牙堡的精灵。传说很久以前，红牙堡的驻军将一群寻求庇护的旅行者拒之门外。在离开之前，其中一个旅行者被揭露是一个强大的女巫，并诅咒了这些精灵，宣称他们的身体将永远变成与他们自私和兽性相匹配的样子。",
	"My people are both bloom and thorn. Our ferocious impulses are as much a part of us as our skills, our beauty, and our history.": "我的民族既是花朵，也是荆棘。我们的凶猛冲动与我们的技能、美貌和历史一样，都是我们的一部分。",
	"Sewer kings are hulking, monstrous rats empowered by fiendish blood. This unholy influence gives sewer kings their enormous size, supernatural strength, wicked cunning, and ability to speak.": "下水道之王是被恶魔之血赋予力量的巨大怪鼠。这种邪恶的影响赋予了下水道之王巨大的体型、超自然的力量、邪恶的狡猾和说话的能力。",
	"Deep in the bowels of towns and cities, sewer kings reign over underground vermin, dreaming of the day when rats will overthrow surface dwellers. Rancid saliva drips from a sewer king's maw, and swarms of vermin skitter at the monstrous rat's beck and call.": "在城镇的深处，下水道之王统治着地下的害虫，梦想着有一天老鼠会推翻地面居民的统治。下水道之王的口中滴出馊臭的唾液，成群的害虫在硕鼠的召唤下四处逃窜。",
	"'The human world will fall,' whispered the monstrous rat. 'You have but one choice to make: Will you fall with it?'": "'人类世界将会灭亡，'怪鼠低声说道。'你只有一个选择： 你会和它一起堕落吗？",
	"Lord Skitter is a sewer king who lives deep in the ancient dwarven ruins beneath the town of Edgewall, situated in the lands between the realm and the wilds of Eldraine. Deep within these ruins, a human minstrel named Totentanz encountered Lord Skitter and struck a vile bargain. Lord Skitter promised the piper wicked and wondrous powers in exchange for Totentanz luring the townsfolk of Edgewall into the sewer king's subterranean domain to become food for his rat minions.": "斯基特尔领主是一位下水道之王，他居住在边墙镇地下古老的矮人废墟深处，边墙镇位于王国和埃尔德林荒野之间。在废墟深处，一个名叫托坦坦兹的人类吟游诗人遇到了斯基特王，并达成了一个卑鄙的交易。斯基特尔领主向吹笛者许诺，只要托坦坦兹引诱埃奇沃尔的镇民进入下水道之王的地下领地，成为他的老鼠爪牙的食物，他就能获得邪恶而奇妙的力量。",
	"A rare variety of hydra native to the wilds of Eldraine, snapping hydras resemble giant, many-headed turtles. Snapping hydras dwell at the bottom of the wild's largest lakes, or along shorelines where the wilds meet the ocean. These monstrous creatures are aptly named; their bites are known to snap giants' arms cleanly in half.": "鳄九头蛇是一种原产于埃尔德林荒野的稀有九头蛇，外形酷似巨大的多头龟。九头蛇栖息在荒野最大湖泊的底部，或荒野与海洋交汇的海岸线上。这些怪物的名字非常贴切，它们的咬合力可以将巨人的手臂咬成两半。",
	"Snapping hydras have naturally long life spans and strong instincts of self-preservation. When a snapping hydra feels a battle's odds tipping out of its favor, the hydra lets out a raspy screech and retracts into its shell. In the wilds of Eldraine, it's never long before a hungry or curious creature arrives to investigate, leaping into battle with the hydra's foes while the hydra makes an opportune exit.": "九头蛇天生寿命长，有很强的自我保护本能。当九头蛇感觉到一场战斗的胜负对自己不利时，它就会发出一声嘶哑的尖叫，然后缩回壳里。在埃尔德林的荒野中，不久就会有饥饿或好奇的生物前来调查，在九头蛇适时撤离的同时，它们会跃起与九头蛇的敌人战斗。",
	"Like dark mirrors of Eldraine's archons (see \" Archon of Boundaries \"), specters appear as shrouded figures mounted on horrific flying beasts. It is easy to look at a specter and imagine the rider in command of the mount, but the truth is the opposite; the flying horror is an Undead monster that scours the wilds for a knightly corpse. On finding one, the horror binds its essence to the dead body, giving the corpse the semblance of life as a rider. The two function as a single creature, more powerful for their unnatural union.": "幽灵就像埃尔德林大魔导师（见 \"边界大魔导师\"）的黑暗镜像，以骑在恐怖飞行兽上的朦胧形象出现。看到幽灵，人们很容易联想到骑手在指挥坐骑，但事实恰恰相反；飞行怪兽是一种亡灵怪物，会在荒野中搜寻骑士的尸体。一旦发现骑士的尸体，飞天骇客就会将自己的精气神与尸体结合在一起，赋予尸体作为骑士的生命。两者合二为一，因其非正常的结合而变得更加强大。",
	"Humans of Eldraine view specters as heralds of death. Specters are said to utter a keening wail, mournful beyond all other sounds and audible only to those who are about to die.": "埃尔德林的人类将幽灵视为死亡的预兆。据说幽灵会发出凄厉的哀嚎，哀嚎声超越了所有其他声音，只有即将死去的人才能听到。",
	"No one is certain of the true origin of Sweettooth Village. This eerie, abandoned town constructed of gingerbread and frosting lies deep in the wilds of Eldraine. Some say the fiendish candy monsters that prowl its butterscotch-lined streets were once servants of a powerful witch, and the entire place was a trap created to lure hungry travelers. But if the sugary horrors of Sweettooth Village were ever under someone's control, that time has long since passed.": "没有人知道甜牙村的真正来历。这个由姜饼和糖霜建成的阴森恐怖的废弃小镇位于埃尔德林的荒野深处。有人说，在铺满奶油糖的街道上游荡的邪恶糖果怪物曾经是一个强大女巫的仆人，而整个地方则是为了引诱饥饿的旅行者而制造的陷阱。但是，如果说甜牙村的糖果怪物曾经受人控制，那也是时过境迁了。",
	"I smell frosting. Ready your weapons!": "我闻到了糖霜的味道 准备好你们的武器",
	"In addition to the Sweettooth horror described here, creatures found in and around Sweettooth Village might include gingerbrutes as well as variations of oozes from the(%0%). For example, a black pudding might have a delicious chocolatey flavor, a gelatinous cube might have a more decorative shape and taste fruity, and an ochre jelly could smell like butterscotch.": "除了这里描述的甜牙恐怖物之外，在甜牙村及其周围发现的生物还可能包括姜饼以及来自（%0%）的各种渗出物。例如，黑色布丁可能有美味的巧克力味，凝胶方块可能有更具装饰性的形状和水果味，赭色果冻可能闻起来像奶油糖。",
	"Storm giants live high above Eldraine in a cloudy landscape known as Stormkeld. Massive cottages, keeps, and towers dot this magical realm, scattered between expanses of cloudy wilderness marked by tangles of giant beanstalks and raging storms. Various enormous creatures dwell in these wilds, with the tempest hart being among the most majestic.": "风暴巨人居住在埃尔德林的高空，这里云雾缭绕，被称为风暴凯德。巨大的茅屋、城堡和塔楼点缀着这片神奇的土地，它们散落在云雾缭绕的荒野之间，巨大的豆茎和肆虐的风暴在这片荒野上缠绕。在这片荒原上居住着各种巨大的生物，其中暴风雪猎兔是最威武的一种。",
	"A colossal elk with antlers made of living lightning, a tempest hart has a long mane of fine hair that waves as if tossed by a strong wind. Its patterned hide resembles the twisting beanstalks that also coil around its legs, shoulders, and haunches.": "暴风雪麋鹿是一种巨大的麋鹿，它的鹿角是由活生生的闪电制成的，长长的鬃毛上有细细的毛发，就像被强风吹动一样。它的花纹兽皮就像缠绕在腿部、肩部和臀部的豆茎。",
	"Storm giant hunters consider tempest harts to be the worthiest prey, desirable for their meat and the raw lightning of their antlers. However, these creatures wield mighty elemental power to defend themselves.": "风暴巨人猎人认为暴风猎鹰是最值得捕食的猎物，因为它们的肉和鹿角上的原始闪电是最受欢迎的。不过，这些生物拥有强大的元素力量来保护自己。",
	"The wise and ancient treefolk thrive in the depths of Eldraine's forested wilds. Though many treefolk rival members of the high fae in age, they rarely interfere with the goings-on of the faerie court. Instead, treefolk serve as guardians and shepherds of their wild groves, dispensing wisdom and blessings to travelers who wander under their branches.": "智慧而古老的树民在艾尔丁森林深处的荒野中繁衍生息。虽然许多树民在年龄上可以与高等异种相媲美，但他们很少干涉精灵宫廷的活动。相反，树民们充当着野树林的守护者和牧羊人，向在树枝下徜徉的旅人传授智慧和祝福。",
	"Right now, you are a feeble stick, but I will help you grow some rings.": "现在，你是一根软弱无力的棍子，但我会帮你长出一些戒指。",
	"While many dragons of Eldraine hoard wealth and material goods, witchkites prefer hoarding forbidden and dangerous magical secrets. The arcane nature of a witchkite's hoard seeps into the dragon's core, granting it spellcasting abilities and twisting its fiery breath into malevolent motes of magical flame.": "埃尔德林的许多巨龙都囤积财富和物质财富，而巫妖则更喜欢囤积禁忌而危险的魔法秘密。巫妖囤积的魔法秘密会渗入龙的核心，赋予它法术能力，并将其炽热的气息扭曲成邪恶的魔法火焰。",
	"I heard there's an especially fearsome witch around here. Or was it a particularly cruel dragon? The tales were very confu—": "我听说这里有个特别可怕的女巫 还是一条特别残忍的龙？这些传说非常令人困惑",
	"The dragons of Eldraine, are much like those of other D&D worlds. You can use any dragon stat block for a dragon of Eldraine. On Magic cards, there are red dragons ((%0%), (%1%), and (%2%)), bronze dragons ((%3%)), and moonstone dragons ((%4%) and (%5%)). (%6%) are described in (%7%)": "埃尔德林的龙与其他 D&D 世界的龙很相似。您可以使用任何龙的属性块来表示埃尔德林的龙。魔法卡上有红龙（(%0%)、(%1%)和(%2%)）、青铜龙（(%3%)）和月石龙（(%4%)和(%5%)）。(%6%) 在 (%7%) 中有所描述。",
	"Twice the size of their ordinary kin, witchstalkers are giant wolves drawn to sources of magic by their supernatural sense of smell. As a result, the moors and forests of Dunbarrow make for good hunting grounds. The greater the source of magic, the more witchstalkers are drawn to the area. To their dismay, witches have drawn as many as a dozen witchstalkers.": "巫术潜行者是巨狼，体型是普通狼类的两倍，它们凭借超自然的嗅觉找到魔法源头。因此，邓巴罗的荒野和森林是狩猎的好地方。魔法源头越大，该地区吸引的巫师潜行者就越多。令巫师们沮丧的是，他们吸引了多达十几个巫术潜行者。",
	"Witchstalkers resemble monstrous wolves with enormous jaws and ridged spines. By feeding on spellcasters and other sources of magic, witchstalkers developed their own magical abilities, including a supernatural howl and the ability to teleport next to unsuspecting prey.": "巫师潜行者像拥有巨大下颚和脊骨的怪狼。通过以施法者和其他魔法源为食，巫师潜行者发展出了自己的魔法能力，包括超自然的嚎叫和瞬移到毫无戒备的猎物身边的能力。",
	"Monster Manual": "怪物手册",
	"Opportunistic Dragon": "机遇之龙",
	"Decadent Dragon": "颓废的龙",
	"Realm-Scorcher Hellkite": "境界灼烧者地狱之石",
	"Loch Dragon": "龙湖",
	"Shimmer Dragon": "微光龙",
	"Archive Dragon": "存档龙",
	"Moonstone dragons": "月光石龙"
}