{
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "动画棺材是一种沉重而恐怖的建筑，专门用来将死者送往安息之地。它们在停尸房的大厅里蹒跚而行，毫无顾忌地舀起尸体，将它们运往下一个殡葬流程。",
	"An animated coffin has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "动画棺材有一系列蜘蛛般的金属腿，可以在陡峭的斜坡、墙壁和天花板上滑行，棺材宽敞的内部布满了可伸缩的尖刺。与无生命的棺材一样，动画棺材也有各种类型，从带有简单装置的普通木箱到精致的镀金石棺，以及令人肃然起敬的织物衬垫棺材。",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "在门之城之外，灵棺也扮演着类似的角色--尽管没有那么工业化。灵棺既是天然的伏击者，也是不知疲倦的哨兵，它们守卫着古老的墓地、家族墓穴和强大亡灵的巢穴。谨慎的吸血鬼可能会睡在灵棺里，以躲避白天的猎人，而死灵法师则可能会招募灵棺，将远方定居点的尸体征召进亡灵大军。",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "动画棺材很少是空的。动画棺材内容表介绍了动画棺材在遇到时可能包含的一些内容。",
	"(%0%) swarm of bats": "(%0%) 蝙蝠群",
	"(%0%) skeletons packed like sardines": "(%0%) 骨架像沙丁鱼一样挤在一起",
	"A groaning mummy": "呻吟的木乃伊",
	"A patch of yellow mold (see the Dungeon Master's Guide)": "一片黄霉（参见《地下城管理员指南）",
	"A slumbering vampire spawn": "沉睡的吸血鬼卵",
	"A portal to the Path of Graves (detailed in Adventure Atlas: The Mortuary)": "通往坟墓之路的入口（详见《冒险地图集：停尸房》）。",
	"Adventure Atlas: The Mortuary": "冒险地图集 停尸房",
	"Skall is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his orrery of souls (detailed in(%0%)).": "斯考尔是尘埃先驱者的现任领袖，也是该派系有史以来唯一的领袖。尘埃先驱者有一个广为流传的传说，认为除了痛苦女士本人之外，斯考尔是西格尔最古老的居民，是第一个在门之城出生入死的生物。尘埃先驱们将他们不老的祖先奉为偶像，他坚毅的面容已成为该派系的标志。斯考尔通常会被发现在检查他的灵魂祭坛（详见(%0%)）。",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "经过漫长岁月的洗礼，斯考尔的身体每况愈下。他曾经是一个精神矍铄、满脸皱纹的巫师，现在却无精打采地在停尸房荒凉的大厅里飘荡，喃喃自语。斯考尔只是一个漂浮着的，没有实体的头颅和两只手，破旧的斗篷在身后飘动。斯考尔在西格尔的派系中声名狼藉，但却很少露面，他经常将自己的官僚职责委托给亡灵代理人，或者在极少数情况下以虚幻的复制人身份出现。他的永恒本质侵蚀了他对凡人生活的任何记忆。",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "由于衰变，斯考尔的力量已经大大减弱，但在战斗中挑战他还是会像以前一样被判死刑。斯考尔教士会给敌人带来持久的遗忘。作为看守者、守护者和守墓人，斯考尔将盟友和敌人从虚假的存在引向真正的死亡之路。",
	"Dauntless in the face of death, exorcists in the Heralds of Dust cleanse hapless creatures and resting places haunted by ghosts, specters, and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "面对死亡，尘世先驱中的驱魔师无畏无惧，他们清理被鬼魂、幽灵和其他恶灵困扰的无助生物和安息之地，这些鬼魂、幽灵和其他恶灵阻碍亡者入土为安，或危害已经安息的亡者。虽然大多数尘埃驱魔师都在停尸房开展工作，但也有许多驱魔师听从西格尔和其他星球的召唤。",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "亡灵变幻莫测，难以预测。尽管如此，驱魔师还是为他们的工作做好了充分准备。驱魔师通过与幽灵及其同类相处的经验，引导死亡的力量来保护生者，与亡灵交流，并将恶灵赶回坟墓。他们还能从手杖中发射多功能的尸毒能量或辐射能量，击退大量超自然实体。",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as shadow demons, wraiths, and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "驱魔师的感官能穿透死亡之纱，感知虚无界的游魂野鬼，以及隐藏在黑暗中的影魔、裹尸布和其他不存在的实体。驱魔师通过简短的吟唱，就能将有害实体从被附身的生物身上驱除，或者使该生物容易受到痛苦的灵魂栖息。"
}