{
	"Detention drones vary in size, strength, and shape, though most are shaped like some kind of mechanical animal or plant.": "拘留无人机的大小、强度和形状各不相同，但大多数都像某种机械动物或植物。",
	"This Construct doesn't have a control amulet and can't be controlled like other shield guardians.": "这种构装没有控制护身符，不能像其他护盾守护者一样被控制。",
	"Appropriate for tier 1 play (levels 1 to 4), the ambitious assassin is a Humanoid who might be a charming manipulator or a ruthless killer.": "野心勃勃的刺客是一种人形生物，可能是迷人的操纵者，也可能是冷酷无情的杀手，适合一级游戏（1 到 4 级）。",
	"This villain resides in a place of power and safety, whether that's a hidden thieves' guildhall or a lavish manse. The lair is filled with clever defenses to disorient, weaken, and kill intruders.": "无论是隐蔽的盗贼行宫，还是奢华的庄园，这个恶棍都居住在一个权力和安全的地方。巢穴中布满了巧妙的防御设施，可以迷惑、削弱和杀死入侵者。",
	"The villain's challenge rating increases while the villain is in this lair:": "小人在巢穴中时，其挑战等级会提高：",
	"Challenge 6 (2,300 XP)": "挑战 6（2,300 XP）",
	"Aspirants aren't yet initiated into the mysteries of the Heralds of the Comet, but they are firmly in the group's clutches, both socially and metaphysically. If an aspirant is killed, the hapless individual is drawn into the Void and devoured, body and soul.": "有抱负的人还没有进入彗星先驱的神秘世界，但他们在社会和形而上学上都牢牢地受到这个组织的控制。如果有志之士被杀，他的身体和灵魂都会被卷入虚空并被吞噬。",
	"Though she now travels alone, Asteria still draws much of her power from her bond with Euryale. Asteria is foremost a protector and warrior, traveling the multiverse to uproot injustice, defend innocents, and inspire hope. She believes everyone deserves a chance to write their own story on their own terms, and her deeds have inspired countless heroic tales.": "虽然现在阿斯特丽雅独自旅行，但她的大部分力量仍然来自与欧鲁雅尔的羁绊。阿斯特莉亚首先是一名保护者和战士，她在多元宇宙中旅行，铲除不公正，保护无辜，激发希望。她相信每个人都应该有机会按照自己的方式书写自己的故事，她的事迹已经激励了无数英雄故事。",
	"Even after so many years, Asteria maintains a joyous wanderlust and passion for discovery. She's as likely to be found climbing trees or poring over arcane texts as she is brandishing her sword in battle. Anyone who engages Asteria in conversation about her interests finds her an overflowing font of information. But she also retains her stubborn streak and quickly repudiates anyone who tries to order her around.": "即使过了这么多年，阿斯特丽雅仍然保持着快乐的流浪欲和探索热情。她经常爬树或翻阅神秘的典籍，就像她在战场上挥舞宝剑一样。任何人只要与阿斯特丽雅聊起她的兴趣爱好，都会发现她是个信息泛滥的人。但她也保留着固执的个性，对于试图命令她的人，她会很快予以拒绝。",
	"Deck of Many Things": "万物甲板",
	"Asteria hasn't aged since Istus drew her future from the first Deck of Many Things. She doesn't know why this is but surmises her life is tied to that deck; so long as it continues to exist, so will she. She has no way to prove this hypothesis, but she nevertheless opposes groups like the Grim Harrow (see chapter 19) that seek to destroy the(%0%).": "自从伊斯图斯从第一副 \"万物牌 \"中画出她的未来后，阿斯特丽雅就没有变老过。她不知道这是为什么，但猜测她的生命与那副牌息息相关；只要那副牌继续存在，她也会继续存在。她没有办法证明这个假设，但她还是反对像 Grim Harrow（见第 19 章）这样试图摧毁（%0%）的组织。",
	"The demon lord Aurnozci is a wormlike horror of fiery flesh and toxic seepage. In its present form, Aurnozci can't leave Xulregg, the Abyssal layer that's both its fiefdom and its prison. It lairs within a grotesque hive dangling from a mountain-size tree of tar and flame called Gorewood.": "恶魔领主奥尔诺兹奇（Aurnozci）是一种蠕虫状的恐怖生物，肉体炽热，毒液渗出。以它现在的形态，奥尔诺兹无法离开深渊层修罗瑞格，这里既是它的领地，也是它的监狱。它蛰伏在一个奇形怪状的蜂巢中，蜂巢悬挂在一棵小山般大小的焦油和火焰树上，这棵树名叫戈尔林。",
	"Aurnozci relies on demonic proxies and mortal worshipers to enact its will beyond the Abyss. The exact nature of the curse that binds Aurnozci to Xulregg is its cult's most closely guarded secret, fully known only to the faith's enigmatic leader, a masked archmage called the Eye of Aurnozci.": "奥尔诺兹依靠恶魔代理人和凡人崇拜者在深渊之外执行其意志。将 Aurnozci 与 Xulregg 联系在一起的诅咒的确切性质是其邪教最严密的秘密，只有该信仰神秘的领袖--被称为 Aurnozci 之眼的蒙面大法师--完全知晓。",
	"Aurnozci's followers believe the demon lord's imprisonment is coming to an end, and soon the Caged Worm will shed its current form and transform into an even more powerful shape. Once it attains this new form, Aurnozci can escape Xulregg and wreak havoc across the multiverse. To accelerate this terrible transformation, cultists hunt down mortal souls for violent ritual sacrifice to their god.": "奥尔诺兹的追随者相信，恶魔领主的囚禁即将结束，笼中蠕虫很快就会摆脱现在的形态，变成一个更加强大的形态。一旦它达到这种新的形态，奥尔诺兹就能逃离修尔特雷格，在整个多元宇宙中大肆破坏。为了加速这种可怕的转变，邪教徒们追杀凡人的灵魂，用暴力祭祀他们的神。",
	"Aurnozci grants its cultists the following trait:": "奥尔诺兹赋予其崇拜者以下特质：",
	"When the creature dies, its body is reduced to a pile of smoldering embers in the space where it fell. The ashes take 1 minute to cool. Until then, a creature takes 3 ((%0%)) fire damage when it enters the ashes' space for the first time on a turn or starts its turn there.": "生物死亡后，其尸体会在其倒下的地方化为一堆燃烧的灰烬。灰烬需要 1 分钟冷却。在此之前，当生物在一个回合中首次进入灰烬空间或在那里开始回合时，会受到 3（(%0%)）点火焰伤害。",
	"Aurnozci's lair is a layer of the Abyss called Xulregg. See chapter 20 for details about this realm.": "奥尔诺兹的巢穴位于深渊的一层，名为 \"修尔特雷格\"。有关这一领域的详细信息，请参见第 20 章。",
	"The challenge rating of Aurnozci is 23 (50,000 XP) when it's encountered in its lair.": "在巢穴中遇到奥诺兹时，其挑战等级为 23（50,000 XP）。",
	"Augustus is a hulking human werewolf of few words. He shares leadership of the guild with Boss Delour and has a knack for planning heists. Guild members consider him a brutal but fair leader. Some perceptive guild members—like Kathra Bitterwind—have noticed he's become more reclusive recently, and when he does appear, he's restless.": "奥古斯都是一个身材魁梧、寡言少语的狼人。他与德卢尔老大共同领导公会，擅长策划抢劫。公会成员认为他是一个残酷但公正的领导者。一些敏锐的公会成员，如凯瑟拉-苦风（Kathra Bitterwind），注意到他最近变得更加孤僻，当他出现时，总是坐立不安。",
	"Augustus is a natural-born lycanthrope, born to werewolf parents. His parents were slain by monster hunters when he was young, and he traveled from town to town for most of his life, fleeing whenever townsfolk discovered his true nature.": "奥古斯都是天生的狼人，父母都是狼人。他的父母在他很小的时候就被怪物猎人杀死了，他一生中的大部分时间都在城镇之间奔波，每当城镇居民发现他的真实本性时，他就会逃离。",
	"Delour and Pyrite accepted Augustus in a way he'd never experienced before. When the three of them created the Moonstalkers guild, Augustus relished his new life of crime. But over time, his passion has faded. The riches they gathered mean nothing to him now. The violence grates on him, and he no longer empathizes with Delour's fantasies of revenge. Instead, Augustus secretly longs to end his curse and integrate into society.": "德卢尔和黄铁矿以一种奥古斯都从未体验过的方式接纳了他。当他们三人创建了月行者公会时，奥古斯都对新的犯罪生活乐此不疲。但随着时间的推移，他的热情逐渐消退。他们收集的财富现在对他来说毫无意义。他对暴力感到厌烦，也不再对德鲁尔的复仇幻想感同身受。相反，奥古斯都暗自渴望结束诅咒，融入社会。",
	"Only a Wish spell can end Augustus's curse. He has ordered Wanewort, a night hag, to find anyone with access to that spell and plans to offer anything in his power in exchange for undoing his curse. And if bargaining doesn't work, there's always blackmail. (See the \" Using the Moonstalkers in Your Campaign \" section in chapter 11 for more details.)": "只有许愿咒才能解除奥古斯都的诅咒。他命令夜巫 Wanewort 找到任何可以使用该咒语的人，并计划用自己的一切力量来换取解除诅咒。如果讨价还价不起作用，那就敲诈吧。(详情请参见第 11 章 \"在战役中使用月行者 \"部分）。",
	"Delour the wererat is a sly trickster and consummate thief who rules the Moonstalkers alongside his friend Augustus. Delour's honeyed words and calculating mind make him dangerous. He can smile and shake someone's hand while simultaneously plotting to ruin that person.": "狼人德鲁尔是一个狡猾的骗子和精湛的小偷，他与朋友奥古斯都一起统治着月行者。德卢尔口蜜腹剑，心机深沉，是个危险人物。他可以一边微笑着与人握手，一边密谋毁掉那个人。",
	"Expanding the guild's activities beyond thievery was Delour's idea. He studies other criminal syndicates and their methods of getting rich. He considers protection rackets, smuggling, and arson to be low-hanging fruit, with extortion, kidnapping, and murder for hire being more complex challenges the guild can take on as it grows in power. His only real fear is exposure; the bigger and more active the Moonstalkers become, the more likely they are to attract the attention of law enforcement or adventurous do-gooders. The sting of the guild's flight from its first home is still fresh in Delour's mind.": "德卢尔的想法是将公会的活动扩展到偷窃之外。他研究了其他犯罪集团及其致富方法。他认为敲诈勒索、走私和纵火是最容易得手的手段，而勒索、绑架和雇凶杀人则是随着公会势力的壮大可以应对的更复杂的挑战。他唯一真正害怕的是暴露身份；\"月行者 \"的规模越大、活动越频繁，就越有可能引起执法部门或冒险家的注意。德鲁尔对公会逃离第一个家园的痛苦记忆犹新。",
	"Indeed, Delour never forgets a slight. He is obsessed with getting revenge on the officials who raided the original guildhall and killed Pyrite, who was like a brother to Delour. Though Delour is perfectly willing to backstab most people, he treats Augustus with utmost respect. If he discovers Augustus's plot to become human and leave the Moonstalkers, he would consider it the ultimate betrayal.": "事实上，德卢尔从不忘记任何轻视。他一心想要报复那些袭击了原来的行宫、杀害了与德洛尔情同手足的皮莱特的官员。虽然德卢尔完全可以背叛大多数人，但他对奥古斯都却极为尊重。如果他发现奥古斯都想变成人类并离开月行者的阴谋，他会认为这是终极背叛。",
	"Breath drinkers are Aberrations that invade the multiverse from the Far Realm. They drift through reality like living voids, remaining unseen while searching for souls to consume. When they strike, breath drinkers consume a victim's personality and identity, ultimately drawing out and devouring the unfortunate being's soul. Breath drinkers avoid necrotic energy because it amplifies the void at the core of their existence, rapidly causing the creatures to devour themselves.": "饮气者是从远界入侵多元宇宙的畸变体。它们像有生命的空洞一样飘荡在现实世界中，在寻找可以吞噬的灵魂时不被察觉。当它们发动攻击时，饮气者会吞噬受害者的人格和身份，最终抽出并吞噬不幸者的灵魂。饮气者避免使用尸气，因为尸气会放大它们存在的核心空洞，迅速导致它们吞噬自己。",
	"Cunning stalkers, breath drinkers are usually solitary. Occasionally they serve powerful Far Realm entities or Elder Evils, consuming life and souls for their masters. The first breath drinker manifested in the multiverse when the Void card was first drawn from the original Deck of Many Things.": "狡猾的潜行者，饮气者通常独来独往。它们偶尔会为强大的远界实体或上古恶魔服务，为主人吞噬生命和灵魂。当虚空卡牌第一次从最初的万物卡牌中抽出时，第一个饮气者就在多元宇宙中出现了。",
	"An antagonist for tier 2 play (levels 5 to 10), the enchanting infiltrator is a Fey that beguiles and misdirects.": "作为第二级游戏（5 到 10 级）中的反面角色，附魔潜入者是一个善于引诱和误导的费伊人。",
	"Challenge 12 (8,400 XP)": "挑战 12（8,400 XP）",
	"When she retired from adventuring, Euryale relocated to Cair Ophidian, a small hideaway in the Outlands detailed later in chapter 22. There, Euryale embraced the quiet life of a gardener, and she spends her time tending to the plants she's cultivated around her home. However, should Asteria call for her aid, Euryale would venture across the multiverse without hesitation, battling tooth and nail to protect her sister.": "从冒险中退休后，欧鲁雅尔搬到了凯尔奥菲迪恩，这是外域的一个小隐居地，详情请参见第 22 章。在那里，欧鲁雅尔开始了安静的园丁生活，她把时间都花在了照料她在自己家周围栽培的植物上。不过，如果阿斯特丽雅需要她的帮助，欧莉亚会毫不犹豫地穿越多元宇宙，拼尽全力保护她的妹妹。",
	"Euryale has the petrifying gaze and venomous snaky hair of other medusas. But as an ancient and powerful druid, Euryale often adopts the form of a hulking serpent when threatened. She has attained precise control over her petrifying gaze, rendering her immune to its effects and allowing her to use it while not in her medusa guise. Despite her alarming appearance in serpent form, Euryale remains a healer and caretaker at heart.": "欧鲁雅尔与其他冥蛇一样，拥有石化的目光和毒蛇般的头发。但作为一个古老而强大的德鲁伊，欧鲁雅尔经常在受到威胁时化身为一条巨大的蛇。她能精确控制石化凝视，使自己不受其影响，并能在不化身冥蛇时使用石化凝视。尽管她的蛇形外表令人震惊，但欧鲁雅尔的内心仍然是一位治疗师和看护者。",
	"Fate hags are servants of destiny that mostly reside in the Feywild and Shadowfell or near crossings to those realms from the Material Plane. The aspects of fate to which a fate hag is most attuned depends on the plane where the hag dwells—hopeful and prosperous in the Feywild or dire and doomed in the Shadowfell.": "命运女巫是命运的仆人，她们大多居住在 \"亡灵世界 \"和 \"暗影之城\"，或者从物质位面前往这两个位面的交叉口附近。命运女巫最擅长的命运方面取决于女巫所居住的位面--在费奥德是幸福美满，在暗影狱则是凶险万分。",
	"Fate hags carry gleaming magical shears they use to snip strands of fate. These shears are frightful weapons, severing a foe's destiny as well as its flesh. Fate hags often glimpse others' destinies when truths are revealed to them, when they lay curses, and when they offer divinations; they delight in such glimpses and are compelled to speak of what they see. Those who dare harm a fate hag find silvery threads of destiny winding around their bodies, tightening and slicing deeper as fate turns against the hag's foes.": "命运女巫手持闪闪发光的魔法剪，用来剪断命运之线。这些剪子是可怕的武器，能切断敌人的命运和肉体。命运女巫在揭示真相、下咒语和占卜时，经常会瞥见他人的命运；她们乐于瞥见这些命运，并不得不说出自己的所见所闻。那些胆敢伤害命运女巫的人，会发现命运的银线缠绕在他们的身体上，随着命运对女巫的敌人不利，银线会越收越紧，越割越深。",
	"Years ago, a wizard named Gremorly drew the Throne card from a Deck of Many Things, gaining ownership of a small castle called Sovereign's Keep. Gremorly was a necromancer and misanthrope who had little patience for the living; he resolved to use the keep to create and house a ghostly army he would use to seize power. Gremorly performed a ritual that turned Sovereign Keep into a ghost trap: anyone who dies within the castle walls rises as an incorporeal spirit, trapped within the castle. Then, he waited. When adventurers came to investigate the seemingly abandoned keep, Gremorly murdered them and trapped their ghosts. But fortune recently turned against Gremorly when a behir entered the keep seeking a nest. It slew Gremorly, who became a victim of his own ritual.": "多年前，一个名叫格雷莫里的巫师从 \"万物牌组 \"中抽到了王座牌，获得了一座名为 \"君主城堡 \"的小城堡的所有权。格雷莫里是一个亡灵巫师，也是一个厌世者，他对活人没有什么耐心；他决心利用这座城堡来创造和安置一支幽灵军队，用来夺取权力。格雷莫里举行了一个仪式，将主权城堡变成了一个鬼魂陷阱：任何死在城堡围墙内的人都会化为无形的灵魂复活，被困在城堡里。然后，他等待着。当冒险者们前来调查这座看似废弃的城堡时，格雷莫里杀害了他们，并困住了他们的鬼魂。但最近，当一只贝希尔进入城堡寻找巢穴时，命运却与格雷莫里背道而驰。它杀死了格雷莫利，格雷莫利也成了自己仪式的牺牲品。",
	"Gremorly is now one of the many ghosts that haunt the keep. Locals have renamed the keep Harrowhall, as they dread the spectral figures moving through the fog there and the fierce lightning storms that erupt without warning.": "现在，格雷莫利已成为困扰着这座城堡的众多幽灵之一。当地人已将该城堡改名为哈罗霍尔，因为他们害怕幽灵在雾中穿梭，以及毫无征兆地爆发猛烈的闪电风暴。",
	"Wynemar Brack was once a farmer, but mercenaries in a local war razed her fields and sacked her village. In desperation, she yielded to the clever patter of a traveling fortune teller and drew from a Deck of Many Things. The avatar of death slew her in a flash. That was many centuries ago, and Wynemar is now a powerful and bloodthirsty Undead commander of the Grim Harrow.": "威尼玛-布拉克曾经是一名农民，但在一场地方战争中，雇佣兵夷平了她的田地，洗劫了她的村庄。无奈之下，她屈服于一个旅行算命师的花言巧语，从 \"万物牌 \"中抽出了一张牌。死亡的化身瞬间将她杀死。那已经是许多世纪以前的事了，现在温尼玛是狰狞哈罗的一名强大而嗜血的亡灵指挥官。",
	"Wreathed in searing fire, Wynemar embodies the havoc of violence and war. She rides a flaming steed that uses the nightmare stat block but is an Undead instead of a Fiend.": "威妮玛浑身燃烧着灼热的火焰，是暴力和战争的化身。她骑着一匹火焰骏马，使用梦魇状态块，但却是亡灵而非恶魔。",
	"The Grim Harrow is led by three powerful entities with the title of grim champion. Each champion embodies a terrible facet of death. Jyn Corvis, Grim Champion of Desolation, is the oldest and most powerful of the three and embodies all-consuming nothingness. She led the Grim Harrow to the Gardens of Delight long ago and is the nominal leader of all the Undead in the demiplane. The other two champions—Wynemar Brack, Grim Champion of Bloodshed, and Aleron, Grim Champion of Pestilence—rival Jyn for power and together can oppose her. The fact that the three champions rarely agree on anything is a major check on the group's power. Instead of the Grim Harrow acting as a unified force, each of the three champions usually pursues their own interests, seldom cooperating or sharing intelligence or resources.": "严峻哈罗由三个拥有严峻冠军头衔的强大实体领导。每个冠军都体现了死亡的一个可怕方面。杰恩-科维斯（Jyn Corvis）是 \"荒芜 \"的严酷战士，她是三位战士中最年长、最强大的一位，代表着吞噬一切的虚无。很久以前，她曾率领狰狞哈罗来到欢乐花园，是虚界所有亡灵的名义领袖。另外两位冠军--\"嗜血 \"狰狞冠军温尼马-布拉克和 \"瘟疫 \"狰狞冠军阿莱隆--与杰恩争权夺利，共同对抗她。事实上，这三位冠军很少在任何事情上达成一致，这对他们的力量是一个很大的制约。三位冠军通常各自追求自己的利益，很少进行合作或分享情报或资源，而不是像严峻哈罗那样作为一支统一的力量行事。",
	"Jyn Corvis, a former adventurer, might have been the first person to draw the Skull card from a Deck of Many Things and be slain by the avatar of death. Even Jyn doesn't know for sure, as that was so long ago that she's forgotten almost everything about her former life. Jyn's existence over so many centuries has left her in tortured misery, and now nihilism is all that drives her. More than any other member of the Grim Harrow, Jyn is desperate to destroy the deck and end her painful existence. If she could, she'd take the entire multiverse with her.": "前冒险家杰恩-科维斯可能是第一个从 \"万物牌组 \"中抽到骷髅牌并被死亡化身杀死的人。就连杰恩自己也不确定，因为那已经是很久以前的事了，她几乎忘记了以前生活的一切。这么多世纪以来，杰恩的存在让她饱受折磨，现在虚无主义是她唯一的动力。比起 \"狰狞哈罗 \"的其他成员，杰恩更渴望摧毁甲板，结束痛苦的生活。如果可以，她愿意带着整个多元宇宙一起毁灭。",
	"The Grim Champion of Desolation rides a malevolent draconic beast with pale, leathery wings and emaciated skin; this mount uses the wyvern stat block, but it is an Undead instead of a Dragon. An eerie, hollow silence heralds the champion's arrival.": "荒凉的狰狞冠军骑着一只长着苍白皮翼、皮肤憔悴的邪恶龙兽；这只坐骑使用了狼人的属性块，但它是亡灵而不是龙。阴森空洞的寂静预示着冠军的到来。",
	"Aleron was once a tiefling adventurer, but unlike so many victims of the Deck of Many Things, he never drew the Skull card. Instead, when one of his allies drew the card and faced the avatar of death, Aleron came to his ally's aid. A second avatar of death appeared, and Aleron was slain; soon after, his Undead corpse crawled from Withered Vineyard, tainted with plague. Aleron resents his fellow Undead in the Grim Harrow, considering himself better than all of them and unjustly condemned to the Gardens of Decay for an act of altruism.": "阿莱隆曾经是一名铁皮人冒险家，但与许多 \"万物牌 \"的受害者不同，他从未抽到过骷髅牌。相反，当他的一个盟友抽到这张牌并面对死亡化身时，阿莱隆向他的盟友伸出了援手。第二个死亡化身出现了，阿莱隆被杀死了；不久之后，他的亡灵尸体从枯萎葡萄园中爬了出来，沾染了瘟疫。阿莱隆憎恨他的亡灵同伴们，认为自己比他们所有人都强，因为利他行为而被不公正地判入腐烂花园。",
	"Though the weakest of the Harrow's three leaders, the Grim Champion of Pestilence is nonetheless a fearsome entity of sickness and blight. A swarm of insects surrounds him in a mockery of a halo, and debilitating plagues flow from his fingertips. Aleron rides a warhorse skeleton with flies buzzing in its gaping eye sockets.": "虽然是哈罗族三位首领中最弱小的一位，但瘟疫之王仍是疾病和瘟疫的可怕实体。一群昆虫在他周围环绕，就像一个嘲弄的光环，他的指尖流淌着使人衰弱的瘟疫。阿莱隆骑着一匹战马骷髅，苍蝇在它张开的眼眶里嗡嗡作响。",
	"When a beloved animal companion dies traumatically alongside its master, the beast might rise again as an Undead. Falcons, ravens, and other birds of prey that suffer this fate are known as harrow hawks, and they prowl abandoned battlefields and cemeteries, looking for corpses to eat and living creatures to hunt. A harrow hawk can even travel the multiverse, flying magically from one world to another.": "当心爱的动物伙伴与主人一起不幸身亡时，野兽可能会以不死生物的身份复活。遭受这种命运的猎鹰、乌鸦和其他猛禽被称为耙鹰，它们在废弃的战场和墓地游荡，寻找可以吃的尸体和可以捕食的活物。鹞鹰甚至可以穿越多元宇宙，神奇地从一个世界飞到另一个世界。",
	"The Grim Harrow—a band of Undead beings created by the Deck of Many Things (see chapter 19)—seeks out harrow hawks, capturing them and training them as hunting animals. The Grim Harrow dispatches these Undead companions from the Gardens of Decay to search for Decks of Many Things. On harrowing hunts, harrow hawks scout for the prey and accompany the Grim Harrow in battle.": "狰狞耙--由 \"万物牌\"（见第 19 章）创造的不死生物--寻找耙鹰、捕捉它们并将它们训练成狩猎动物。狰狞耙鹰从腐烂花园派遣这些亡灵同伴去寻找万物牌。在艰苦的狩猎中，鹞鹰会侦查猎物，并在战斗中陪伴狰狞之耙。",
	"When the Grim Harrow first found the faerie realm known as the Gardens of Delight, that place was home to a large population of blink dogs. The Undead invaders slaughtered the blink dogs and settled in the gardens, transforming the demiplane forever. In time, the necrotic magic of the Grim Harrow animated the corpses of the blink dogs as the first harrow hounds.": "当狰狞哈罗第一次发现被称为 \"欢乐花园 \"的精灵王国时，那里是大量眨眼狗的家园。亡灵入侵者屠杀了眨眼狗，并在花园里定居下来，永远地改变了这个半位面。随着时间的推移，\"狰狞耙 \"的亡灵魔法让眨眼狗的尸体变成了第一批 \"耙猎犬\"。",
	"The Grim Harrow employs harrow hounds as trackers and companions. Harrow hounds are especially useful when investigating possible sightings of a Deck of Many Things. If a harrow hound catches the scent of its prey, it never loses it, even if the hound and its fellow hunters return to the Gardens of Decay with the hunt incomplete. Powerful Undead, such as vampires and death knights, might be accompanied by packs of harrow hounds.": "狰狞哈罗雇佣哈罗猎犬作为追踪者和伙伴。耙猎犬在调查可能出现的 \"万物甲板 \"时特别有用。如果耙猎犬捕捉到了猎物的气味，它就永远不会失去猎物，即使猎犬和它的同伴返回腐烂花园时猎物还未捕捉到。强大的亡灵，如吸血鬼和死亡骑士，可能会与成群的耙猎犬为伴。",
	"Sometimes deeply devout people, usually either Humanoids or medusas, dedicate themselves to a cause and are transformed by a deity or magic into hierophant medusas—beings with powerful snakelike tails for their lower body, snakes for hair, and a petrifying gaze. The first hierophant medusa was transformed by the power of the Euryale card when that individual was inspired by Euryale's story and unwavering conviction.": "有时，虔诚的信徒（通常是人形生物或冥王）会献身于某项事业，并被神灵或魔法转化为冥王--下半身长着强有力的蛇尾，头发是蛇，目光慑人。第一只冥蛇是在欧鲁雅尔卡的力量下变成的，当时他受到了欧鲁雅尔的故事和坚定信念的启发。",
	"These medusas are divinely empowered champions, drawing their power from a cosmic truth, the will of a deity, or the primal forces of nature. They gather and inspire followers, protecting their people and guiding them to fulfill the medusa's divine purpose. The Divine Purpose table offers suggestions for motivations. Roll on the table, or use the entries as inspiration to create your own.": "这些美杜莎是被神赋予力量的冠军，他们从宇宙真理、神灵的意志或大自然的原始力量中汲取力量。他们聚集并激励追随者，保护他们的子民，引导他们实现冥王的神圣目的。神圣目的表为动机提供了建议。请在表格上滚动，或使用条目作为灵感，创建自己的动机。",
	"Protect a sanctuary that hides martyrs' remains until the martyrs are called back to life to oppose a world-changing foe.": "保护一个藏有烈士遗骸的避难所，直到烈士被召唤复活，对抗改变世界的敌人。",
	"Gather the lost shards of a dead god's petrified body, and reunite them on the altar in the medusa's lair.": "收集死神石化后遗失的躯体碎片，并在美杜莎巢穴的祭坛上重新组合。",
	"Maintain a planar crossing from which great power flows while also curtailing the effects of that power as it infuses the world.": "维持一个平面交叉口，让强大的力量从这里流淌，同时在力量注入世界时抑制其影响。",
	"Seek out a new generation of champions, and train them to fight in a war.": "寻找新一代冠军，训练他们在战争中作战。",
	"Tend a sacred beacon fed by the Outer Planes, sending embers of that beacon to the corners of the world to maintain a divine shroud.": "照看一座由外层星球供养的神圣灯塔，将灯塔的余烬送往世界的各个角落，以维持神圣的笼罩。",
	"Watch the entrance to a slumbering titan's tomb for any sign the titan might awaken, and repel the forces that seek to break the tomb's seal.": "监视沉睡泰坦墓穴的入口，寻找泰坦苏醒的迹象，击退试图打破墓穴封印的力量。",
	"A medusa's lair is often decorated with the petrified bodies of creatures that raised arms against the medusa or its followers. The lair is typically a rich repository of knowledge, with lore both worldly and esoteric filling books, scrolls, tablets, or stranger archives—such as magical crystals that hold captured memories or the voices of those long dead. You can use this lair and the lair actions described for any medusa, including the hierophant medusa or the medusa in the Monster Manual.": "美杜莎的巢穴通常装饰着曾向美杜莎或其追随者举起武器的生物的石化尸体。巢穴通常是一个丰富的知识宝库，书本、卷轴、石碑或奇怪的档案（如蕴藏着记忆或逝去已久的人的声音的魔法水晶）中都充斥着世俗和深奥的传说。您可以使用这个巢穴和任何美杜莎的巢穴行动，包括《怪物手册》中的象鼻美杜莎或美杜莎。",
	"The number of hierophants is fixed at twenty-two on any one world, one for each card in a Deck of Many Things. As a group, hierophants are sometimes called Sages, but each hierophant is also identified with a particular card. When a hierophant dies, the remaining leaders choose an initiate to fill the position, preferring initiates from the oldest broods.": "在任何一个世界中，占卜师的数量都固定为 22 个，\"万物之牌 \"中的每一张牌都有一个占卜师。作为一个群体，\"神仙 \"有时被称作 \"贤者\"，但每个 \"神仙 \"也与特定的牌相联系。当有一个贤者死亡时，剩下的领导者会选择一个贤者来填补这个位置，他们会优先选择最老的贤者。",
	"A new hierophant undergoes a rite similar to the rite of initiation, but only the other hierophants are present. As the cosmic narrative unfolds, the new hierophant is inducted into the esoteric secrets of the group's leadership. The rite concludes with a mind-shattering vision of the Void, which hierophants understand to be the formless nothingness that preceded the creation of the cosmos and will endure past its destruction.": "新的神职者要举行类似于入会仪式的仪式，但只有其他神职者在场。随着宇宙叙事的展开，新神职者开始了解该团体领导层的深奥秘密。仪式的最后会出现震撼人心的虚空幻象，据神职者的理解，虚空是宇宙诞生之前的无形虚无，在宇宙毁灭之后仍将存在。",
	"The leaders of the Heralds of the Comet, hierophants are powerful warlocks with mighty spells at their disposal. They can commune with the alien mind of the All-Consuming Star, blast enemies with beams of eldritch energy, and conjure manifestations of this entity to devour their foes.": "作为彗星先驱者的首领，神术师是拥有强大法术的术士。他们能与万噬星的外星意念交流，用长生能量束轰击敌人，并召唤出万噬星的实体来吞噬敌人。",
	"Hulgaz is a devil who hails from the stinking swamps of Minauros, the third layer of the Nine Hells. The self-styled Tempter corrupts mortals' souls by offering them tantalizing but ruinous boons. To do so, she directs her entourage of loyal succubi and incubi to the Material Plane in search of vulnerable mortals. When they find a particularly pitiful soul, Hulgaz might visit herself, offering even greater \"gifts\" to her victims.": "胡尔加兹是来自九层地狱第三层米诺罗斯恶臭沼泽的恶魔。她自称为诱惑者，通过向凡人提供诱人但却会毁掉他们的灵魂来腐蚀他们。为此，她指挥她的随从忠诚的魅魔和孵化魔到物质界寻找脆弱的凡人。当她们找到一个特别可怜的灵魂时，胡尔加兹可能会亲自登门拜访，为受害者提供更丰厚的 \"礼物\"。",
	"As befits a duchess from boggy Minauros, Hulgaz appears regal yet perpetually sodden, her matted hair tangled with her soggy garments. For all her majesty, Hulgaz's fiendish nature is apparent in her monstrous features: bestial claws, glossy black eyes, and a snakelike tail tipped with a poisonous spike. On the rare occasion when her social graces fail to achieve the desired result, Hulgaz turns her natural weapons on her victims.": "作为一位来自沼泽地米诺罗斯的女公爵，胡尔加兹显得高贵而又永远湿漉漉的，她那枯黄的头发与湿漉漉的衣服纠缠在一起。尽管她威严无比，胡尔加兹的恶魔本性却在她狰狞的特征中显露无遗：兽性的爪子、乌黑发亮的眼睛和蛇一样的尾巴，尾巴顶端还长着一根有毒的尖刺。在极少数情况下，当她的社交礼仪无法达到预期效果时，胡尔加兹就会把她的天然武器用在受害者身上。",
	"Once initiated into the Heralds of the Comet, members learn magical divination practices that give them glimpses into the future.": "一旦加入彗星先驱，成员们就会学习神奇的占卜术，从而窥见未来。",
	"Living portents are embodiments of prophecy sent by deities or other cosmic forces. These Celestials descend to Material Plane worlds in the form of falling stars. When the living portents impact the earth, they carve great craters, yet miraculously, none who live in the impact zone are harmed. These beings of light then assume Humanoid forms to blend in with the inhabitants of the world.": "活预言家是神灵或其他宇宙力量发出的预言的化身。这些天神以陨星的形式降临物质界。当生命预言者撞击地球时，它们会在地球上留下巨大的陨石坑，但神奇的是，生活在撞击区的人都没有受到伤害。然后，这些光之生物化身为人形，与这个世界的居民融为一体。",
	"Living portents seek out beings who will play a part in the prophecies they serve, and as the living portents search, they relate fragments of the prophecies to those they encounter.": "活预言家会寻找那些在他们所服务的预言中发挥作用的人，在寻找的过程中，他们会将预言的片段传达给他们所遇到的人。",
	"Legends describe the dread being Malaxxix as the child of one of the night hags who created the first yugoloths. Malaxxix is often lumped in with such Fiends, perhaps because it too has a grand intellect and self-centered agenda.": "传说中，可怕的魔王玛拉克斯是创造了第一批尤格罗斯的夜妖的孩子。玛拉克西克斯经常被归类为 \"煞星\"，这也许是因为它也拥有高超的智慧和以自我为中心的目的。",
	"Malaxxix's machinations are many, but it is most infamous for crafting cursed armaments and distributing them throughout the multiverse in the hope that they'll be found by mortals who are desperate for power and ripe for corruption.": "马拉克西斯的阴谋诡计很多，但它最臭名昭著的是制造受诅咒的武器，并将其散布到整个多元宇宙，希望被那些渴望权力、腐化堕落的凡人发现。",
	"Books of Keeping": "保存书籍",
	"Malaxxix seeks the(%0%): ancient tomes that contain the true names of all yugoloths. To this end, it patrols the vilest swaths of the multiverse from atop its unholy vehicle, the Unborn Palanquin. This shambling collective is made up of thousands of mezzoloths devoted to their liege, who roams the Lower Planes as a tyrannical marauder.": "马拉克西斯在寻找(%0%)：记载着所有尤格罗特真名的古籍。为此，它驾驶着不祥之车 \"未生之轿 \"在多元宇宙最邪恶的区域巡逻。这个摇摇晃晃的集体由成千上万的灰袍人组成，他们对自己的主人忠心耿耿，而主人则像一个暴虐的掠夺者一样在低位面游荡。",
	"A creature that attunes to one of Malaxxix's cursed items becomes afflicted with the curse of Malaxxix. The curse enables Malaxxix to interact with the cursed creature in special ways:": "被马拉克西斯诅咒物品附身的生物会受到马拉克西斯的诅咒。诅咒能让玛拉克西克斯以特殊的方式与受诅咒的生物互动：",
	"Malaxxix can cast the Scrying spell on the cursed creature without material components or a spell slot. Malaxxix doesn't need to be on the same plane of existence as the creature to use this ability, and the creature automatically fails the saving throw against the spell.": "麦拉克西克斯可以对被诅咒的生物施放 \"窥探 \"咒语，而不需要材料组件或咒语插槽。使用此能力时，玛拉克西克斯不需要与该生物处于同一位面，而且该生物会自动失败对咒语的蓄力攻击。",
	"As an action, Malaxxix can teleport, along with any equipment it is wearing or carrying, to an unoccupied space within 18 metre of the cursed creature, regardless of the creature's location in the multiverse.": "作为一个动作，玛拉克西丝可以将自己连同身上穿戴或携带的任何装备传送到被诅咒生物周围 18 米内的空地上，无论该生物在多元宇宙中的位置如何。",
	"The curse of Malaxxix lasts until ended with a Remove Curse spell, a Greater Restoration spell, or similar magic.": "马拉克西斯的诅咒会一直持续，直到使用移除诅咒咒语、大复原咒语或类似魔法才会结束。",
	"The Unborn Palanquin—a monstrous, centipedal vehicle—serves as both Malaxxix's primary conveyance and the Fiend's lair.": "未出生的轿子--一种畸形的蜈蚣车--既是马拉克西斯的主要交通工具，也是魔王的巢穴。",
	"Malaxxix can take lair actions (see below) while astride the palanquin. When encountered on the palanquin, Malaxxix's challenge rating is 19 (22,000 XP).": "乘坐轿子时，马拉克斯克斯可以采取巢穴行动（见下文）。在轿子上遇到玛拉克西克斯时，其挑战等级为 19（22,000 XP）。",
	"The (%0%) is a wormlike leviathan of screeching gears made up of hundreds of tireless mezzoloths. It is a unique vehicle and Gargantuan object.": "(%0%)是一个由数百个不知疲倦的 \"灰人 \"组成的蜗牛状的尖锐齿轮利维坦。它是一种独特的交通工具和庞然大物。",
	"Only Malaxxix can pilot this vehicle. If Malaxxix is slain, the palanquin crumbles in seconds.": "只有马拉克西斯才能驾驶这辆轿子。如果马拉克西斯被杀死，轿子会在几秒钟内崩溃。",
	"Too many legs. Too loud. Makes my mind feel like it's melting.": "腿太多。太吵了 让我的心像要融化了一样。",
	"Oddlewin is a nilbog, a goblin possessed by a trickster spirit.": "Oddlewin 是一个被诡计多端的精灵附身的妖精--nilbog。",
	"A challenge for tier 3 play (levels 11 to 16), the otherworldly corrupter is a horrific Aberration that infects or impersonates a host.": "异界腐蚀者是对三级游戏（11 到 16 级）的挑战，它是一种会感染或冒充宿主的可怕畸变体。",
	"Challenge 18 (20,000 XP)": "挑战 18（20,000 XP）",
	"Pazrodine, a moonstone dragon with a peaceful demeanor, oversees Seelie Market. A consummate traveler, she is always searching for fey crossings, which she uses to travel between the Feywild and the Material Plane. Moonstone dragons are detailed further in Fizban's Treasury of Dragons.": "帕兹罗丁是一条月光石龙，性格平和，负责管理 Seelie 集市。她是一个完美的旅行者，总是在寻找亡灵通道，并利用这些通道来往于亡灵世界和物质位面。月石龙在菲兹班的《龙之宝库》（Treasury of Dragons）中有更详细的介绍。",
	"Pazrodine never stays in one place for long, and she wants to see all the wonders the Feywild and Material Plane have to offer. Curious Fey asked to join her caravan, and before long, she had a menagerie of merchants accompanying her on her travels. Pazrodine came to view these Fey merchants as her children. Their eager joy helps the dragon see the multiverse from new perspectives.": "帕兹罗丁从不在一个地方久留，她想见识一下仙界和物质位面的所有奇观。好奇的费伊人要求加入她的商队，没过多久，她的旅途中就多了一群商人。帕兹罗丁将这些费伊商人视为自己的孩子。他们热切的喜悦帮助巨龙从新的角度看待多元宇宙。",
	"When Seelie Market lands, its vendors gather rocks, leaves, and sticks to make an enormous nest for Pazrodine. She rests here while the market operates.": "当 Seelie 集市登陆时，商贩们会收集石头、树叶和树枝，为帕兹罗丁做一个巨大的巢穴。市场营业时，她就在这里休息。",
	"Pazrodine senses when theft occurs in Seelie Market. She makes her way to the perpetrators and neutralizes the situation nonviolently, usually by using her Dream Breath. Once troublemakers come to, Pazrodine politely but firmly asks them to leave the market. Those who object are flown out in her clutches.": "当 Seelie 集市上发生盗窃时，帕兹罗丁就会感应到。她通常会使用梦之息，以非暴力的方式找到作案者并化解矛盾。一旦闹事者出现，帕兹罗丁就会礼貌而坚定地要求他们离开市场。那些反对者就会在她的魔掌下飞走。",
	"If anyone comes to visit Pazrodine at her refuge, she greets them and happily answers their questions about the market. The dragon has a soothing voice and demeanor.": "如果有人来到帕兹罗丁的避难所拜访她，她会热情地迎接他们，并愉快地回答他们关于市场的问题。这条龙的声音和举止都很舒缓。",
	"Rifflers are diminutive Fey reminiscent of gnomes and obsessed with destiny and fate. The oldest stories of rifflers suggest these dangerously curious spirits manifested as physical beings when the Deck of Many Things was shuffled for the first time. The rifflers were so enraptured with the soft sound made by the whispering cards that they made physical bodies for themselves in order to possess and understand this new instrument of destiny.": "里弗尔是身材矮小的费伊人，让人联想到侏儒，并对命运和缘分着迷。关于里弗尔的最古老的故事表明，当 \"万物牌 \"第一次被洗牌时，这些危险而好奇的精灵便显现为实体。里弗尔人被低语牌发出的轻柔声音深深吸引，他们为自己制造了肉身，以便拥有和理解这一新的命运工具。",
	"Rifflers wander the Feywild and Material Plane, searching for Decks of Many Things. They collect the cards, trade them, hoard them, and scatter them across worlds, all in service of an incomprehensible agenda to manipulate the fate of the multiverse. Rifflers are as likely to give a deck to adventurers in dire need as they are to wrest cards from an innocent person by any means necessary.": "里弗尔游荡在仙界和物质界，寻找 \"万物牌组\"。他们收集卡牌、进行交易、囤积卡牌，并将卡牌散落在各个世界，这一切都为了一个难以理解的目的，那就是操纵多元宇宙的命运。里弗尔既可能把卡组送给急需的冒险者，也可能不择手段地从无辜者手中夺走卡组。",
	"Both the Solar Bastion (see chapter 10) and the Grim Harrow (see chapter 19) know of rifflers and their obsession with Decks of Many Things, and these organizations stay alert for signs of these Fey creatures, since that usually means a deck is nearby.": "太阳堡垒（见第 10 章）和狰狞荒野（见第 19 章）都知道里弗斯和他们对 \"万物甲板 \"的痴迷，这些组织对这些费伊生物的踪迹保持警惕，因为这通常意味着附近有一个 \"万物甲板\"。",
	"The potent magic of a Deck of Many Things can have unpredictable effects on its environment, especially when the deck remains in one place for a long time.": "万事屋的强大魔力会对周围环境产生不可预知的影响，尤其是当万事屋长时间放置在一个地方时。",
	"Ruin spiders arise when the magic of the deck transforms giant spiders into even more dangerous monsters whose acidic venom disintegrates everything it touches. A ruin spider is easily recognizable by anyone familiar with the Deck of Many Things because the pattern on the back of the cards is duplicated on the spider's carapace.": "当卡组中的魔法将巨型蜘蛛变成更危险的怪物时，就会出现废墟蜘蛛，它的酸性毒液会分解接触到的一切。熟悉万物之牌的人很容易就能认出废墟蜘蛛，因为牌背上的图案会在蜘蛛的甲壳上复制。",
	"Jared is a wandering knight who makes an excellent contact for groups that have Solar Bastion patronage. A former mercenary, Jared credits Hilarion with helping him change his ways and use his skills for good instead of gold, but he feels unworthy of the organization and has grown lonely after so long away from the Solar Bastion.": "贾里德是一名流浪骑士，是获得太阳堡垒赞助的团体的绝佳联络人。贾里德曾经是一名雇佣兵，希拉里翁帮助他改邪归正，用自己的技能为善而不是为金，他对此深表感激。",
	"Knights of the Solar Bastion are battle-hardened veterans who operate independently across the multiverse. When word reaches the organization that a Deck of Many Things has appeared, the nearest knight investigates, but every knight has the magical means to contact the Solar Bastion's headquarters and request help. Even so, it's rare for knights to work together outside their headquarters.": "太阳堡垒骑士是身经百战的老兵，他们在多元宇宙中独立行动。当组织得到消息说出现了 \"万物牌 \"时，离他们最近的骑士就会展开调查，但每个骑士都有魔法手段联系太阳堡垒总部请求帮助。即便如此，骑士们也很少在总部以外的地方合作。",
	"The Solar Bastion knight presented here is an example member of the organization.": "这里介绍的太阳堡垒骑士就是该组织的一个典型成员。",
	"Customize this stat block to suit individual knights and differentiate them from each other. For example, knights who track the Grim Harrow through the multiverse might resemble rangers instead of paladins.": "自定义这个属性块，以适应不同的骑士，并使他们彼此区别开来。例如，在多元宇宙中追踪狰狞哈罗的骑士可能会像游侠而不是圣骑士。",
	"In addition, Sir Jared, detailed at the end of chapter 10, can serve as a model for knights with a lower challenge rating.": "此外，第 10 章末尾详细介绍的杰瑞德爵士可以作为挑战等级较低的骑士的榜样。",
	"Talon beasts are hairless quadrupeds that have vulturelike heads and talons. They can sense the presence of magic and feed on it, absorbing spells and the power of magic items. But magic isn't enough to sustain them, so they also hunt other living things. A talon beast thrives in the wilderness, but in its search for magic, it often prowls settlements, ruins, catacombs, or the Underdark.": "利爪兽是无毛的四足动物，长着秃鹫般的头和利爪。它们能感知魔法的存在并以此为食，吸收咒语和魔法物品的力量。但魔法不足以维持它们的生存，所以它们也捕猎其他生物。利爪兽在荒野中茁壮成长，但为了寻找魔法，它经常在定居点、废墟、地下墓穴或幽暗城中游荡。",
	"Many scholars agree there's a link between talon beasts, the constellation of the Talons (see chapter 13), and the Talons card found in a Deck of Many Things, but it's not clear which came first. The card—which destroys all magic items possessed by anyone who draws it—might have been named after the beast, or vice versa.": "许多学者都认为利爪兽、利爪星座（见第 13 章）和《万物牌》中的利爪牌之间存在联系，但并不清楚哪张先出现。这张卡可以摧毁任何抽到它的人所拥有的所有魔法物品，它可能是以神兽的名字命名的，反之亦然。",
	"The ultimate threat created by the Rogue card, the veiled presence is a Celestial for tier 4 play (levels 17 to 20). This being descends from an Outer Plane to bring cosmic wrath upon the characters.": "作为 \"游侠 \"卡牌的终极威胁，\"隐秘的存在 \"是第四级游戏（17 至 20 级）中的 \"天人\"。它从外层位面降临，为角色带来宇宙之怒。",
	"Challenge 22 (41,000 XP)": "挑战 22（41,000 XP）",
	"Scholars believe the curse of the werevulture is related to vrocks, vulturelike demons known for their covetousness and their capricious violence. According to these scholars, a flock of vrocks descended on a Material Plane world through a planar rupture, leaving plagues and other afflictions in their wake. Many of those who were injured by the demons survived, and the survivors gratefully thanked their gods for their apparent good fortune. But during the next full moon, they transformed into the first werevultures: hideous, birdlike creatures who hungered for the flesh of the dead. In the years since, the curse has spread far and wide.": "学者们认为狼鹫的诅咒与秃鹫有关，秃鹫是一种以贪婪和任性暴力著称的恶魔。根据这些学者的说法，一群秃鹫通过平面破裂降临到物质界，留下了瘟疫和其他痛苦。许多被恶魔伤害的人活了下来，幸存者感激地感谢他们的神，因为他们显然是幸运的。但在下一个满月期间，它们变成了第一批狼人：狰狞的鸟类生物，嗜食死者的血肉。在此后的岁月里，诅咒四处蔓延。",
	"Werevultures appear perfectly ordinary when in humanoid shape. But by the light of the full moon—or at other times when they give in to the curse—they change. Foul wings burst painfully from their backs, and the hair falls from their heads, leaving their beaked faces bare and wrinkled. Werevultures feed on carrion, as ordinary vultures do, and they have a covetous nature, like vrocks. They follow travelers from high in the air, and when a pretty bauble catches their eye, they descend rapidly to slay the travelers and take their victims' treasures.": "狼人在人形时看起来非常普通。但在满月之光的照耀下，或者在其他时候，当他们屈服于诅咒时，他们就会发生变化。肮脏的翅膀从它们的背上痛苦地破壳而出，头发从它们的头上脱落，只剩下长满喙和皱纹的脸。秃鹫以腐肉为食，就像普通秃鹫一样，它们也有贪婪的本性，就像秃鹫一样。它们从高空尾随旅行者，一旦有漂亮的小玩意儿吸引了它们的眼球，它们就会迅速下降，杀死旅行者，抢走受害者的财宝。"
}