{
	"data": [
		{
			"type": "section",
			"name": "Om Eldraine",
			"id": "001",
			"entries": [
				"Eldraine är en sagovärld med uppdrag och slott, riddare och trollkarlar, ondskefulla trollkarlar och fantastiska varelser. En gång i tiden gick tappra riddare från fem kungliga hov för att utföra ädla uppdrag - men invasionen av de fruktansvärda Phyrexians från en annan värld förändrade allt och lämnade riket i ruiner.",
				"Eldraines rike och vildmarker introducerades för spelare av Magic: The Gathering med 2019 års {@i Eldraines tron} set. Det nya {@i Vildmarken i Eldraine} setet presenterar världen efter den Phyrexianska invasionen, lämnar riddarna och slotten bakom sig och dyker djupt ner i de märkliga och mystiska vildmarkerna. Här klättrar jättar genom molnen, älvor gör bus och häxor kacklar över bubblande kittlar.",
				"När en varelses namn visas i {@b fet} typ, är det en visuell ledtråd som pekar dig till dess statblock, som visas i {@book Monster Manual|MM} om inget annat anges.",
				{
					"type": "entries",
					"name": "De vilda djuren",
					"id": "002",
					"entries": [
						"Förbi domstolarna, över bäcken, in i skogen - där ligger vildmarken, de mest magiska, märkliga och farliga markerna i hela Eldraine. I motsats till rikets ordning och struktur är vildmarken oförutsägbar och inte förenad under något regeringssystem.",
						"De vilda markerna är lika otämjda och mångskiftande som de varelser som lever där. Magin härjar fritt och manifesterar sig på märkliga och ofta vackra sätt. Den kan vara lockande, kraftgivande och stärkande. Den kan också vara frånstötande, förlamande och destruktiv.",
						"Otaliga arter av intelligenta varelser lever i vildmarken, inklusive människor. Förutom de som beskrivs i den här samlingen lever många varelser från {@book Monster Manual|MM} och andra källor i Eldraines vildmarker:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Människor",
									"entry": "Oavsett om de drivs av desperation eller en önskan att leva utanför domstolarna har människor alltid levt i vildmarken. Dessa människor inkluderar tåliga och resursstarka jägare, skogsbrukare och hantverkare, och de plockar ofta upp några av sina mer fantastiska grannars excentriciteter. Förutom de statblock för icke-spelarkaraktärer som finns i {@book Monster Manual|MM} och andra källor, se {@creature Knight of Eldraine|MCV4EC} i denna samling."
								},
								{
									"type": "item",
									"name": "Älvor",
									"entry": "Elvorna i Eldraine är avkomlingar till ett en gång mäktigt imperium och har funnit ett nytt syfte i sin roll som naturens väktare. De flesta alver rör sig genom skogarna i små grupper av jägare, samlare och druider, men några bor fortfarande i sönderfallande fort och övervuxna slott som ligger utspridda i vildmarken. Förutom de statblock för icke-spelarkaraktärer som finns i {@book Monster Manual|MM} och andra källor, se {@creature Redtooth werefox|MCV4EC} i denna samling."
								},
								{
									"type": "item",
									"name": "Dvärgar",
									"entry": "Dvärgarna i Eldraine är gruvarbetare, smeder och andra hantverkare som värdesätter hårt arbete och självständighet. Dessa hantverkare är stolta över att skapa invecklade smycken och robusta vapen av de mineraler de bryter, och de värdesätter värdigheten i att arbeta."
								},
								{
									"type": "item",
									"name": "Merfolk",
									"entry": "I vildmarken är {@creature merfolk} kända för att vara giriga väktare av arkansk magi, kunskap och artefakter. De sägs gömma värdefulla magiska föremål, tomes och andra hemligheter i sjöar, dammar och önskebrunnar över hela Eldraine."
								},
								{
									"type": "item",
									"name": "Fauner",
									"entry": "Före den phyrexiska invasionen var fauner (använd {@creature satyr} stat block) tillbakadragna varelser som levde i täta familjeenheter djupt inne i skogen. När de såg sitt hemland under attack inspirerades de att lämna skogen och ansluta sig till resten av Eldraine för att försvara det. Sedan invasionen upphörde har faunerna tagit över Tanglespan, en stor klyfta mellan riket och vildmarken. De kartlägger de korsande vägarna över klyftan, bekämpar de {@creature Troll||trolls} som lurar under broarna i hopp om att festa på resenärer, och guidar resenärer över klyftan i utbyte mot en blygsam avgift."
								},
								{
									"type": "item",
									"name": "Jättar",
									"entry": "Jättar är sällsynta varelser som trivs lika bra i riket som i vildmarken. I Garenbrig och Embereth tjänade {@creature Fire Giant||fire giants} och {@creature Stone Giant||stone giants} som mäktiga riddare och starka arbetare. I vildmarken har {@creature Hill Giant||hill giants} alltid varit fientligt inställda till rikets härskare, även när alver styrde landet. {@creature Cloud Giant||Cloud} och {@creature Storm Giant||storm giants} lever långt ovanför vildmarken på öar gjorda av magiska moln. (Se {@creature tempest hart|MCV4EC}-posten i denna samling för mer information om Stormkeld och dess jättelika invånare). {@book Bigby Presents: Glory of the Giants|BGG} innehåller många ytterligare statistikblock för jättar samt beskrivningar av andra varelser som kan finnas i Stormkeld, t.ex. {@creature Giant Goose|BGG|giant geese} och {@creature Giant Ox|BGG|giant oxen}."
								},
								{
									"type": "item",
									"name": "Rödkapslar",
									"entry": "Rödhuvuden (använd {@creature redcap|MPMM} stat block i {@book Mordenkainen Presents: Monsters of the Multiverse|MPMM} eller {@creature goblin} stat block) är busiga kaosagenter. De strider utan någon känsla för ära eller rent spel; de specialiserar sig på smygattacker och bakhåll och plundrar ofta byar i Boundary Lands innan de drar sig tillbaka djupare in i vildmarken."
								},
								{
									"type": "item",
									"name": "Ogrer",
									"entry": "Ogrer är mindre och elakare än andra jättar, med ett grymt temperament och en benägenhet för våld. Förutom statistikblocken för ogre i {@book Monster Manual|MM} och {@book Monsters of the Multiverse|MPMM}, se {@creature ogre chitterlord|MCV4EC} i denna samling."
								}
							]
						}
					]
				},
				{
					"type": "entries",
					"name": "I denna kollektion",
					"id": "003",
					"entries": [
						"{@i Monstruöst kompendium: Eldraines varelser} innehåller information om tjugofem invånare i Eldraine. Följande tabell visar alla dessa varelser och låter dig sortera dem efter varelsetyp och utmaningsgrad.",
						{
							"type": "table",
							"caption": "Eldraine Creatures",
							"colLabels": [
								"CR",
								"Creature",
								"Creature Type"
							],
							"colStyles": [
								"col-2 text-center",
								"col-6",
								"col-4"
							],
							"rows": [
								[
									"1/2",
									"{@creature Faerie Borrower|MCV4EC}",
									"Fey"
								],
								[
									"1/2",
									"{@creature Gingerbrute|MCV4EC}",
									"Construct"
								],
								[
									"1",
									"{@creature Faerie Pest|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Faerie Pathlighter|MCV4EC}",
									"Fey"
								],
								[
									"2",
									"{@creature Sewer King|MCV4EC}",
									"Fiend"
								],
								[
									"3",
									"{@creature Knight of Eldraine|MCV4EC}",
									"Humanoid"
								],
								[
									"3",
									"{@creature Ogre Chitterlord|MCV4EC}",
									"Giant"
								],
								[
									"3",
									"{@creature Redtooth Werefox|MCV4EC}",
									"Monstrosity"
								],
								[
									"4",
									"{@creature Sweettooth Horror|MCV4EC}",
									"Fiend"
								],
								[
									"5",
									"{@creature Deathless Rider|MCV4EC}",
									"Undead"
								],
								[
									"5",
									"{@creature Dunbarrow Witch|MCV4EC}",
									"Humanoid"
								],
								[
									"5",
									"{@creature Nightmare Haunt|MCV4EC}",
									"Aberration"
								],
								[
									"6",
									"{@creature Witchstalker|MCV4EC}",
									"Monstrosity"
								],
								[
									"7",
									"{@creature Goose Mother|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature High Fae Impostor|MCV4EC}",
									"Fey"
								],
								[
									"11",
									"{@creature Snapping Hydra|MCV4EC}",
									"Monstrosity"
								],
								[
									"11",
									"{@creature Tempest Hart|MCV4EC}",
									"Elemental"
								],
								[
									"11",
									"{@creature Treefolk|MCV4EC}",
									"Plant"
								],
								[
									"12",
									"{@creature High Fae Kindguard|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature High Fae Mage|MCV4EC}",
									"Fey"
								],
								[
									"12",
									"{@creature Specter of Night|MCV4EC}",
									"Undead"
								],
								[
									"13",
									"{@creature High Fae Noble|MCV4EC}",
									"Fey"
								],
								[
									"15",
									"{@creature Archon of Boundaries|MCV4EC}",
									"Celestial"
								],
								[
									"15",
									"{@creature Witchkite|MCV4EC}",
									"Dragon"
								],
								[
									"18",
									"{@creature Beanstalk Wurm|MCV4EC}",
									"Monstrosity"
								]
							]
						}
					]
				}
			]
		}
	]
}