{
	"data": [
		{
			"type": "entries",
			"name": "Inledning",
			"page": 3,
			"entries": [
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/000.webp"
							},
							"width": 1229,
							"height": 1589
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/018.webp"
							},
							"title": "Humble the Brute",
							"credit": "Daarken",
							"width": 1224,
							"height": 1584
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/019.webp"
							},
							"title": "Humble the Brute",
							"credit": "Daarken",
							"width": 610,
							"height": 1584
						}
					]
				},
				{
					"type": "entries",
					"style": "italic",
					"entries": [
						"Moln av lila och rött höljer himlen över Geier Reach-bergskedjan och låter aldrig solens fulla ljus skina på marken nedanför. Maurer Estate's klyftor sticker upp från topparna och håller tyst vakt över den isolerade dalen. Stensias folk är stoiskt och uthålligt och trängs i sina stenbyggda byar - Shadowgrange, Krezk och Lammas - som är byggda mot bergssidorna. Tunga dimman snor sig mellan stammarna av svarta tallar i Somberwald, tjocka myrar suger långsamt ner döda träd i sina dunkla djup, och dunkla betesmarker ger knappt näring åt flockar av magra får.",
						"Föreståndaren för denna dystra, avlägsna del av Stensias utlandsdalar är Strefan Maurer, som drack änglablod tillsammans med Edgar Markov och Olivia Voldaren för flera hundra år sedan. Hans blodslinje är liten och mestadels irrelevant för den stora världen, men i Stensias utlandsdaler är han den ultimata herren. Avacyn och Sigarda ger knappt något hopp till hans dystra undersåtar. Övergivna av sina änglar och jagade av vampyrer är det enda Stensianerna kan göra att uthärda den oändliga skymningen."
					],
					"id": "039"
				},
				{
					"type": "hr"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"När {@i Plane Shift: Zendikar} såg dagens ljus hade spelet och berättelsen om {@i Magic: The Gathering} gått vidare från Zendikar och börjat berättelsen om {@i Skuggor över Innistrad}. Jag hade redan skrivit klart {@i Konsten att skapa Magic: The Gathering-Innistrad}, samtidigt som {@i Strahds förbannelse}, ett äventyr med skräcktema för Dungeons & Dragons, fanns på hyllorna. Allt detta innebar att jag ganska snabbt började ägna mig åt nästa del, {@i Plane Shift: Innistrad}!",
						"Utgångspunkten för detta dokument var {@i Konsten att skapa Magic: The Gathering-Innistrad}. Betrakta den boken som en användbar resurs för att skapa din Innistrad-kampanj, men inte absolut nödvändig. Ett överflöd av berättelser om Innistrad kan hittas på Magics webbplats. Det här dokumentet är utformat för att hjälpa dig att omvandla bokens äventyrskrokar och berättelsefrön till en resurs för din kampanj med ett minimum av ändringar i den femte utgåvan av D&D-reglerna.",
						"Detta dokument innehåller också riktlinjer för att anpassa {@i Strahds förbannelse} äventyret så att det utspelar sig i Innistrad. Med lite kreativ improvisation bör dessa tips hjälpa dig på vägen."
					],
					"by": "James Wyatt"
				},
				"Spelmekaniken i detta tillägg är användbar i din D&D-kampanj men är inte helt härdad av speltester och designiterationer. Av dessa skäl är materialet i detta tillägg inte lagligt i D&D Organized Play-evenemang."
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Innistrads värld",
			"page": 5,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/020.webp"
					},
					"title": "Ghost Quarter",
					"credit": "Peter Mohrbacher",
					"width": 1225,
					"height": 1585
				},
				"På Innistrad-planet förföljer hemskheterna skuggorna och skrapar på dörrarna i natten. Mänskligheten är besatt på alla sidor: vampyrer törstar efter människoblod, varulvar lever för spänningen i jakten, de dödas rastlösa andar hemsöker de levande, och inget lik är säkert från återupplivning i händerna på grymma nekromantiker eller listiga vetenskapsmän. Endast deras grymma beslutsamhet - och deras orubbliga tro på beskyddet från deras beskyddande ärkeängel Avacyn - har gjort det möjligt för människorna att överleva i detta mardrömslika rike.",
				{
					"type": "entries",
					"name": "Nattens fasor",
					"page": 5,
					"entries": [
						"Innistradborna är omgivna av monster. Nästan utan undantag är allt som inte är mänskligt, oavsett om det är en råtta eller en ängel, en potentiell fiende. Till och med människans traditionella allierade - från änglar och gryffs till hägrar och hundar - är i bästa fall opålitliga, eftersom galenskapen som griper änglarna verkar sippra in i varje levande varelse. Och samtidigt blir mänsklighetens urgamla fiender allt farligare.",
						"De specifika fasor som Innistradborna fruktar mest är alla återspeglingar av mänsklighetens mörkare natur. Varulvar är ett levande förkroppsligande av den hemliga ilska och det våld som gömmer sig i människans hjärta. Vampyrer är den kroppsliga manifestationen av köttslig lust, hedonistiska begär och blodtörst. Zombies och geister - de dödas rastlösa andar - målar upp alla människors framtid i de mest krassa termer och understryker den mänskliga dödlighetens dystra sanningar. Demoner är den oheliga inversionen av mänsklighetens andliga längtan - skuggsidan av änglarnas ljushet.",
						"Ändå lurar de mest fruktansvärda varelserna i Innistrad i människornas städer, och de fullföljer sina förvridna planer och oheliga önskningar i civilisationens hjärta. Dessa är de människor som har slukats av Innistrads mörker. Sunkiga kultister ger sig själva åt demoner och andra mörka krafter. Depraverade nekromantiker väcker de döda till liv för att utföra sina uppdrag. Besatta forskare tar reda på hemligheter som bäst lämnas dolda. Galna vetenskapsmän leker med livets och dödens krafter i sina försök att skapa artificiellt liv eller utnyttja den energi som finns kvar i de dödas andar. Och även bland det vanliga folket - på Innistrad som på alla plan - ger vissa helt enkelt efter för själviska begär och våldsam ilska, och dödar med kniv och grimma snarare än med trolldom."
					],
					"id": "002"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/001.webp"
					},
					"title": "Demonic Taskmaster",
					"credit": "Chris Rahn",
					"width": 1229,
					"height": 810
				},
				{
					"type": "entries",
					"name": "Mänsklighetens försvarare",
					"page": 6,
					"entries": [
						"Mänskligheten är inte utan beskyddare i detta mardrömsland, och de främsta av dem har alltid varit änglarna. Under ledning av den härliga ärkeängeln Avacyn är änglarnas skara få till antalet men har länge stått på Innistrads folks sida för att möta nattens fasor.",
						"Förutom i sällsynta fall där änglarna direkt deltar i strid med monster, förmedlas deras makt genom Avacyns kyrka, som fungerar som både andlig och världslig auktoritet i Innistrads fyra provinser. Kyrkans präster utför rituella välsignelser på de troende och deras hem för att avvärja ondskan, och kyrkans soldater och inkvisitorer har länge jagat vampyrer och varulvar som ger sig på människorna i deras vård.",
						"Men det var innan Avacyn blev galen. Utan förvarning riktades ärkeängelns brinnande raseri - vanligtvis reserverat för mänsklighetens största fiender - mot byar fulla av till synes oskyldiga människor. Änglar under Avacyns ledning spetsade de oskyldiga på sina spjut och sköljde jorden med himmelsk eld. Kyrkan, som var övertygad om att mänsklighetens synder hade väckt Avacyns vrede, tog upp ärkeängelns sak och försökte rensa ut all synd genom inkvisition och avrättning.",
						"När till och med änglarna och kyrkan vände sig mot mänskligheten var det få kvar som kunde ta till vapen mot Innistrads ondska. Här och där var det avhoppade katarer som inte lydde kyrkans mandat och fortsatte att jaga vampyrer och varulvar i stället för att straffa de oskyldiga. Men i allt större utsträckning upptäckte det vanliga folket - bönder med sina högafflar, smeder med sina hammare och pensionerade soldater som tog ner stridsdrabbade svärd från ovanför manteln - nya reserver av styrka och uthållighet för att stå emot mörkrets fasor, även när dessa fasor var församlingspräster och heliga riddare."
					],
					"id": "003"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/002.webp"
					},
					"title": "Goldnight Commander",
					"credit": "Chris Rahn",
					"width": 1225,
					"height": 948
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Folket i Innistrad",
			"page": 8,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/021.webp"
					},
					"title": "Gavony Township",
					"credit": "Peter Mohrbacher",
					"width": 1226,
					"height": 1586
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/003.webp"
					},
					"title": "Diregraf Escort",
					"credit": "Ryan Pancoast",
					"width": 617,
					"height": 673
				},
				"Innistrads befolkning är mestadels mänsklig, och spelarkaraktärer i en Innistrad-kampanj bör i de flesta fall vara mänskliga. Människorna i Kessig skiljer sig dock i många avseenden från människorna i Gavony, och Nephalias stadskultur skiljer sig mycket från Stensias skuggklädda land. Mångfalden bland spelarkaraktärerna kommer inte från ras, utan från varje karaktärs hemprovins.",
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Innistrad)|PSI}",
						"{@race Human (Innistrad; Gavony)|PSI}",
						"{@race Human (Innistrad; Kessig)|PSI}",
						"{@race Human (Innistrad; Nephalia)|PSI}",
						"{@race Human (Innistrad; Stensia)|PSI}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "races/PSI/Innistrad3.webp"
					},
					"title": "Lunar Mystic",
					"credit": "Wesley Burt",
					"width": 807,
					"height": 575
				},
				{
					"type": "entries",
					"name": "Översikt över klasser",
					"page": 9,
					"entries": [
						"Karaktärer av alla klasser kan hittas i Innistrad, även om vissa klasser är mer sällsynta än andra. De organisationer och karaktärstyper som nämns nedan beskrivs närmare på följande sidor.",
						"{@class Barbarian||Barbarians} är inte en vanlig syn i Innistrad. Vissa cathars använder sig av kraften i gudomlig vrede (se kortet Lightning Mauler i Avacyn Restored). De mest avlägsna regionerna i Somberwald, Ulvenwald och Geier Reach kan också vara hem för mer traditionella barbarer.",
						"{@class Bard||Bards} är också sällsynta på Innistrad. En springsage - en avacynisk ärkemagiker som ägnar sig åt helande och förnyelse - kan tänkas vara en bard.",
						"{@class Cleric||Clerics} återfinns i kyrkans hierarki och i många katariska ordnar.",
						"{@class Druid||Druids} kan hittas som springsages eller som de \"häxor\" som kallas forcemages, som sluter pakter med naturandar.",
						"{@class Fighter||Fighters} fyller alla de vanliga rollerna på Innistrad, som soldater, katharer, miliskaptener, stadsvakter och så vidare.",
						"{@class Monk||Monks} är sällsynta. En munk är förmodligen en medlem av kyrkans hierarki, och i själva verket är det mest troligt att han är en munk enligt kyrkans definition - en vandrande präst.",
						"{@class Paladin||Paladins} fyller många av katharernas ordnar. När änglarnas galenskap och Emrakuls uppgång förändrar Innistrad, blir Sankt Trafts orden hem för många \"kätterska\" cathars som väljer att följa sitt eget samvete snarare än kyrkans alltmer vansinniga diktat.",
						"{@class Ranger||Rangers} är särskilt vanliga i Kessig, där de arbetar som jägare, fångstmän eller guider i Ulvenwald, eller som kathar-medlemmar i Kessigs kvävare.",
						"{@class Rogue||Rogues} är vanligast i Thraben och städerna i Nephalia, där de ägnar sig åt smuggling, stöld, likhandel och andra osmakliga yrken.",
						"{@class Sorcerer||Sorcerers} är sällsynta. En spearsage (en av ärkemagikerna i Goldnight) kan vara en trollkarl, särskilt om du använder den favoriserade själsvarianten som presenteras i Unearthed {@skill Arcana}. En trollkarl kan också vara en nekroalkemist eller en kultist av något slag.",
						"{@class Warlock||Warlocks} återfinns främst i galenskapskulter (med en stor gammal som beskyddare), demonkulter som Skirsdag, eller häxkulter. En trollkarl som tillhör Skirsdag kan vara en respekterad medlem av kyrkans hierarki och låtsas vara välsignad av prästerskapet i Avacynia.",
						"{@class Wizard||Wizards} är ofta avacyniska ärkemagiker, men kan också ägna sig åt mer olycksbådande yrken - huligankallare, skaberer, nekroalkemister, galna vetenskapsmän och kultister."
					],
					"id": "005"
				},
				{
					"type": "entries",
					"name": "Språk",
					"page": 9,
					"entries": [
						"Innistrad är inte en värld med många olika språk, till skillnad från de flesta D&D-miljöer. De människor som bor i världen talar alla samma språk, och de vanligaste monstren - inklusive vampyrer, varulvar och geister - talar det också, eftersom de en gång var människor.",
						"Vanligtvis lär sig alla människor ett extra språk, och många bakgrunder ger också tillgång till språk - så det enklaste sättet att hantera dessa extra språk är att ignorera dem. Människor talar bara {@language Common|PSI}. Om en bakgrund ger tillgång till ett språk, kan rollpersonen välja en verktygsfärdighet istället.",
						"Alternativt kan du variera språken i Innistrad. Kanske är {@language Common|PSI} tungan kyrkans språk, som används för att underlätta kommunikationen mellan människor i olika provinser, även om varje provins har sitt eget språk eller sin egen dialekt. Karaktärerna kanske också kan lära sig {@language Demonic|PSI} (talat av demoner och djävlar), {@language Draconic|PSI} (talat av drakar), eller {@language Primordial|PSI} (talat av elementaler)."
					],
					"id": "006"
				},
				{
					"type": "section",
					"name": "Avacyns kyrka",
					"page": 10,
					"entries": [
						"Avacynian faith är ett komplext system av trosuppfattningar och magiska metoder som syftar till att skydda människorna i Innistrad från planets monster. Under århundradenas lopp har lager av tro och ritualer ackumulerats till denna grundläggande kärna, men så länge som Avacyn var närvarande och förnuftig i världen förblev kyrkans skyddsvallar starka och förhindrade den mänskliga rasens fullständiga utplåning.",
						"Spelarkaraktärer i en Innistrad-kampanj kommer troligen att vara förknippade med Avacyns kyrka på något sätt. Kleriker, druider, kämpar, paladiner, rangers och trollkarlar kan tjäna som katarer, inkvisitorer eller ärkemagiker inom kyrkans breda organisation.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/004.webp"
							},
							"title": "Silverblade Paladin",
							"credit": "Jason Chan",
							"width": 865,
							"height": 624
						},
						{
							"type": "entries",
							"name": "Kyrkans hierarki",
							"page": 10,
							"entries": [
								"Kyrkan leds av Lunarch Council. Rådet, som består av biskopar och katarer av högsta rang, fortsätter att kämpa för att komma till rätta med Avacyns och hennes änglars galenskap.",
								"Biskoparna är ledare för kyrkans andliga och världsliga angelägenheter. Äldre styr de församlingar som utgör varje provins och kombinerar en borgmästares administrativa ansvar med en mindre biskops religiösa auktoritet. Präster tar hand om folkets behov i församlingskyrkor, bykapell och korsvägsaltare. Alla präster har förmågan att utföra magi, även om vissa är mer kraftfulla än andra. De flesta fokuserar på de skyddande välsignelser som utgör kyrkans ritualer.",
								"Munkar är vandrande präster som inte är knutna till en specifik plats. En del känner sig kallade att tjäna de isolerade människor som lever utanför en församlingsprästs räckvidd, men andra väljer att leva som munk för att de är oense med sina överordnade i hierarkin. En del är vilda fanatiker eller kätterska lärare, men många är lugna, fridfulla själar med fasta övertygelser som skiljer dem från kyrkan.",
								"En spelarkaraktär som är präst kallas förmodligen munk i kyrkans hierarki och har frihet att röra sig utan ansvar för någon församling. Bakgrunden {@background acolyte} är idealisk för en sådan karaktär. En prästs val av domän kan återspegla en koppling till någon av ärkeänglarna som är underställda Avacyn. Kunskapsdomänen är särskilt förknippad med Bruna och Flight Alabaster, Livsdomänen är starkt kopplad till Sigarda och Heronernas värd, och Krigsdomänen är knuten till Gisela och Flight Goldnight."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Katarer",
							"page": 10,
							"entries": [
								"Catharerna är den avacyniska kyrkans soldater, men \"soldater\" är en bred term som omfattar allt från brottsutredare till beridna paladiner. Vissa katarordnar är så självständiga att de praktiskt taget är separata sekter av kyrkan, medan andra är tätt bundna till trons hierarki:",
								{
									"type": "list",
									"items": [
										"Innistrads elitkavalleri, Gavony Riders, har en omfattande utbildning i ridning med svärd och lansar.",
										"Mausoleumvakterna är katarernas soldater, de har lite magi men kompenserar det med sitt antal.",
										"Midnattsduellanter patrullerar gatorna, särskilt på natten, på jakt efter tjuvar, vampyrer och likhandlare.",
										"Moorkaplaner är trogna på slagfältet som använder magi och vapen lika skickligt. Deras magi fokuserar på helande och skydd, så de slåss vanligtvis inte vid frontlinjerna.",
										"Katarerna av parish-blades tjänar som eskort längs korsvägarna och skyddar katedralen i Thraben. De är en militär elitstyrka som samlas på biskoparnas order.",
										"Kessig Quiver of Kessig är en orden som nyligen har avskilts från parish-blades. Dess medlemmar specialiserar sig på bågskytte och långdistansförsvar och vaktar ofta stadsmurar och kyrktak mot andar, vampyrer, spöken, demoner och andra flygande angripare."
									]
								},
								"Katariska karaktärer kan vara präster (särskilt hedkaplaner), krigare eller paladiner (särskilt Gavony Riders, mausoleumvakter, midnattsduellister eller parish-blades), eller rangers (i Kessig kvävare). Bakgrunden {@background soldier} fungerar bra för katarer."
							],
							"id": "009"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/022.webp"
							},
							"title": "Demolish",
							"credit": "Raymond Swanland",
							"width": 1130,
							"height": 832
						},
						{
							"type": "entries",
							"name": "Avacyniska ärkemagiker",
							"page": 11,
							"entries": [
								"Avacynian archmages är begåvade trollkarlar med den medfödda förmågan att kanalisera en del av ärkeänglarnas gudomliga kraft. Varje släkt av ärkemagiker tillämpar unika tekniker som har förts vidare från mästare till elev i generationer, och som i slutändan går tillbaka till ärkeänglarna och Avacyn själv.",
								"Spearsages, Goldnight's ärkemagiker, använder kraftfulla och aggressiva trollformler som är associerade med solen och kanaliserar bländande strålar av heligt ljus och kraftfulla böner för att stärka sina allierades snabbhet och mod.",
								"Moonsages, Alabasters ärkemagiker, är måna om att bevara den välsignade vilan och förhindra att människor återvänder som zombier. De använder förebyggande och skyddande trollformler, förvisar de odöda till tomheten och ser till att gravarna förblir förseglade.",
								"Springsages, Herons archmages, är helare som använder sin magi för att hjälpa individer, hela byar och till och med landet självt. De fungerar ungefär som vandrande präster eller munkar, som reser till avlägsna områden för att hjälpa folket och bota de sjuka.",
								"Avacyniska ärkemagiker kan vara präster, trollkarlar eller (i fallet med springsages) druider. Den gynnade själens trollkarl som presenteras i Unearthed Arcana kan också fungera för en ärkemagiker {@note (se även {@class Sorcerer|PHB|divine soul sorcerer released in XGE|Divine Soul|XGE})}, och bakgrunden {@background sage} är idealisk för sådana karaktärer."
							],
							"id": "00a"
						}
					],
					"id": "007"
				},
				{
					"type": "section",
					"name": "Inkvisitorns bakgrund",
					"page": 12,
					"entries": [
						"Historiskt sett var {@background Inquisitor|PSI|inquisitors} cathar-detektiver som utredde både vardagliga och övernaturliga brott. De var kända för att resa till avlägsna församlingar som plågades av oförklarliga mord, och för att avslöja varulvar som levde bland vanliga människor. Under Avacyns frånvaro, när ärkeängeln var fångad i det demoniska fängelse som kallas Helvault, ledde inkvisitorerna en serie brutala räder in i Kessig och Gavony Moorland. De avrättade misstänkta lykantroper med få eller inga bevis och straffade anklagade kättare i osanktionerade rättegångar. Med Avacyns galenskap har denna brutala form av inkvisition blivit normen, och inkvisitorer som fortfarande nystar i mörka mysterier har blivit en minoritet.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/005.webp"
							},
							"title": "Moorland Inquisitor",
							"credit": "David Palumbo",
							"width": 617,
							"height": 919
						}
					],
					"id": "00b"
				}
			],
			"id": "004"
		},
		{
			"type": "entries",
			"name": "Nattens varelser",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/023.webp"
					},
					"title": "Moonrise Intruder",
					"credit": "Daarken",
					"width": 1224,
					"height": 1585
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Creepy Doll|PSI}",
						"{@creature Demonlord of Ashmouth|PSI}",
						"{@creature Flight Alabaster Angel|PSI}",
						"{@creature Flight Goldnight Angel|PSI}",
						"{@creature Flight of Moonsilver Angel|PSI}",
						"{@creature Geist|PSI}",
						"{@creature Host of Herons Angel|PSI}",
						"{@creature Keeper of the Feather|PSI}",
						"{@creature Necro-Alchemist|PSI}",
						"{@creature Skaab|PSI}",
						"{@creature Vampire Neonate|PSI}",
						"{@creature Werewolf (Krallenhorde)|PSI}",
						"{@creature Zombie Cat|PSI}",
						"{@creature Zombie Rat|PSI}",
						"{@creature Zombie Snake|PSI}"
					]
				},
				{
					"type": "hr"
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Licenser",
							"page": 21,
							"entries": [
								"Licher är mäktiga nekromantiker som förenar ghoulcallerens magi med nekroalchemins arkana vetenskap och bevarar sig själva i ett ohyggligt liv utan att förlora sin känslighet och magiska kraft. En lich är känd för att vistas i den nefaliska staden Havengul, men det kan finnas andra som är skickligare på att dölja sin närvaro. {@creature lich} i {@i Monsterhandbok} kan representera dessa odöda nekromantiker."
							],
							"id": "03b"
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Demoner",
					"page": 22,
					"entries": [
						"Demoner är änglarnas mörka motsvarigheter - ondskefulla varelser av rå svart mana. Vissa var en gång människor som sålde sina själar för makt, och alla är fullständigt korrupta och onda. Som varelser av ren mana kan demoner aldrig förintas på riktigt. När en demon dör sprids dess väsen under en tid, men väsenet smälter så småningom samman till en ny form. Kraften i Avacyns magi hindrar de dödade demonernas väsen från att skapa nya demoniska former så snabbt som det var vanligt under Avacyns tidiga dagar. För att bekämpa sådan magi och utöka sitt inflytande i de dödligas värld samtidigt som de håller sig utom räckhåll för änglarna, sluter demoner pakter med kultister och häxor och böjer dessa människor till sin olycksbådande vilja.",
						"Precis som under Avacyns frånvaro finns den mest framträdande demonkulten på Innistrad inom de högsta nivåerna i Avacyns kyrkas hierarki. Skirsdagkultens inflytande är starkt inom Lunarkrådet, och detta inflytande har piskat kyrkan till en mordisk frenesi som svar på änglarnas galenskap. Den fruktansvärda inkvisition som har uppstått till följd av detta har visat sig vara ett lika stort hot mot Innistrad som änglarna själva. Demonerna förblir dolda, men deras räckvidd är större än den någonsin har varit.",
						"Praktiskt taget vilken {@filter demon, djävul eller yugoloth i Monsterhandboken|bestiary|source=mm|tag=demon;devil;yugoloth|miscellaneous=} som helst kan stå för en demon från Innistrad. De största demonerna, som Griselbrand, Ormendahl och Withengar, är mäktiga varelser i klass med de demonprinsar som beskrivs i {@adventure Out of the Abyss adventure|OotA}. När en demon förgörs får den en ny kropp efter någonstans mellan nittionio dagar och nittionio år.",
						{
							"type": "entries",
							"name": "Devils",
							"page": 22,
							"entries": [
								"Djävlar är infernaliska förövare av illvillig ondska. De utgör demonernas personliga arméer och följen - dessa varelsers själviska önskningar och drifter har blivit kött. Djävlarna är grymma och glatt sadistiska och bryr sig inte om sin egen eller andras säkerhet. De njuter av förstörelse, kaos och smärta.",
								"Djävlar är ungefär en till två meter långa och har ansiktet fullt av nålliknande tänder. De flesta har rödaktig eller djupröd hud, ett eller två bakåtriktade horn och långa, piskliknande svansar. Deras morfologi varierar dock från individ till individ. Djävlar är smidiga och passabla kämpar, men de gör sitt bästa destruktiva arbete genom att sabotera saker av värde och uppvigla andra till våld.",
								"Djävlar representeras bäst av de mindre demoner och djävlar som presenteras i Monsterhandboken - {@creature dretch|MM|dretches}, {@creature imp|MM|imps}, {@creature lemure|MM|lemures}, {@creature manes}, {@creature quasit|MM|quasits} och {@creature spined devil|MM|spined devils}.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/024.webp"
									},
									"title": "Reaper from the Abyss",
									"credit": "Matt Stewart",
									"width": 1224,
									"height": 710
								}
							],
							"id": "03d"
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "Sekter och häxor",
					"page": 23,
					"entries": [
						"Med änglarnas galenskap uppstod en mängd nya kulter över hela Innistrad. Vissa var direkta fortsättningar på de demonkulter som hade spridit sig under Avacyns frånvaro, men andra var helt nya - inriktade på galenskap och att vörda monster som hade uppstått som svar på änglarnas galenskap. Många sådana kulter kan spåras till Nahiris verksamhet - den stenforgande Planeswalker som är känd som Lithomancer.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/025.webp"
							},
							"title": "Welcome to the Fold",
							"credit": "David Palumbo",
							"width": 835,
							"height": 657
						},
						{
							"type": "entries",
							"name": "Galna kulter",
							"page": 23,
							"entries": [
								"Många av de kulter som en gång följde demoner fick se sina beskyddare förstöras när Avacyn kom ut ur Helvault. De människor som tillhörde dessa kulter återfördes inte så snabbt till kyrka och samhälle, och många av dem är fortfarande missnöjda, upproriska eller galna. Nahiri har spelat på deras missnöje och gett dem nya mästare att tjäna. Vissa vördar henne, särskilt i Stensia, och tror att hon är en uråldrig vampyr. Andra offrar till världens monster - inklusive de i Nephalia som dyrkar den monstruösa krakenliknande Kralmar.",
								"Många av dessa kulter samlas kring spiror av förvriden sten (så kallade kryptoliter) som Nahiri har lyft upp ur marken över provinserna. Det verkliga syftet med dessa stenar - att omdirigera leylinjerna av mana som flödar genom planet - är förlorat för kultisterna, men omdirigeringen av mana har orsakat galenskap hos änglarna, som är formade av rå mana. Huruvida detta var Nahiris avsikt eller bara en bieffekt av någon större plan förblir ett mysterium. Många kultister ser änglarnas galenskap som ett tecken på början av en ny tidsålder och tror att änglarna rensar ut dem som är ovärdiga att vara närvarande när någon okänd apokalyps inträffar.",
								"vara närvarande när någon okänd apokalyps inträffar. Anhängare av Nahiris kulter är både fysiskt och mentalt förvridna. Deras anletsdrag förvrids till bestialiska eller fiskliknande former, som om de skulle vara på väg tillbaka genom miljontals år av evolution. Vissa får till och med tentakler eller svansar och förvandlas till slemmiga fasor som liknar bläckfiskar eller groddjur."
							],
							"id": "03f"
						},
						{
							"type": "entries",
							"name": "Demonkulter och häxor",
							"page": 23,
							"entries": [
								"Alla demoner dödades inte när Avacyn flydde från Helvault, och några av deras kulter är fortfarande intakta. Den viktigaste av dessa är Skirsdag, som gömmer sig inom själva hierarkin i kyrkan i Thraben. Skirsdag var en gång tillägnad ärkedemonen Griselbrand, men leds nu av Ormendahl the Reaper, en demon som överlevde änglarnas utrensning genom att gömma sig i grottor djupt under katedralen. Med Avacyns galenskap får Skirsdag allt större inflytande över Lunarkernas råd och tillför våldsam iver till kyrkans inkvisition.",
								"Skillnaden mellan en demonkult och en häxsabbat är hårfin. Kultister dyrkar demoner, men häxor får faktisk magisk kraft från dem genom att skapa kontrakt som liknar de som gav planeswalkern Liliana Vess hennes magiska kraft.",
								"Dessa kultister kan representeras i spelet med hjälp av statistiken för {@creature cultist|MM|cultists} eller {@creature cult fanatic|MM|cult fanatics}. Vansinneskulterna kan inkludera {@creature yuan-ti pureblood|MM|yuan-ti purebloods} eller {@creature kuo-toa} (i de mest avancerade fallen av korruption). Demonkultister kan vara {@creature acolyte|MM|acolytes} eller {@creature priest|MM|priests}, och häxor kan vara {@creature mage|MM|mages} eller {@creature druid|MM|druids} (särskilt i fallet med forcemages, som hämtar sin kraft från naturandar snarare än demoner)."
							],
							"id": "040"
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Drakar och maskar",
					"page": 24,
					"entries": [
						"Drakar är extremt sällsynta på Innistrad, mestadels begränsade till de avlägsnaste delarna av Geier Reach i Stensia. De flesta av dessa drakar är brutala eldsprutare som jagar alla varelser som förirrar sig in på deras territorier, vilket gör att de bäst representeras av {@filter röda drakar i Monsterhandboken|bestiary|source=mm|miscellaneous=|dragon casting color=red}.",
						"Några drakar är kända för att föredra mer monstruösa byten, de jagar vampyrer och flyger till Kessig för att kalasa på varulvar. Dessa extremt sällsynta varelser kallas månslöjedrakar och har skimrande, genomskinliga vingar som lyser i månskenet när de jagar. Att få syn på en sådan anses vara ett inspirerande gott omen av dem som bekämpar världens ondska. Använd {@filter statistik om mässingsdraken|bestiary|source=mm|miscellaneous=|dragon casting color=brass} för en månslöjedrake.",
						"{@creature Wurm|PSZ|Wurms} är enorma ormliknande varelser som gräver sig ner i marken och äter upp lik. De är lyckligtvis ganska sällsynta och tros vara fysiska manifestationer av korrumperad grön mana. {@creature purple worm} i Monstermanualen kan representera dessa monstruositeter.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/026.webp"
							},
							"title": "Balefire Dragon",
							"credit": "Eric Deschamps",
							"width": 1229,
							"height": 1155
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Elementar",
					"page": 25,
					"entries": [
						"Elementaler är manifestationer av naturens krafter, och på Innistrad betyder det i allmänhet olycksbådande krafter. De uppstår ur de förvridna skogarna - Ulvenwald och Somberwald - som gömmer några av Innistrads mest fruktansvärda monster, eller ynglar av sig från de eldiga avgrunder som sjuder som kittlar av hat mitt i landet. Precis som geister är elementaler nära förknippade med specifika färger av mana.",
						"Grönorienterade elementaler antar vanligtvis knotiga humanoida former som består av trästjälkar och slingrande rankor, bäst representerade som {@creature treant|MM|treants}, {@b ljus}, {@creature shambling mound|MM|shambling mounds}, eller {@creature awakened tree|MM|awakened trees} och {@creature awakened shrub|MM|awakened shrubs}. Andra är naturandar och andedjur. Vissa av dessa är relativt godartade, t.ex. vackra naturandar ({@creature dryad|MM|dryads}) insvepta i vinrankor och taggar. Kallbrännande geistlågor gjorda av onaturlig eld ({@creature will-o'-wisp|MM|will-o'-wisps}) verkar inte bry sig om mänskligt liv, men leder ofta resenärer genom skogar och mossar in i fara. Ondskefulla kindercatches ({@creature green hag|MM|green hags}) stjäl barn från Kessig skogsbyar.",
						"Rödorienterade elementaler är eldiga bestar ({@creature hell hound|MM|hell hounds}) eller andar ({@creature fire elemental|MM|fire elementals}) som hemsöker platser som Ashmouth eller Devil's Breach."
					],
					"id": "042"
				}
			],
			"id": "00c"
		},
		{
			"type": "section",
			"name": "Uppkomsten av Emrakul",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/027.webp"
					},
					"title": "Stromkirk Occultist",
					"credit": "Magali Villanueve",
					"width": 1225,
					"height": 1584
				},
				"Emrakul är den största och mest fruktansvärda av de tre Eldrazi-titanerna som är fängslade på Zendikar. Hon orsakar tyst skräck varhelst hon svävar och förkroppsligar ödslighet, känslomässigt och fysiskt avstånd, kylan från tomheten och skräcken av att vara ensam. På många sätt är hon därför perfekt hemma på Innistrad.",
				"Emrakuls första närmande till Innistrad pressade medvetandet hos planets invånare och ansträngde deras förnuft. Hennes fullständiga manifestation förstärkte sedan den effekten. Kultister som gränsade till galen besatthet sjönk ner i en skrikande beundran av sin Eldrazi-idol, och forskare som undersökte mörka hemligheter blev katatoniska av den fulla insikten om den utomjordiska skräck de studerade.",
				"Emrakul anlände till Innistrad utan sin skara drönare och annan avkomma, så hon började genast förvandla planets inhemska varelser - både naturliga och onaturliga - till sin egen monstruösa avbild. Varelser som förvandlades till Emrakuls avkomma uppvisade köttiga gitterstrukturer, förvrängd symmetri och tentakler som slutade i knubbiga, rudimentära fingrar. De som redan hade börjat sin nedgång i korruption innan Eldrazi anlände förvrängdes nästan till oigenkännlighet, men även de som kämpade mot vansinnet när hon närmade sig var mottagliga för de livsförstörande effekterna av hennes närvaro.",
				"Emrakuls ankomst satte igång en ny serie hemska händelser, då både människor och monster såg sin existens hotad av denna hädiska skräck.",
				{
					"type": "entries",
					"name": "Emrakuls galenskap",
					"page": 29,
					"entries": [
						"Berättelsen i Shadows over Innistrad och Eldritch Moon formas av Emrakuls ankomst och den galenskap som sprider sig över planet runt Eldrazi-titanen. En D&D-kampanj som utspelar sig på Innistrad kan ignorera denna aspekt av berättelsen och istället fokusera på teman från mer traditionell gotisk skräck. Men om du vill lägga till element av Emrakuls galenskap i din kampanj, använd {@variantrule New Ability Scores: Honor and Sanity||Sanity score}-reglerna i kapitel 9 i Dungeon Master's Guide. Låt rollpersonerna göra Sanitetskontroller för att tolka effekterna av Emrakuls korruption, och Sanitetsräddningsslag för att motstå effekterna av den spridande galenskapen.",
						"Mental korruption är dock inte den enda effekten av Emrakuls närvaro på Innistrad. Särskilt efter det att Eldrazi-titanen helt och hållet har kommit ut på planeten, åtföljs galenskapen hon för med sig av fysisk mutation också. Istället för att släppa horder av spawn över världen som Eldrazi gjorde på Zendikar, får Emrakul de levande varelserna i Innistrad att förvandlas till hennes spawn, och blir förvrängda och hemska fusioner av normalt och Eldrazi-kött. Denna fysiska förvandling tar först tag i människor vars sinnen redan har berörts av Eldrazis tillvägagångssätt, med mental besatthet som ofta manifesteras i fysiska uttryck. Men Emrakuls fysiska närvaro påverkar alla levande varelser i närheten.",
						"En varelse eller karaktär vars {@variantrule New Ability Scores: Honor and Sanity||Sanity score} är under 10 kan börja visa tecken på fysisk korruption, som fortskrider i flera steg.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/006.webp"
							},
							"title": "Emrakul, the Promised End",
							"credit": "Jaime Jones",
							"width": 818,
							"height": 939
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Förvrängd (Sanity 8-9)",
									"page": 30,
									"entries": [
										"Redan innan Emrakul anlände började vissa kultister och de som tog reda på för djupa mörka hemligheter att förändras. I detta tidiga skede förändras de fysiska proportionerna, där en eller flera av varelsens lemmar eller någon del av ansiktet blir större, nästan alltid asymmetriskt. Märkbara hudfläckar kan också dyka upp, oftast som bölder eller klumpar av blomkålsliknande utväxter (även om dessa ännu inte liknar gallret i Emrakuls kött). Statistiken för varelser är oförändrad."
									],
									"id": "010"
								},
								{
									"type": "entries",
									"name": "Deformerad (Sanity 6-7)",
									"page": 30,
									"entries": [
										"I det andra stadiet kan en varelse få ett dött eller utbuktat öga, enorma tumörer, krökta händer eller fötter, våldsam förlamning, sipprande sekret från huden eller ögonen, råa röda fläckar på huden och liknande missbildningar. På huden förekommer ofta fläckar med gallerväxter som liknar nätverksliknande utväxter. I vissa fall, särskilt i Nephalia, börjar kultisterna uppvisa tydligt fiskliknande drag - glosögon, fjällande eller slemmig hud, slingor mellan fingrar eller tår, eller gälliknande flikar i ansiktet eller på halsen. Statistiken för varelser förblir oförändrad."
									],
									"id": "011"
								},
								{
									"type": "entries",
									"name": "Vanställd (Sanity 4-5)",
									"page": 30,
									"entries": [
										"I det tredje stadiet krymper läpparna bort från tänderna, som kan ruttna och falla ut. Fingrar och tår smälter ibland samman eller börjar förvandlas till tentakler. Blödande sår uppstår på huden, eller knölformade utväxter kan dyka upp under huden. Kultister i Nephalia får ofta fenliknande utskott eller kniptångsliknande händer. I det här stadiet kan varelserna uppvisa förbättrad naturlig rustning eller vapen, eller enkla fördelar som amfibieegenskapen hos en {@creature bullywug}, blinda sinnen hos en {@creature grimlock}, kameleonthud som en {@creature troglodyte}, halkegenskapen hos en {@creature kuo-toa}, eller spindelklättringsegenskapen hos en {@creature ettercap}."
									],
									"id": "012"
								},
								{
									"type": "entries",
									"name": "Missbildad (Sanity 2-3)",
									"page": 30,
									"entries": [
										"I det fjärde stadiet ruttnar ofta en varelses kött bort eller växer okontrollerat och lämnar muskler och ben synliga under sig eller döljer egenskaperna under massor av köttgaller eller bulliga utväxter. Benstrukturen kan förändras radikalt och skapa ytterligare lemmar eller förvandla befintliga lemmar till bisarra tentakler med led. Extra ögon kan dyka upp på oväntade ställen, eller så kan huvudet förvandlas till något som liknar en fisk eller bläckfisk.",
										"I detta skede kan en korrumperad varelse börja förvandlas till en helt annan varelse. En människa kan i praktiken bli någon av de varelser som nämns ovan, eller något annat vagt humanoid monster som en {@creature kenku}, en {@creature lizardfolk}, en {@creature sahuagin}, eller en {@filter yuan-ti|bestiary|search=yuan-ti}."
									],
									"id": "013"
								},
								{
									"type": "entries",
									"name": "Monstruös (Sanity 1)",
									"page": 30,
									"entries": [
										"De mest förvridna varelserna är knappt ens igenkännliga. Vissa blir inte mycket mer än en massa slingrande tentakler, eller förlorar helt sin fysiska sammanhållning. Två eller flera varelser kan smälta samman, sammanfogade av köttiga gitter. De \"lyckligt lottade\" behåller en i princip humanoid form, men framstår i övrigt som fullständigt monstruösa, med förvridna ansikten, extra lemmar, kåta utväxter, sammanfogade tentakelutväxter och så vidare. En sådan varelse kan effektivt bli ett Eldrazilike-monster som en {@creature aboleth}, en {@creature chuul}, en {@creature cloaker}, en {@creature gibbering mouther}, eller en {@creature mind flayer}.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/007.webp"
											},
											"title": "It That Rides as One",
											"credit": "Daarken",
											"width": 617,
											"height": 1179
										}
									],
									"id": "014"
								}
							],
							"id": "00f"
						}
					],
					"id": "00e"
				}
			],
			"id": "00d"
		},
		{
			"type": "section",
			"name": "Innistrads förbannelse",
			"page": 32,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/028.webp"
					},
					"title": "Curse of Strahd",
					"credit": "Ben Oliver",
					"width": 1225,
					"height": 1585
				},
				"Innistrads gamla historia berättar om en mänsklig alkemist och helare vid namn Edgar Markov, som försökte bevara sitt eget och sin familjs liv. När ålderdomen började ta honom i anspråk, förtvivlade han om att hitta en alkemisk lösning och vände sig till svart magi. Inte långt därefter uppenbarade sig demonen Shilgengar för Markov och avslöjade ett sätt för honom att uppnå odödlighet: en mörk ritual som innebar att dricka en ängels blod.",
				"Vampyrerna i Innistrad härstammar alla från tolv forntida stamfäder - den församling som deltog i Markovs hädiska ritual. Av dessa tolv blodslinjer är det fyra som utgör den stora majoriteten av Innistrads vampyrer: Markov, Voldaren, Falkenrath och Stromkirk. Tre av de andra har dött ut helt och hållet, medan fem är så få till antalet att de är irrelevanta. En av dessa nästan irrelevanta linjer är Strefan Maurer, som härskar över en avlägsen region i Stensias utlandsdalar.",
				"Detta kapitel ger förslag på hur regionen Barovia, som beskrivs i Ravenloft-äventyret {@adventure Curse of Strahd|CoS}, kan placeras i Innistrad-planet. Förändringarna sträcker sig från det rent kosmetiska (till exempel att byta Balinokbergen mot Geier Reach) till mer genomgripande omtolkningar av Ravenloft-element som är främmande för Innistrad, såsom skymningsalver, wereravens och de gåtfulla Vistani.",
				"Mycket av den beskrivning av Barovia som presenteras i {@adventure chapter 2 of Curse of Strahd|CoS|3} gäller för Innistrad i allmänhet och för de yttre dalarna i Stensia i synnerhet. Vissa element gäller inte, inklusive dimmorna i Ravenloft. Ingen magisk barriär fängslar människor i de yttre dalarna, eller ens på Innistrad som helhet. Planeswalkers kan åtminstone lämna planet, och trollkarlar på hög nivå som är infödda i Innistrad kan kanske skymta riken bortom de blinda evigheterna genom sin magi.",
				"Beskrivningen av Barovias dystra folk gäller i allmänhet för Stensierna. Alla stensianer har dock själar, och dessa själar är inte fångade på Innistrad.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSI/008.webp"
					},
					"title": "Forest",
					"credit": "James Paick",
					"width": 1229,
					"height": 878
				},
				{
					"type": "entries",
					"name": "Strahd von Zarovich-Strefan Maurer",
					"page": 33,
					"entries": [
						"Strefan Maurers historia löper parallellt med Strahd von Zarovichs historia. Efter sin fars död studerade Strefan magi och slöt en pakt med demonen Shilgengar i utbyte mot löftet om odödlighet. Efter att ha mördat sin bror Sergei och druckit hans blod reste Strefan till Markov Manor och rådfrågade Edgar Markov. Tillsammans arbetade de med Shilgengar för att skapa de tolv blodslinjerna av vampyrer på Innistrad. Maurer Estate (Castle Ravenloft) fördes inte bort till ett demiplane - det fanns redan på Innistrad, som i sig är en plats för mardrömmar. Och Strefan är inte fångad här, så han söker inte efter en efterträdare i hopp om att kunna fly. Nykomlingar till hans domän drar dock till sig hans uppmärksamhet, eftersom möjligheten att träffa en ny gemål alltid finns i Strefans tankar.",
						"Strefans statistik är oförändrad jämfört med Stradhs statistik i äventyret Curse of Strahd, förutom att han saknar egenskapen Vampire Weaknesses. Istället har Strefan de svagheter som delas av Innistrad-vampyrer (se det tidigare avsnittet).",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/009.webp"
							},
							"title": "Falkenrath Noble",
							"credit": "Slawomir Maniak",
							"width": 1227,
							"height": 823
						}
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "Länderna i Barovia-Outland Valleys",
					"page": 33,
					"entries": [
						"Den region som visas på kartan i äventyret Curse of Strahd täcker de flesta dalarna i utlandet, dalarna i Geier Reach som ligger längst bort från Gavony och Kessig. Endast ortnamnen inom regionen behöver uppdateras; resten av regionens geografi är oförändrad. Balinokbergen är Geier Reach, Svalichskogarna är Somberwald, Zarovichsjön är Maurer Lake och Old Svalich Road är Somber Road.",
						"Två pass korsar Geier Reach för att förbinda dalarna i utlandet med omvärlden. Hofsaddel är den som används mest, ett brett och väl upptrampat pass som oftast ignoreras av vampyrerna. Somber Road går genom detta pass, men det är en lång och omtumlande väg. Needle's Eye är däremot en smal, förrädisk och dödlig väg som hemsöks av hämndlystna geister. Det är en mer direkt väg, men den löper farligt nära den demoniska porten som kallas Ashmouth, så människor använder detta pass endast i de mest akuta nödsituationer.",
						"De sägner som är kända av Stensias folk skiljer sig i detalj men liknar i sak det som presenteras i {@i Strahds förbannelse} äventyret.",
						{
							"type": "entries",
							"name": "Strefan the Fiend",
							"page": 34,
							"entries": [
								"Folket i Stensia och de yttre dalarna vet följande om Strefan Maurer och vampyrer i allmänhet:",
								{
									"type": "list",
									"items": [
										"Strefan Maurer är en vampyr och bor i Maurer Estate. Ingen är välkommen till godset.",
										"Djävulen Strefan är en förbannelse som lagts över landet på grund av en bortglömd synd som begåtts av förfäderna till folket i Shadowgrange. (Detta är osant, men folket i de yttre dalarna tror det.)",
										"Vampyrer har tre övernaturliga egenskaper som delas av alla blodslinjer: tidlöshet, övermänsklig styrka (oftast en överdrift) och en aura av tystnad som emanerar från dem när de vill i en radie av två fot. Äldre vampyrer kan lära sig kraftfull magi av många olika slag, till exempel flygning, en hypnotisk blick eller förmågan att förvandlas till andra former, till exempel en fladdermus eller en dimma.",
										"Vapen av levande trä är särskilt effektiva mot vampyrer, men alla vapen kan skada eller döda dem. En vampyr kan inte korsa rinnande vatten som visar månens reflektion, och vatten välsignat av Avacyn bränner vampyrkött som syra. Avacyns heliga symboler, välsignade i kyrkans rätta ritualer, kan fylla en vampyr med en förlamande rädsla och en önskan att fly."
									]
								}
							],
							"id": "018"
						},
						{
							"type": "entries",
							"name": "Dalarna i Outland",
							"page": 34,
							"entries": [
								"Folket i de yttre dalarna känner till följande fakta om sitt hemland:",
								{
									"type": "list",
									"items": [
										"Många främlingar har lockats till de yttre dalarna under årens lopp, men alla dör eller försvinner så småningom.",
										"Vargar, skräckvargar och varulvar vandrar runt i Somberwald, och hungriga fladdermöss fyller himlen på natten.",
										"Byn Shadowgrange ligger i dalens östra ände. Dess borgmästare är Kolyan Indirovich.",
										"Staden Lammas ligger i hjärtat av de yttre dalarna. Dess nominella ledare är baronessan Lydia Petrovna, men staden kontrolleras för närvarande av inkvisitorn Seeta.",
										"Den befästa byn Krezk ligger i västra änden av de yttre dalarna och är byggd runt ett gammalt kloster. Byns borgmästare heter Dmitri Krezkov.",
										"Vinet är livsnerven i dalarna i utlandet - för vissa är det enda skälet till att fortsätta leva. Tavernorna här får sitt vin från vingården Wizard of Wines nära Krezk.",
										"En galen trollkarl med stora krafter spökar vid foten av berget Baratok. Han är en outsider och ingen vän till vampyrerna."
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSI/010.webp"
									},
									"title": "Mountain",
									"credit": "Andreas Rocha",
									"width": 1225,
									"height": 671
								}
							],
							"id": "019"
						},
						{
							"type": "entries",
							"name": "Trosuppfattningar och vidskepelser",
							"page": 35,
							"entries": [
								"Folket i de yttre dalarna har djupt rotade religiösa föreställningar och vidskepelser som de för vidare från en generation till nästa:",
								{
									"type": "list",
									"items": [
										"Avacyn och hennes änglar vakar över folket i Stensia precis som de gör över resten av Innistrad. Men Sigarda och Host of Herons har en speciell kärlek till Stensia.",
										"Andar driver längs Old Somber Road mot Maurer Estate i nattens mörker. Dessa spöken är allt som återstår av Strefans fiender, och detta förbannade öde väntar alla som motsätter sig honom.",
										"Bitterhearts (Innistrads version av Ravenlofts Vistani) tjänar djävulen Strefan.",
										"Skada aldrig en korp, för dålig lycka ska inte drabba dig!"
									]
								}
							],
							"id": "01a"
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Byn Barovia-Shadowgrange",
					"page": 35,
					"entries": [
						"Föga förändras i denna fridfulla by som den beskrivs i {@i Strahds förbannelse} äventyret, förutom att de religiösa attributen i kyrkan använder ikonografin från Avacyns kyrka och ärkeängeln Sigarda. Den heliga symbolen som ses på kontoret är inte en solstråle utan Avacyns Y-formade krage, som ser något förvrängd ut på grund av änglarnas galenskap. Prästen Donavich ber till änglarna, inte till gudarna.",
						"De böcker som finns i kyrkans kontor heter {@i Hymner till hägern} (sånger till Sigarda) och {@i Sanningens klinga: Logikens användningsområden i kriget mot demoniska irrläror, såsom de bekämpas av lunarken Andreas}."
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Vistani-Bitterhearts",
					"entries": [
						"Madam Evas folk är Bitterhjärtan, representerade på kort som {@link Bitterhjärtad häxa|https://gatherer.wizards.com/pages/card/Details.aspx?multiverseid=222205} (från det ursprungliga Innistrad-setet) och {@link Wakedancer|https://gatherer.wizards.com/pages/card/details.aspx?multiverseid=262836} (från Dark Ascension). De härstammar från ett folk vars by uppslukades av Ashmouths avgrund. För att säkra sin överlevnad ingick de en pakt med en demon och började leva som nomader. Naturligtvis är inte alla Bitterhjärtan häxor. Vissa har börjat leva som banditer, vissa tjänar Strefan direkt och vissa minns sitt folks gamla hängivenhet till Ashmouths demonlord.",
						"Precis som för de andra folken i de yttre dalarna är den kunskap som Bitterhearts känner till i stort sett densamma som den som Vistani känner till {@i Strahds förbannelse}.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/011.webp"
							},
							"title": "Bitterheart Witch",
							"credit": "Karl Kopinski",
							"width": 1229,
							"height": 860
						},
						{
							"type": "entries",
							"name": "Bitterhjärta Lore-Strefan",
							"page": 36,
							"entries": [
								"Bitterhearts har sina egna uppfattningar om Strefan, deras värld och deras plats i den:",
								{
									"type": "list",
									"items": [
										"Strefan kommer från en kunglig blodslinje. Han dog för flera hundra år sedan men lever fortfarande kvar som en av de odöda, som äter de levandes blod. Folket i de yttre dalarna kallar honom för \"Strefan, djävulen\".",
										"Strefan har haft många hustrur, men han har bara känt en sann kärlek: en bondflicka vid namn Tatjana. (Bitterhearts vet inte vad som hände med henne.)",
										"Främlingar är inte välkomna till Maurer Estate utan inbjudan."
									]
								}
							],
							"id": "01d"
						},
						{
							"type": "entries",
							"name": "Bitterhjärtas historia - Utlandets dalar",
							"page": 36,
							"entries": [
								{
									"type": "list",
									"items": [
										"Strefan erövrade detta land för århundraden sedan. Han använder vargar, fladdermöss och andra varelser för att spionera på hela sitt rike.",
										"Stensianerna är ett enkelt, skrämt folk.",
										"Old Somber Road passerar genom Strefans område. Tre bosättningar ligger längs vägen som pärlor på ett snöre: Krezk i väster, Lammas i hjärtat av dalen och Shadowgrange i öster. Strefan har spioner i varje bosättning.",
										"En gammal väderkvarn står längs vägen mellan byn Shadowgrange och staden Lammas. Den bör undvikas till varje pris. (Bitterhearts vägrar att säga mer.)",
										"Det är klokt att hålla sig till vägen. Vilda druider, vilda geister och flockar av vargar och varulvar spökar i Somberwald."
									]
								}
							],
							"id": "01e"
						},
						{
							"type": "entries",
							"name": "Bitterhjärtas historia - tro och vidskepelse",
							"page": 36,
							"entries": [
								{
									"type": "list",
									"items": [
										"Vissa Bitterheart-kvinnor är välsignade med förkunskap. Av alla de stora spåkvinnorna i Bitterheart kan ingen mäta sig med Madam Eva. Om det är kunskap om framtiden som du söker, kommer Madam Eva att berätta om ditt öde.",
										"En förutseende Bitterheart kan inte se sin egen framtid eller en annan Bitterhearts framtid. Det är en av Bitterhearts stora gåvor som gör att deras eget öde inte kan förutses.",
										"Bitterhearts förbannelser är kraftfulla, men de åberopas med stor försiktighet. Bitterhearts vet att en förbannelse mot en person som inte förtjänar ett sådant straff kan få allvarliga konsekvenser för den som uttalar förbannelsen.",
										"Korparna bär på förlorade själar, så att döda en korpar betyder otur. (Det finns ingen sanning i denna legend.)"
									]
								}
							],
							"id": "01f"
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Vallaki-Lammas",
					"page": 36,
					"entries": [
						"I den här staden vid Maurer Lake har Lunarchs inkvisition fått ett starkt fäste. En halvt galen inkvisitor vid namn Seeta har kommit från Thraben till de avlägsna delarna av Stensia för att utrota ondskan och odla den lycka som borde komma från trogen hängivenhet till Avacyn. En liten demonsekt gömmer sig i stadens skuggor, ledd av Lady Fiona Wachter. Ingen i byn hyser några tankar på att fly från Innistrad, men de är desperata att avvärja änglarnas vrede.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/012.webp"
							},
							"title": "Lunarch Inquisitors",
							"credit": "Wayne Reynolds",
							"width": 721,
							"height": 505
						},
						"Lammas hyser också inkvisitorns upproriske Blade, Rem Karolus, som bor på Blue Water Inn och går under namnet Rictavio. (De som talar om honom beskriver inte spetsiga öron, eftersom han är och verkar vara helt mänsklig). Istället för en sabeltandad tiger har han ett nässelsvin i fångenskap (en {@creature giant boar}). Rictavios dagbok beskriver \"konstigheter\" som kan tillskrivas Emrakuls ankomst:",
						{
							"type": "list",
							"items": [
								"En kvinna i Wollebank vars mun har blivit så stor och kraftfull att hon kan tugga igenom järnkedjor.",
								"En gigantisk köttätande växt med en anmärkningsvärd sångröst.",
								"Ett tvillingpar i Silbern som hade vuxit sig så nära varandra att de faktiskt smälte samman med varandra, med ett gallerliknande kött som band dem till varandra.",
								"En kvinna som man bara såg på avstånd, som bar konstiga kläder och hade öron som en kanin."
							]
						},
						"Enligt lokala traditioner om Heron's Light Hold (Argynvostholt) dog en ängel där för länge sedan.",
						"Sankt Andrals kyrka är tillägnad Avacyn. Inkvisitorn Seeta har bosatt sig i kyrkan och kräver gästfrihet av fader Lucien, men hon tillbringar den mesta tiden på torget. Där står flera giljotiner uppställda för bestraffning av kättare. Använd beskrivningen av baron Vargas Vallakovich i Curse of Strahd för att vägleda ditt rollspel om Seeta. Baroness Lydia Petrovna är stadens nominella härskare, men hon har i praktiken överlåtit sin auktoritet till Seeta och Lunarch Inquisition.",
						"Varvenerna på Blue Water Inn är medlemmar av Keepers of the Feather - en häxordens som är knuten till en välvillig korpand. Skymningsälvorna bland Bitterhearts är vampyrer av släktlinjen Dusken."
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "Argynvostholt-Herons lätta fäste",
					"page": 37,
					"entries": [
						"Det här forntida fästet byggdes av en grupp riddare som kallades Order of Heron's Light (som ersätter äventyrets Order of the Silver Dragon) och leddes av ärkeängeln Sigarda själv. Sigarda dödades inte i den gamla konfrontationen med Strefan, men efter att alla hennes riddare dödats övergav hon dalarna. Även om hon inte visar sig fysiskt försöker hon påverka äventyrarna för att hjälpa riddarna att finna fred. I stället för en silverdrake används bilder av hägrar.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/013.webp"
							},
							"title": "Sigarda, Host of Herons",
							"credit": "Chris Rahn",
							"width": 724,
							"height": 505
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Krezk",
					"page": 37,
					"entries": [
						"Denna befästa by domineras av klostret Saint Traft (som ersätter Saint Markovia), som är ett dårhus. Klostret är uppkallat efter ett gammalt helgon som kämpade mot demoner tillsammans med Avacyns värja. Trots allt sitt mod och sin iver blev Traft förrådd av en demon och dödad, och hans ande gick aldrig in i den välsignade sömnen.",
						"Emrakuls ankomst har fyllt klostret till bristningsgränsen, och fysisk korruption i proportion till den växande galenskapen har förvandlat olyckliga offer till varelser som liknar mongrelfolket i {@i Strahds förbannelse} äventyret. Abbedissan på dårhuset är en ängel som en gång kämpade tillsammans med Sankt Traft, och som har blivit fullständigt galen sedan det gamla helgonets död."
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Tsolenka-passet - Nålsögat",
					"page": 37,
					"entries": [
						"Nålens öga korsar Midland Range och förbinder Stensas dalar i inlandet med dalarna i utlandet. Närheten till Ashmouth gör att den hemsöks av demoner, inklusive {@creature vrock|MM|vrocks} på porthusets mur. Långt värre är {@creature Demonlord of Ashmouth|PSI}, ett fruktansvärt och uråldrigt monster som ersätter rocken från Mount Ghakis. Den använder samma statistik som en djävul med horn, förutom att den använder en stridsyxa istället för en gaffel."
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Ruinerna av Berez",
					"page": 37,
					"entries": [
						"Här finns en gammal kärring som är dedikerad till att förgöra Fjärdens Väktare, de häxor som bor i Vintrollkarlen."
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Van Richtens torn-Rem Karolus' torn",
					"page": 37,
					"entries": [
						"Den legendariske monsterjägaren Rem Karolus, kallad inkvisitorernas blad, har blivit mer intresserad av att jaga änglar än varulvar. Men hans skyddsling Kastinne (som ersätter äventyrets Ezmerelda) fortsätter hans arbete medan hon söker efter sin mentor. Efter att en demon dödade hennes barn och fängslade deras själar lämnade Kastinne sitt hem bland Bitterhearts och antog livsstilen som vandrande munk. Hon svor ett löfte som de flesta kallade vansinnigt och gick ner i det hemska nätverket av grottor under Stensia, fast besluten att döda demonen och befria sina barns själar. Mot alla odds kom hon triumferande ut ur grottorna för att börja leva ett liv som demonjägare. Hon har tränat och arbetat med Rem Karolus sedan dess.",
						"Draken som dyker upp om rollpersonerna misslyckas med att öppna dörren till Karolus torn är en balefire-drake, men med statistik som en {@creature young blue dragon}."
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "Trollkarlen av viner och vargavin",
					"page": 38,
					"entries": [
						"Familjen Martikov, som driver denna vingård, slöt en pakt med en korpand från Somberwald och blev kraftmagiker och bildade kärnan i Fjäderskötarna. Dessa häxor står på mänsklighetens sida mot Innistrads fasor, och specifikt mot Strefan Maurer. Deras pakt ger dem magiska krafter, som kompletteras av deras omfattande kunskaper i herbalism.",
						"{@creature druid||druids} och {@filter ljus|bestiary|search=blight} här kommer från Yester Hill."
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Bärnstenstemplet-Månsilvertemplet",
					"page": 38,
					"entries": [
						"Den här uråldriga strukturen är äldre än alla kända folk och kulturer i Innistrad. De goda trollkarlarna som byggde den föregrep Helvalvetet genom att fängsla semidivina onda krafter i silverklädda fängelser. Överallt i templet där bärnsten beskrivs, använd silver istället. Både {@creature arcanaloth} och {@creature death slaad} här är olika former av Innistrad-demoner."
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Yester Hill",
					"page": 38,
					"entries": [
						"Under ledning av en äldre man vid namn Rimheit bor en grupp druider och berserkers på toppen av denna kulle och vördar en uråldrig idyll som bor i ett Gulthias-träd. Dessa människor bodde i Stensia långt innan de nuvarande invånarna kom över bergen och byggde sina byar. Igenandan är källan till de blåsor (inklusive de trädblåsor som ibland kallas timmerknutar) som plågar dalarna."
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Varulvshålan",
					"page": 38,
					"entries": [
						"Varulvarna är en gren av Mondronen howlpack, som utövar mörka former av blodmagi.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/029.webp"
							},
							"title": "Tovolar's Magehunter",
							"credit": "Anthony Palumbo",
							"width": 799,
							"height": 661
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Rahadin och skymningsälvorna - den skymda linjen",
					"page": 38,
					"entries": [
						"Innistrad har inga dusk elves, så deras roll i äventyret spelas av en linje av vampyrer som kallas Duskens, uppkallade efter deras sedan länge försvunna stamfader Irska Dusken. Strefan dödade Irska för århundraden sedan och spred Duskens. Vissa blev underkuvade, medan andra gick till Bitterhearts för att leva bland Bitterhearts.",
						"Rahadin har tjänat familjen Maurer i många år och har till och med hjälpt Strefan att underkuva resten av hans släkt. Han ser mänsklig ut snarare än elfenliknande, och klär sig i röda kläder snarare än i svart rustning.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSI/014.webp"
							},
							"title": "Nearheath Stalker",
							"credit": "Michael C. Hayes",
							"width": 533,
							"height": 565
						}
					],
					"id": "02a"
				},
				{
					"type": "entries",
					"name": "Krokar för äventyr",
					"page": 39,
					"entries": [
						"Du kan anpassa äventyrskrokarna som finns i {@i Strahds förbannelse} enligt följande.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Begäran om hjälp",
									"page": 39,
									"entries": [
										"Arrigal är en av Bitterhearts, och varken hans kläder eller dialekt är särskilt udda. Han kommer till äventyrarna när de befinner sig i Stensias inre dalar, kanske i Silbern eller Wollebank. Folket där vet att dessa Bitterhearts kommer från de yttre dalarna. Kroken är i övrigt oförändrad."
									],
									"id": "02d"
								},
								{
									"type": "entries",
									"name": "Mystiska besökare",
									"page": 39,
									"entries": [
										"Den scen som beskrivs här utspelar sig i Wollebank i de inre dalarna. I stället för Lady Morwen äter karaktärerna middag med Deigenhard, borgmästaren i Wollebank. Deigenhard är bekant med Bitterhearts och tror att de inte är mycket mer än banditer, så han ber spelarfigurerna att få dem att fortsätta sin väg. Om äventyrarna följer Bitterhearts till de yttre dalarna reser de nordväst längs Somber Road, genom passet Hofsaddel."
									],
									"id": "02e"
								},
								{
									"type": "entries",
									"name": "Varulvar i dimman",
									"page": 39,
									"entries": [
										"Varulvar sprider sig från Somberwald till dalarna i inlandet och hotar herdarna och bönderna där. Äventyrarna får information baserat på deras kopplingar till organisationer på Innistrad (till skillnad från spelarfraktionerna i D&D Adventurers League). Om karaktärerna är nära knutna till någon av dessa organisationer kan de få den information och de fördelar som är förknippade med motsvarande spelarfraktioner:",
										{
											"type": "list",
											"items": [
												"I stället för Harpers kan du använda parish-blades - särskilt den Stensianska grenen, som slarvigt kallas roadwatchers.",
												"Istället för Order of the Gauntlet kan du använda Saint Rabans riddarinquisitorer. Denna katarorden har fått sitt namn från den legendariske utredaren och varulvsdödaren och fungerar som inkvisitorer i klassisk mening - de slaktar inte befolkningen utan undersöker mysterier och hemligheter. De är detektiver, utredare och utforskare av gåtor som bäst lämnas orörda.",
												"Istället för Emerald Enclave kan du använda dig av en grupp av fjädermän, Archmages of Herons, som inkluderar ett antal druider.",
												"Istället för Lordernas allians kan du använda Kessigs kvävare, som är experter på att jaga varulvar. Eravien (en mänsklig Kessiger, inte en halvälva som i {@i Strahds förbannelse}) berättar för äventyrarna att varulvarna är en gren av Mondronens howlpack, som utövar mörka former av blodmagi.",
												"I stället för Zhentarim kan du använda ett kriminellt syndikat som är kopplat till borgmästare Herzag av Havengul, en korrupt köpman som låter den illegala underjorden blomstra för sin egen vinnings skull."
											]
										},
										"Karaktärernas resa i jakten på varulvarna leder dem genom Hofsaddelpasset. Ingen dimma omsluter dem, men de dyker upp i de yttre dalarna.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/015.webp"
											},
											"title": "Harrowing Journey",
											"credit": "James Paick",
											"width": 772,
											"height": 551
										}
									],
									"id": "02f"
								},
								{
									"type": "entries",
									"name": "Krypande dimma",
									"page": 39,
									"entries": [
										"Eftersom det inte finns några dimmor som transporterar rollpersonerna till Stensias utmarksdalar, gäller inte den här kroken om du springer {@i Strahds förbannelse} i Innistrad."
									],
									"id": "030"
								}
							],
							"id": "02c"
						}
					],
					"id": "02b"
				},
				{
					"type": "entries",
					"name": "Varelser och möten",
					"page": 39,
					"entries": [
						"Använd dessa riktlinjer för att anpassa varelser och möten under hela äventyret.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Baroviska scouter",
									"page": 39,
									"entries": [
										"Första gången spelarkaraktärerna möter Somberwald-trapparna leds gruppen av en man vid namn Paulin (som spelarna kanske känner igen från smaktexten på en handfull kort i det ursprungliga Innistrad-blocket). Han lämnar dem med några visdomsord: \"Begrav dina döda djupt. Vildsvinen är hungrigast medan liket fortfarande är varmt.\" (Efter eget gottfinnande kan du också ersätta {@creature berserker||berserkers} med ett lika stort antal {@creature giant boar||giant boars} i ett slumpmässigt möte)."
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Bluto",
									"page": 40,
									"entries": [
										"Bluto hittades vid Maurer Lake och har blivit galen under inflytande av Emrakuls närmande. Han har hängett sig åt ett vattenlevande väsen som han tror lever i sjöns djup - något som liknar Gitrogmonstret eller den bläckfiskliknande Kralmar som dyrkas av kustkulter i Nephalia. Bluto har gälliknande klaffar på halsen. Om du vill kan du introducera ett möte med den varelse han dyrkar, vilket kan vara något i stil med en {@creature giant crocodile}.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/030.webp"
											},
											"title": "Wayward Disciple",
											"credit": "Kev Walker",
											"width": 613,
											"height": 600
										}
									],
									"id": "034"
								},
								{
									"type": "entries",
									"name": "Den galne magikern från Baratokberget",
									"page": 40,
									"entries": [
										"Du kan använda Mordenkainen som skrivet i {@i Strahds förbannelse}. Eller, i en skruvad blinkning till handlingen i {@i Skuggor över Innistrad}, kan denna galna planesvandrande magiker vara Jace Beleren. Skapa en annan lista med besvärjelser för Jace, med fokus på sinnesförändring och illusionsmagi."
									],
									"id": "035"
								},
								{
									"type": "entries",
									"name": "Mongrelfolk",
									"page": 40,
									"entries": [
										"Statistiken för dessa missbildade varelser är densamma, men utseendemässigt liknar de de korrumperade, missbildade varelser som förvrängts av Emrakul. Istället för klor kan de angripa med tentakler (som ger blödande skada) eller extra munnar (som ger genomträngande skada). Ingen magi kan återställa en mongrelfolk till sin tidigare form."
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Vampyr Spawn",
									"page": 40,
									"entries": [
										"Använd {@creature vampire neonate|PSI} statistiken i detta dokument när äventyrarna stöter på vampyryngel, istället för {@creature vampire spawn} statistiken i {@i Monsterhandbok}. Första gången äventyrarna stöter på exakt två vampyryngel möter de de ökända tvillingarna från Maurer Estate, två unga flickor vid namn Ruby och Carmine. De två njuter av att låtsas vara hjälplösa unga flickor, vilsna och ensamma, för att komma nära sitt byte.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/PSI/016.webp"
											},
											"title": "Twins of Maurer Estate",
											"credit": "Darek Zabrocki",
											"width": 1076,
											"height": 699
										}
									],
									"id": "037"
								},
								{
									"type": "entries",
									"name": "Wereravens",
									"page": 40,
									"entries": [
										"Använd {@creature Young Wereraven|CoS|wereraven} statistiken i äventyret, förutom att näbbattacken inte kan överföra lykantropi (eftersom häxorna i Fjäderns väktare inte är lykantroper). Varulvar har också besvärjelseförmågan hos de {@creature druid} som presenteras i {@i Monsterhandbok}."
									],
									"id": "038"
								}
							],
							"id": "032"
						}
					],
					"id": "031"
				}
			],
			"id": "015"
		}
	]
}