{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/001.webp"
					},
					"width": 1278,
					"height": 1654,
					"title": "Deeproot Champion",
					"credit": "Raymond Swanland"
				},
				{
					"type": "quote",
					"skipItalics": true,
					"skipMarks": true,
					"entries": [
						"Det här är en ganska speciell del av Plane Shift-serien för mig, eftersom jag var den kreativa ledaren för Ixalans världsbygge. Ixalan, som kanske förråder min fjortonåriga historia av att arbeta med {@style Dungeons & Dragons|small-caps;dnd-font}, är en värld av utforskning och skatter, präglad av forntida platser som väntar på att bli utforskade av orädda hjältar. En av dessa platser, som visas på ett kort i {@i Ixalan}-uppsättningen, är uppenbarligen inspirerad av ett klassiskt D&D-äventyr, {@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}. Det här planet saknar bara drakar för att vara en fullt realiserad D&D-miljö - det finns till och med en världskarta!",
						"I slutändan betyder det att skrivandet av {@i Plane Shift: Ixalan} var både jättekul och relativt enkelt. Människorna som befolkar Ixalan har redan mycket gemensamt med D&D-karaktärer, och det var en ganska enkel uppgift att mappa dem till befintliga klasser och bakgrunder. På samma sätt hade planets varelser - särskilt dinosaurierna - många motsvarigheter i spelet redan. Och ändå är det här den längsta delen av Plane Shift hittills!",
						"Det beror delvis på att jag hade friheten att verkligen släppa loss idéer och inspiration för att hjälpa dig att spela en karaktär i denna spännande värld. Du kommer att hitta fler tabeller här än någonsin tidigare - tabeller med personlighetsdrag och ideal för att ge din karaktär mer kött på benen, med skatter för att krydda dina horder och inspiration för att föra samman ditt sällskap. Den här typen av saker är både riktigt roliga och riktigt utmanande att skriva - ungefär som smaktexten på Magic-kort, faktiskt, eftersom var och en är en fristående klump, en komplett idé i en enda mening. Jag hoppas att alla dessa saker berikar ditt spel.",
						"Bilagan i det här dokumentet är en längre fundering om färgerna i Magic och deras förhållande till D&D-karaktärer och besvärjelser. Det här är den typ av frågor som dominerar många lunchsamtal med medlemmar i Magics kreativa team som också är ivriga D&D-fans, och även den typ av frågor som jag får många frågor om på Twitter. Som med mycket av resten av det här dokumentet ligger fokus mer på rollspel och karaktärsbyggande än på regler. Det är dock ett första steg mot en mer omfattande förståelse av förhållandet mellan de båda spelens världar.",
						"Som alltid är {@i Konsten att skapa Magic: The Gathering-Ixalan} den slutgiltiga källan till information om planet. Med det här dokumentet kan du använda den informationen för att bygga en kampanj med ett minimum av ändringar i femte upplagan av D&D-reglerna, vilket du kan {@link hitta här|https://dnd.wizards.com/what-is-dnd/basic-rules}. Och även utan boken kan du hitta lore om Ixalan på {@link Magic-webbplatsen|https://magic.wizards.com/}.",
						"Det finns mycket öppet utrymme på den kartan. Jag hoppas att du har kul när du utforskar Ixalans värld!"
					],
					"by": "James Wyatt"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/002.webp"
					},
					"width": 635,
					"height": 1653,
					"title": "Sunrise Seeker",
					"credit": "Filip Burburan"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The World of Ixalan",
			"page": 4,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/003.webp"
					},
					"width": 1276,
					"height": 1650,
					"title": "Thunderherd Migration",
					"credit": "Lars Grant-West"
				},
				{
					"type": "section",
					"name": "Sun Empire",
					"page": 5,
					"entries": [
						"Sun Empire är en mäktig civilisation som dominerar Ixalans östkust. Imperiets våldsamma krigare stöds av präster som använder solens kraft och styr de mäktiga dinosaurierna som bor på kontinenten. En ny härskare har fört imperiet in i en era av expansion och försöker återta de landområden i kontinentens inre som det en gång innehade. Samtidigt börjar ett utländskt intrång i samma land att leda till ett sökande efter den artefakt som kallas den odödliga solen, som imperiets folk ser som en stark symbol för sin identitet.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Human (Ixalan)|PSX|Human}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Acolyte}, {@background entertainer}, {@background folk hero}, {@background guild artisan}, {@background hermit}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 5,
									"entries": [
										"Överväg följande klassalternativ för din karaktär i Sun Empire.",
										{
											"type": "entries",
											"name": "{@class Barbarian}",
											"page": 5,
											"entries": [
												"Vissa krigare som är hängivna Tilonalli (den destruktiva aspekten av den trefaldiga solen - den gudom som dyrkas av folket i imperiet) går bärsärkargång i strid. {@class Barbarian||Path of the Berserker|Berserker} är lämpligt för dessa rollpersoner, eller {@class Barbarian||Path of the Totem Warrior|Totem Warrior} (ersätter björnens, örnens och vargens totemandar med {@creature ceratops|PSX}, {@creature aerosaur (large)|PSX|aerosaur}, respektive {@creature velociraptor|VGM|raptor} andar)."
											],
											"id": "004"
										},
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 5,
											"entries": [
												"Poesi är en respekterad konst bland krigarna i Solens imperium, så barder av {@class Bard||College of Valor|Valor} kan finnas i deras led."
											],
											"id": "005"
										},
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 5,
											"entries": [
												"Solimperiets präster är vanligtvis hängivna en särskild aspekt av den trefaldiga solen. Kinjalli, den vaknande solen, representerar gudomens kreativa aspekter och ger tillgång till domänerna {@class Cleric||Life|Life} och {@class Cleric||Light|Light}. Ixalli, den grönskande solen, representerar dess upprätthållande och närande aspekter och ger tillgång till domänerna {@class Cleric||Life|Life} och {@class Cleric||Nature|Nature}. Tilonalli, den brinnande solen, representerar dess destruktiva aspekter och ger tillgång till domänerna {@class Cleric||Tempest|Tempest} och {@class Cleric||War|War}."
											],
											"id": "006"
										},
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 5,
											"entries": [
												"Vissa shamaner i Solriket är nära förbundna med naturens krafter och använder vild form för att anta dinosaurieformer. Dessa druider följer vanligtvis {@class Druid||Circle of the Moon|Moon}."
											],
											"id": "007"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 5,
											"entries": [
												"Högt utbildade soldater och krigare utgör ryggraden i Solens imperium. De är vanligtvis {@class Fighter||Battle Masters|Battle Master} eller {@class Fighter||Champions|Champion}."
											],
											"id": "008"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 5,
											"entries": [
												"Riddare av Solens imperium dras till {@class Paladin||Oath of the Ancients|Ancients} och (i allt högre grad, eftersom vampyrer och pirater gör intrång i deras länder) {@class Paladin||Oath of Vengeance|Vengeance}. Dessa paladiner använder ofta besvärjelsen {@spell find steed} för att skaffa dinosaurieberoenden (vanligtvis en {@creature hadrosaurus|VGM}, som beskrivs i {@book Volo's Guide to Monsters|VGM})."
											],
											"id": "009"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 5,
											"entries": [
												"Scouter från Solriket är ofta rangers, inklusive både {@class Ranger||Beast Masters|Beast Master} och {@class Ranger||Hunters|Hunter}. {@creature pteranodon}, {@creature dimetrodon|VGM} och {@creature velociraptor|VGM} är alla lämpliga följeslagare till skogvaktare."
											],
											"id": "00a"
										}
									],
									"id": "003"
								}
							],
							"id": "002"
						},
						{
							"type": "inset",
							"name": "Four Peoples, One Party",
							"page": 5,
							"entries": [
								"Det knepigaste med att spela D&D i en miljö med många fraktioner som Ixalan är att föra samman spelarfigurer som tillhör olika grupper och som inte har någon uppenbar anledning att samarbeta - än mindre att lita på varandra med sina liv. En möjlighet är förstås att alla karaktärer tillhör samma fraktion. Ett helt vampyrparti som är inställt på erövring eller ett helt piratparti som vill utforska Stormwreck Sea kan hitta massor av äventyr i Ixalan. Men om en spelare är fast besluten att spela ett merfolk och en annan är fast besluten att vara en orc, krävs det lite extra ansträngning för att få dem att mötas.",
								"Den enklaste metoden är att sätta karaktärerna i en situation där de måste samarbeta för att överleva eller för att nå ett gemensamt mål. Nödvändighet skapar konstiga kamrater, som ordspråket säger, och karaktärer som befinner sig i en dålig situation har ett starkt incitament att lägga sina meningsskiljaktigheter åt sidan och arbeta tillsammans, åtminstone tills de kommer ur situationen. De kanske alla är fångade på samma ställe, eller så kan varje karaktär ha något som hela gruppen behöver.",
								"Du kan rulla på följande tabell för att skapa idéer för att sammanföra karaktärer i början av kampanjen. I idealfallet har de lärt sig att lita på varandra och kanske till och med blivit vänner när de har övervunnit den omständighet som har lett till att de hamnat i samma situation.",
								{
									"type": "table",
									"colLabels": [
										"1d10",
										"Reason for Cooperating"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Karaktärerna börjar kampanjen som tillfångatagna, vare sig de är fångar hos Legion of Dusk, tillfångatagna i ett piratskepp eller fångade i djungelns snara."
										],
										[
											"2",
											"Karaktärerna slåss mot varandra när en dinosaurie attackerar."
										],
										[
											"3",
											"Karaktärerna är fångade tillsammans i en grotta, en slukhåla eller någon liknande katastrof."
										],
										[
											"4",
											"Varje karaktär har en del av en skattkarta eller en nyckel av flera som behövs för att öppna ett skattvalv."
										],
										[
											"5",
											"En märklig dröm leder alla karaktärerna till samma destination."
										],
										[
											"6",
											"Karaktärerna är alla hopplöst vilse i djungeln."
										],
										[
											"7",
											"Ledarna för karaktärernas fraktioner har beordrat dem att samarbeta på ett hemligt uppdrag."
										],
										[
											"8",
											"En piratkapten eller annan skurk är en gemensam fiende för alla karaktärer."
										],
										[
											"9",
											"Ett magiskt eller naturligt fenomen hotar alla människor i Ixalan."
										],
										[
											"10",
											"Karaktärerna försöker alla undvika katastrofen med ett fullskaligt krig mellan sina folk."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Nation.} Inkräktarna måste drivas ut och den gamla huvudstaden Orazca återerövras."
										],
										[
											"2",
											"{@b Ära.} Jag vill vinna stor ära i strid - idealiskt genom att få mina fiender att kapitulera."
										],
										[
											"3",
											"{@b Poesi.} Skönhet finns i allt, från skapelse till förstörelse, och allt bör dokumenteras i ord."
										],
										[
											"4",
											"{@b Zeal.} Jag är hängiven den Trefaldiga solen och prästernas befallningar."
										],
										[
											"5",
											"{@b Historia.} Jag försöker förstå imperiets historia så att jag bättre kan staka ut en kurs för dess framtid."
										],
										[
											"6",
											"{@b Fred.} Jag vill gärna tro att fred kan skapas mellan folken i detta land."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Jag lämnade efter mig en familj (levande eller död) när jag gav mig ut på min upptäcktsresa."
										],
										[
											"2",
											"Jag har kopplingar till den kejserliga linjen."
										],
										[
											"3",
											"Jag kommer från en adlig familj och har släktingar som lever som gisslan i den kejserliga huvudstaden."
										],
										[
											"4",
											"Jag har blivit kär i en medlem av en piratbesättning."
										],
										[
											"5",
											"Jag har upptäckt en gammal ruin i djungeln, men jag håller den hemlig."
										],
										[
											"6",
											"Jag kommer en dag att hitta den odödliga solen och återupprätta imperiets gamla ära."
										]
									]
								}
							],
							"id": "00b"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/004.webp"
							},
							"width": 1278,
							"height": 830,
							"title": "Drover of the Mighty",
							"credit": "Eric Deschamps"
						},
						{
							"type": "inset",
							"name": "Languages",
							"entries": [
								"I en D&D-kampanj är det generellt sett en bra idé att se till att alla spelarfigurer kan förstå varandra. Det är därför som spelet behåller den praktiska fiktionen med ett gemensamt språk. Men Ixalan handlar om fyra kulturers sammanstötning, så du kanske vill betona skillnaderna mellan dessa kulturer genom att låta folket i varje kultur tala helt olika språk.",
								"Om du väljer den här vägen är {@language Merfolk|PSX} språket för flodherolderna och {@language Vampire|PSX} språket för Skymningslegionen. Människorna i Solriket talar sitt eget språk, {@language Itzocan|PSX}, och människorna i Brazenkoalitionen talar ett annat språk - en pidgin av orc, siren och ett inhemskt mänskligt språk som liknar {@language Vampire|PSX} (ungefär lika nära släkt som italienska är med spanska). Orcher, sirener och gobliner talar också detta Brazen {@language Coalition pidgin|PSX}.",
								"Du kanske fortfarande vill erkänna att det finns ett {@language Common Trade Pidgin|PSX|sort of Common} - ett handelspidgin som används under omständigheter där medlemmar av olika folk interagerar med varandra. Men ett sådant språk är nästan omöjligt att använda för att diskutera frågor på något djupare plan."
							],
							"id": "00c"
						}
					],
					"id": "03e"
				},
				{
					"type": "section",
					"name": "River Heralds",
					"page": 7,
					"entries": [
						"River Heralds är en samling små nomadiska grupper av sjöfolk som var de dominerande invånarna i Ixalan innan Sun Empire uppstod. De lever i harmoni med landet, och deras shamaner använder kraftfull naturmagi för att kontrollera vind- och vattenelementen. De tror att den odödliga solens kraft är för farlig för att någon ska kunna hantera den - inklusive dem själva. Därför försöker de skydda den gyllene staden Orazca och styra alla inkräktare bort från den.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Merfolk (Ixalan; Blue)|PSX}, {@race Merfolk (Ixalan; Green)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Acolyte}, {@background folk hero}, {@background hermit}, {@background outlander}, {@background sage}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 7,
									"entries": [
										"Överväg följande klassalternativ för din River Herald-karaktär.",
										{
											"type": "entries",
											"name": "{@class Druid}",
											"page": 7,
											"entries": [
												"Många av River Heralds shamaner är druider av {@class Druid||Circle of the Land|Land}."
											],
											"id": "010"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 7,
											"entries": [
												"Krigarna bland flodherolderna inkluderar listiga strateger (ofta {@class Fighter||Battle Masters|Battle Master}), djärva {@class Fighter||Champions|Champion} och {@class Fighter||Eldritch Knights|Eldritch Knight} som kombinerar arkan magi med sin användning av vapen."
											],
											"id": "011"
										},
										{
											"type": "entries",
											"name": "{@class Ranger}",
											"page": 7,
											"entries": [
												"Andra krigare från River Herald använder skogens druidiska magi för att försvara sina länder."
											],
											"id": "012"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 7,
											"entries": [
												"Magi av vind, dimma, illusioner och vilseledning är River Heralds trollkarlar."
											],
											"id": "013"
										}
									],
									"id": "00f"
								}
							],
							"id": "00e"
						},
						{
							"type": "table",
							"caption": "Suggested Ideals",
							"colLabels": [
								"{@dice 1d6}",
								"Ideal"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"{@b Harmoni.}. Människorna i denna värld bör sträva efter samma harmoni som finns mellan luft och vatten."
								],
								[
									"2",
									"{@b Natur.} Mitt i ett krig är det ofta skogen som drabbas hårdast - om vi inte skyddar den."
								],
								[
									"3",
									"{@b Kunskap.} Sann förståelse av sig själv och världen är det högsta goda."
								],
								[
									"4",
									"{@b Vördnad.} Visdom från shamaner och äldre är vår bästa guide i världen."
								],
								[
									"5",
									"{@b Smarthet.} Det bästa sättet att besegra dina motståndare är att överlista dem."
								],
								[
									"6",
									"{@b Försvar.} Den gyllene staden måste förbli gömd och dess makt måste skyddas från dem som vill missbruka den."
								]
							]
						},
						{
							"type": "table",
							"caption": "Suggested Bonds",
							"colLabels": [
								"{@dice 1d6}",
								"Bond"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Jag har bedrivit hemlig handel med en köpman från Sun Empire i flera år nu."
								],
								[
									"2",
									"Jag är släkt med shamanen i mitt band."
								],
								[
									"3",
									"Jag är fascinerad av den kultur och de trosuppfattningar som främlingar i vårt land har."
								],
								[
									"4",
									"En liten biflod till den stora floden är i min vård och jag kommer att göra allt för att försvara den."
								],
								[
									"5",
									"Jag strävar efter att bli ledare för mitt band - antingen som shaman eller genom att ersätta shamanen som krigsledare."
								],
								[
									"6",
									"Jag kommer en dag att hitta den odödliga solen och använda dess kraft för att driva bort inkräktarna från vårt land."
								]
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/005.webp"
							},
							"width": 1275,
							"height": 750,
							"title": "Herald of Secret Streams",
							"credit": "Sara Winters"
						}
					],
					"id": "00d"
				},
				{
					"type": "section",
					"name": "Legion of Dusk",
					"page": 8,
					"entries": [
						"Samhället i Legion of Dusk bygger på en mäktig kyrkas riter och hängivenhet, ledd av odöda paladiner som lever på sina fienders blod. Efter sjuhundra år av krig som såg dem marschera över hela sin hemkontinent har vampyrerna i Legion kommit för att lägga till Ixalan till sitt territorium. Vissa ledare bland dem söker också efter Immortal Sun, som i deras egna legender är svagt ihågkommen som en källa till sann odödlighet - evigt liv, i kontrast till den ändlösa odödlighet de nu utstår.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Vampire (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Acolyte}, {@background noble}, {@background sage}, {@background soldier}, {@background urchin} (endast människa)"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 8,
									"entries": [
										"Överväg följande klassalternativ för din Legion of Dusk-karaktär.",
										{
											"type": "entries",
											"name": "{@class Cleric}",
											"page": 8,
											"entries": [
												"Kleriker från Skymningens kyrka väljer vanligtvis domänerna {@class Cleric||Death|Death|DMG}, {@class Cleric||Life|Life} eller {@class Cleric||War|War}."
											],
											"id": "017"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 8,
											"entries": [
												"Större delen av Skymningslegionen består av soldater och riddare, som kan vara {@class Fighter||Battle Masters|Battle Master} eller {@class Fighter||Champions|Champion}."
											],
											"id": "018"
										},
										{
											"type": "entries",
											"name": "{@class Monk}",
											"page": 8,
											"entries": [
												"Vissa vampyrpräster lever under strikta regler för fasta, bön och krigsdisciplin, och kan betraktas som munkar av {@class Monk||Way of the Open Hand|Open Hand} eller {@class Monk||Way of Shadow|Shadow}. De senare agerar ofta som agenter för drottning Miralda, som styr Skymningslegionen med järnhand."
											],
											"id": "019"
										},
										{
											"type": "entries",
											"name": "{@class Paladin}",
											"page": 8,
											"entries": [
												"Vampyrpaladiner i Skymningslegionen svär vanligtvis {@class Paladin||Oath of Devotion|Devotion}, även om de principer de följer är lämpliga för deras speciella tro. (Om du använder {@book Xanathar's Guide to Everything|XGE} är {@class Paladin||Oath of Conquest|Conquest|XGE} ännu mer passande)."
											],
											"id": "01a"
										}
									],
									"id": "016"
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Erövring.} Mitt folks öde är att härska över världen."
										],
										[
											"2",
											"{@b Order.} Syftet med vår erövring är att upprätta lag och ordning i de länder vi styr."
										],
										[
											"3",
											"{@b Andakt.} Att följa kyrkans grundsatser är det enda sättet att förtjäna evigt liv i den kommande tidsåldern med ständigt flödande blod."
										],
										[
											"4",
											"{@b Slakt.} Jag älskar känslan av varmt blod som rinner längs min haka."
										],
										[
											"5",
											"{@b Ära.} De som bevisar sitt värde i strid kommer att vinna evigt liv."
										],
										[
											"6",
											"{@b Styrka.} I livet som i krig vinner den starkaste kraften."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Min familj har varit i fejd med en annan adelsfamilj i sjuhundra år."
										],
										[
											"2",
											"Jag blev vän med en shaman som jag fångade."
										],
										[
											"3",
											"Jag är en riddare av Bloodstained-orden och har övergivit alla andra band sedan den dag då jag slaktade min egen familj."
										],
										[
											"4",
											"Jag bär på en relik av en av vampyrhelgonen som kallas Venerablerna och räknar den som min käraste ägodel."
										],
										[
											"5",
											"Jag skulle göra vad som helst för soldaterna i mitt kompani."
										],
										[
											"6",
											"Jag kommer en dag att hitta den odödliga solen och använda dess kraft för att ersätta drottningen."
										]
									]
								},
								{
									"type": "inset",
									"name": "Tenets of Blood",
									"page": 8,
									"entries": [
										"Vampyrerna i Legion of Dusk kan knappast anses vara goda, men de föredrar lagar och en känsla av heder. Vampyrpaladinernas ed återspeglar den åsikten.",
										{
											"type": "entries",
											"name": "Honesty",
											"page": 8,
											"entries": [
												"Förnedra dig inte genom att ljuga och fuska. Ge inte löften som du inte kan hålla."
											],
											"id": "01c"
										},
										{
											"type": "entries",
											"name": "Courage",
											"page": 8,
											"entries": [
												"Låt aldrig en fiende se din rädsla."
											],
											"id": "01d"
										},
										{
											"type": "entries",
											"name": "Honor",
											"page": 8,
											"entries": [
												"Behandla dina kollegor rättvist och dina mindre bemedlade med exakt vad de förtjänar. De som erkänner din ställning förtjänar åtminstone ett minimum av respekt."
											],
											"id": "01e"
										},
										{
											"type": "entries",
											"name": "Duty",
											"page": 8,
											"entries": [
												"Dina handlingar bör tjäna drottningens och kyrkans mål och inte vanhedra någon av dem. Ta ansvar för dina handlingar och deras konsekvenser och lyd dina överordnade."
											],
											"id": "01f"
										}
									],
									"id": "01b"
								}
							],
							"id": "015"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/006.webp"
							},
							"width": 1275,
							"height": 523,
							"title": "Sanctum Seeker",
							"credit": "Volkan Baga"
						}
					],
					"id": "014"
				},
				{
					"type": "section",
					"name": "Brazen Coalition",
					"page": 9,
					"entries": [
						"Brazen Coalition bildades av sjömän som flydde över havet för att undkomma den sista framryckningen av Legion of Dusk mot de fria städerna i Torrezon. Dessa sjömän försökte ursprungligen etablera kolonier på Ixalan och bedriva handel med städerna i Solriket. Men när Sun Empire drev bort dem vände de sig istället till piratverksamhet och plundring. The Brazen Coalition har sedan dess blivit en löst ansluten grupp av piratkaptener som försöker härska över haven och göra anspråk på rikedomarna i Ixalan - särskilt Immortal Sun.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Races:",
									"entries": [
										"{@race Goblin (Ixalan)|PSX}, {@race Human (Ixalan)|PSX}, {@race Orc (Ixalan)|PSX}, {@race Siren|PSX}"
									]
								},
								{
									"type": "item",
									"name": "Suggested Backgrounds:",
									"entries": [
										"{@background Charlatan}, {@background criminal}, {@background entertainer}, {@background folk hero}, {@background sage}, {@background sailor}"
									]
								}
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Suggested Classes",
									"page": 9,
									"entries": [
										"Överväg följande klassalternativ för din karaktär i Brazen Coalition.",
										{
											"type": "entries",
											"name": "{@class Bard}",
											"page": 9,
											"entries": [
												"{@race Siren|PSX|Sirens} är ofta barder, och andra pirater (särskilt i kapten Parrishs Deadeye-flotta) samlar kunskap som medlemmar av {@class Bard||College of Lore|Lore}."
											],
											"id": "023"
										},
										{
											"type": "entries",
											"name": "{@class Fighter}",
											"page": 9,
											"entries": [
												"Många pirater är krigare, inte bara {@class Fighter||Champions|Champion} och {@class Fighter||Battlemasters|Battle master}, utan även {@class Fighter||Eldritch Knights|Eldritch Knight} som kombinerar stridskonst med de magiska talanger som är vanliga i koalitionen."
											],
											"id": "024"
										},
										{
											"type": "entries",
											"name": "{@class Rogue}",
											"page": 9,
											"entries": [
												"Skurkar, {@class Rogue||swashbucklers|Swashbuckler|XGE}, {@class Rogue||thieves|thief} och mördare utgör majoriteten av den fräcka koalitionen."
											],
											"id": "025"
										},
										{
											"type": "entries",
											"name": "{@class Warlock}",
											"page": 9,
											"entries": [
												"Av alla folk på Ixalan är det piraterna i Direflottan som är mest benägna att umgås med demoner. Många av dess sjömän blir trollkarlar efter att ha förhandlat med {@class Warlock||Fiend|Fiend}."
											],
											"id": "026"
										},
										{
											"type": "entries",
											"name": "{@class Wizard}",
											"page": 9,
											"entries": [
												"{@race Orc (Ixalan)|PSX|Orc} trollkarlar använder {@class Wizard||fire|Evocation} och {@class Wizard||necromantic|Necromancy} magi, {@race Siren|PSX|sirens} är förtjusta i {@class Wizard||enchantments|Enchantment}, och {@race Human (Ixalan)|PSX|humans} använder en mängd magiska talanger, inklusive uppfinningen av magiska föremål."
											],
											"id": "027"
										}
									],
									"id": "022"
								},
								{
									"type": "table",
									"caption": "Suggested Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Förmögenhet.} Pengar kan köpa allt."
										],
										[
											"2",
											"{@b Frihet.} Havet är friheten att åka vart som helst och göra vad som helst."
										],
										[
											"3",
											"{@b Kunskap.} Jag är lika girig efter hemligheter och läror som andra är efter skatter."
										],
										[
											"4",
											"{@b Plundring.} Det är inte att ha, det är att ta som visar vem som är starkast."
										],
										[
											"5",
											"{@b Besättning.} Jag är engagerad i mina besättningskamrater, inte i ideal."
										],
										[
											"6",
											"{@b Koalition.} Jag tror att vi inte bara är starkare utan också bättre när vi går samman i enighet."
										]
									]
								},
								{
									"type": "table",
									"caption": "Suggested Bonds",
									"colLabels": [
										"d6",
										"Bond"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Min kapten är mig kärare än någon annan person eller ägodel."
										],
										[
											"2",
											"Min största dröm är att återvända över havet till det land som mina förfäder lämnade."
										],
										[
											"3",
											"Jag övergav ett barn till en fosterfamilj i en stad någonstans."
										],
										[
											"4",
											"Jag var skeppsbruten på en ö tillsammans med en vampyr och vi blev goda vänner."
										],
										[
											"5",
											"Jag grävde ner en stor skatt någonstans... och tappade bort kartan."
										],
										[
											"6",
											"Jag har en del av en skattkarta och ingen aning om var de andra delarna finns."
										]
									]
								}
							],
							"id": "021"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/005.webp"
							},
							"width": 1275,
							"height": 750,
							"title": "Captivating Crew",
							"credit": "Winona Nelson"
						}
					],
					"id": "020"
				}
			],
			"id": "001"
		},
		{
			"type": "section",
			"name": "Races of Ixalan",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/008.webp"
					},
					"title": "Sailor of Means",
					"credit": "Ryan Pancoast",
					"width": 1277,
					"height": 1652
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@race Human (Ixalan)|PSX}",
						"{@race Merfolk (Ixalan; Blue)|PSX}",
						"{@race Merfolk (Ixalan; Green)|PSX}",
						"{@race Vampire (Ixalan)|PSX}",
						"{@race Orc (Ixalan)|PSX}",
						"{@race Goblin (Ixalan)|PSX}",
						"{@race Siren|PSX}"
					]
				},
				{
					"type": "entries",
					"name": "Vampire Feat",
					"page": 14,
					"entries": [
						"Om din kampanj använder feats kan en vampyrkaraktär ta denna feat för att få den flygförmåga som delas av Skymningslegionens skymarkörer.",
						{
							"type": "list",
							"items": [
								"{@feat Vampiric Exultation|PSX}"
							]
						}
					],
					"id": "03f"
				},
				{
					"type": "inset",
					"page": 18,
					"name": "Planes and Subraces",
					"entries": [
						"Tre av Ixalans raser - kobolder, merfolk och vampyrer - finns också på Zendikar och förekommer i {@book Plane Shift: Zendikar|PS-Z}. De presenteras här som egna raser, men i själva verket kan {@race Vampire (Ixalan)|PSX|vampires of Ixalan} och {@race Vampire (Zendikar)|PSZ|vampires of Zendikar} behandlas som två underraser av samma vampyrras.",
						"Den grundläggande merfolksrasen som presenteras här är densamma som {@race Merfolk|PSZ|the one in Plane Shift: Zendikar}, så {@race Merfolk (Ixalan; Green)|PSX|green} och {@race Merfolk (Ixalan; Blue)|PSX|blue merfolk} är helt enkelt ytterligare underraser.",
						"För vampyrer är dessa egenskaper som presenteras i Plane Shift: Zendikar är egenskaper hos {@race Vampire (Zendikar)|PSZ|Zendikar subraces} av vampyrerna:",
						{
							"type": "list",
							"style": "list-hang",
							"page": 18,
							"items": [
								{
									"type": "item",
									"name": "Ability Score Increase",
									"entries": [
										"Din intelligenskvot ökar med 1."
									]
								},
								{
									"type": "item",
									"name": "Null Transformation",
									"entries": [
										"En humanoid som dödas med din förmåga Blodtörst blir en {@creature Vampire Null|PSZ|null}."
									]
								},
								"Ixalan-vampyrens ökning av visdom och egenskapen Feast of Blood är egenskaper hos {@race Vampire (Ixalan)|PSX|Ixalan subrace}."
							]
						},
						"För gobliner får var och en av Zendikars underraser följande egenskaper:",
						{
							"type": "list",
							"style": "list-hang",
							"page": 18,
							"items": [
								{
									"type": "item",
									"name": "Ability Score Increase",
									"entries": [
										"Din konstitutionspoäng ökar med 2."
									]
								},
								{
									"type": "item",
									"name": "Grit",
									"entries": [
										"Du har motståndskraft mot syra- och eldskador. Dessutom, när du inte bär någon rustning, är din AC lika med 11 + din Dexterity-bonus."
									]
								},
								"Ixalan-goblinens ökning av Dexterity och Agile Climber-egenskap är egenskaper hos {@race Goblin (Ixalan)|PSX|Ixalan subrace}."
							]
						}
					],
					"id": "040"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/009.webp"
							},
							"title": "Coralhelm Commander",
							"credit": "Jaime Jones",
							"width": 638,
							"height": 368
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/010.webp"
							},
							"title": "Kalitas, Bloodchief of Ghet",
							"credit": "Todd Lockwood",
							"width": 638,
							"height": 453
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/011.webp"
							},
							"title": "Zada, Hedron Grinder",
							"credit": "Chris Rallis",
							"width": 641,
							"height": 455
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/012.webp"
							},
							"title": "Arterial Flow",
							"credit": "Josh Hass",
							"width": 640,
							"height": 513
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/013.webp"
							},
							"title": "Goblin Trailblazer",
							"credit": "Josh Hass",
							"width": 643,
							"height": 515
						}
					]
				}
			],
			"id": "028"
		},
		{
			"type": "section",
			"name": "Land of the Great River",
			"page": 20,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/014.webp"
					},
					"title": "New Horizons",
					"credit": "Noah Bradley",
					"width": 1278,
					"height": 1655
				},
				{
					"type": "section",
					"name": "Geography of Ixalan",
					"page": 20,
					"entries": [
						"Världens centrum är den stora kontinenten Ixalan, som har gett sitt namn åt hela planet. Ixalan är ett tropiskt land täckt av frodig regnskog, skyhöga berg, höga slätter och slingrande floder och är formad som en stor halvmåne som omsluter ett stort inre hav. Dess historia har formats av samspelet mellan Sun Empire och River Heralds. Båda folken levde i balans medan Sun Empire upprätthöll sitt förvaltarskap av den odödliga solen. Men den balansen rubbades när kejsaren missbrukade artefaktens makt. Nu har Sun Empire trängts tillbaka till Ixalans kustland, medan River Heralds dominerar inlandet.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/015.webp"
							},
							"width": 649,
							"height": 488,
							"title": "Island",
							"credit": "Christine Choi"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/016.webp"
							},
							"width": 1613,
							"height": 1075,
							"title": "Ixalan",
							"credit": "{@link Jared Blando|https://jaredblando.com/}",
							"imageType": "map",
							"grid": {
								"type": "none"
							}
						}
					],
					"id": "041"
				},
				{
					"type": "section",
					"name": "Ancient Sites",
					"page": 22,
					"entries": [
						"Solriket var en gång större än vad det är idag, och rester av dess forna glans ligger fortfarande utspridda i den stora flodens djungler. En del av dessa lämningar är inte mer än högar av bråte som övervuxits av tåliga växter, potentiellt intressanta för de inskriptioner som kan finnas kvar på slitna stenytor, men i övrigt anmärkningsvärda endast som landmärken för dem som reser genom den okända vildmarken. Flera hela städer ligger dock också i ruiner utspridda i djungeln.",
						"Quetzatl var en gång hemvist för en självutnämnd kung som ifrågasatte kejsarens auktoritet. Ruinerna vittnar om det våld som användes för att riva ner byggnaderna sten för sten, och enligt legenden spökar de dödas andar, däribland den pretendentala kungen, fortfarande i ruinerna.",
						"Staden Pecatli var känd för sitt storslagna tempel, som hade tre stora spiror för solens tre aspekter. Tornen har sedan länge fallit, men de diamanter, smaragder och rubiner som sägs ha krönt dem har aldrig hittats.",
						"Techepec var en tillflyktsort för kejsaren och den kejserliga familjen, en plats där de för en tid kunde fly från hovlivet. Faktum är att kejsare Huatzan II använde Techepec som ett slags exilhuvudstad under en kort period av uppror, när en annan pretendent satt på tronen i Orazca.",
						"Azcanta, som nu kallas den sjunkna ruinen, var ett blomstrande befolkningscentrum tills en långvarig konflikt med River Heralds fick det att sjunka ner i det inre havets vatten. Dess byggnader är fortfarande i stort sett intakta långt under vågorna, och vissa pirater söker nu efter stadens skatter.",
						"Några enstaka helgedomar och tempel finns också i djungeln, de sista resterna av städer vars träbyggnader för länge sedan har ruttnat bort. Bland dessa finns Tonalixco, den östra solens tempel, som markerade den västra kanten av imperiet i fästningsstaden Tanaztac. Icalaquiampa, solnedgångens tempel, var centrum för en religiös sekt som försökte ersätta kejsaren med en överstepräst och upprätta ett teokratiskt styre.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/017.webp"
							},
							"width": 1276,
							"height": 923,
							"title": "Primal Wellspring",
							"credit": "John Avon"
						},
						"Aclazotz var ett tempel tillägnat en fladdermusgud för natten, i motsats till den trefaldiga solen och det imperium som tillägnats solen. Templet dyker upp i \"{@adventure X Marks the Spot|XMTS}\", ett speciellt D&D Ixalan-äventyr skapat för {@link Extra liv|https://www.extra-life.org/} 2017, men det finns mycket mer att berätta om denna legendariska plats. Aclazotz inspirerades delvis av det klassiska D&D-äventyret {@adventure The Hidden Shrine of Tamoachan|TftYP-THSoT}, som dyker upp i uppdaterad form i {@i Berättelser från den gäspande portalen}. Om du vill utforska ruinerna mer ingående kan du använda det äventyret som utgångspunkt. Kanske var det här Elenda, riddaren som förde vampyrritualerna till Skymningslegionen, genomgick sin egen förvandling.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/018.webp"
							},
							"width": 1280,
							"height": 954,
							"title": "Temple of Aclazotz",
							"credit": "Daarken"
						},
						"Naturligtvis är Orazca den storslagnaste ruinen från det gamla solriket, den härliga gyllene staden där den odödliga solen fortfarande ligger gömd. Det var imperiets huvudstad i många århundraden, och tributer från hela Ixalan fördes hit för att pryda dess palats och tempel. Guld täcker nästan varje byggnad i staden, och jadeinläggningar återspeglar inflytandet från det forntida merfolk som delade Orazca med människorna i imperiet. Men världen har sedan dess stängt sig över den gyllene staden och döljer dess hemligheter och skatter för alla som söker dem. Tre gyllene spiror är nu de enda synliga tecknen på Orazca där de höjer sig över skogsbrynet.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/019.webp"
							},
							"width": 628,
							"height": 427,
							"title": "Spires of Orazca",
							"credit": "Yeong-Hao Han"
						}
					],
					"id": "02a"
				},
				{
					"type": "section",
					"name": "Treasure",
					"page": 24,
					"entries": [
						"Skatter är en viktig del av äventyr i alla Dungeons & Dragons-kampanjer, och det är kanske mer sant på Ixalan än på de flesta plan i Magic's Multiverse. Du kan använda kort (inklusive Treasure tokens) som inspiration för de typer av skatter som äventyrare kan hitta. När en skattkammare innehåller konstföremål kan du använda de här tabellerna för att ge Ixalans skatter en distinkt smak. (Om du tittar noga kan du se många av dessa föremål i konsten på Skattemärkeskorten, som återges på de här sidorna).",
						{
							"type": "list",
							"columns": 3,
							"items": [
								"{@table 25 gp Art Objects|PSX}",
								"{@table 250 gp Art Objects|PSX}",
								"{@table 750 gp Art Objects|PSX}",
								"{@table 2,500 gp Art Objects|PSX}",
								"{@table 7,500 gp Art Objects|PSX}"
							]
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/020.webp"
									},
									"title": "Treasure",
									"credit": "Florian de Gesincourt",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/021.webp"
									},
									"title": "Treasure",
									"credit": "Jason Felix",
									"width": 550,
									"height": 497
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/022.webp"
									},
									"title": "Treasure",
									"credit": "Milivoj Ceran",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/023.webp"
									},
									"title": "Treasure",
									"credit": "Zoltan Boros",
									"width": 550,
									"height": 496
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/024.webp"
									},
									"title": "Treasure",
									"credit": "Cliff Childs",
									"width": 630,
									"height": 698
								}
							]
						},
						"När äventyrare hittar magiska föremål som skatter, kan du använda {@table Who Created It or Was Intended to Use It?|PSX|detta bord} i stället för {@table Special Features; Who Created It or Was Intended to Use It?|DMG|den i kapitel 7 i Dungeon Master's Guide} för att bestämma karaktären hos ett visst magiskt föremål."
					],
					"id": "02b"
				}
			],
			"id": "029"
		},
		{
			"type": "section",
			"name": "An Ixalan Bestiary",
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/025.webp"
					},
					"title": "Charging Monstrosaur",
					"credit": "Zack Stella",
					"width": 1278,
					"height": 1653
				},
				{
					"type": "list",
					"columns": 3,
					"items": [
						"{@creature Aegisaur|PSX}",
						"{@creature Aerosaur (Large)|PSX}",
						"{@creature Aerosaur (Small)|PSX}",
						"{@creature Air Totem Elemental|PSX}",
						"{@creature Altisaur|PSX}",
						"{@creature Armasaur|PSX}",
						"{@creature Awakened Shrub Totem Elemental|PSX}",
						"{@creature Blight Totem Elemental|PSX}",
						"{@creature Brontodon|PSX}",
						"{@creature Ceratops|PSX}",
						"{@creature Chupacabra|PSX}",
						"{@creature Coatl|PSX}",
						"{@creature Demon|PSX}",
						"{@creature Dryad|PSX}",
						"{@creature Earth Totem Elemental|PSX}",
						"{@creature Elder Dinosaur|PSX}",
						"{@creature Elder Dinosaur (Etali, Primal Storm)|PSX}",
						"{@creature Elder Dinosaur (Ghalta, Primal Hunger)|PSX}",
						"{@creature Elder Dinosaur (Nezahal, Primal Tide)|PSX}",
						"{@creature Elder Dinosaur (Tetzimoc, Primal Death)|PSX}",
						"{@creature Elder Dinosaur (Zacama, Primal Calamity)|PSX}",
						"{@creature Elder Dinosaur (Zetalpa, Primal Dawn)|PSX}",
						"{@creature Ferocidon|PSX}",
						"{@creature Fire Guardian|PSX}",
						"{@creature Frilled Deathspitter|PSX}",
						"{@creature Gishath, Sun's Avatar|PSX}",
						"{@creature Griffin|PSX}",
						"{@creature Hadrosaur|PSX}",
						"{@creature Hammerskull|PSX}",
						"{@creature Harpy|PSX}",
						"{@creature Horned Frog|PSX}",
						"{@creature Macaw|PSX}",
						"{@creature Parrot|PSX}",
						"{@creature Piranha|PSX}",
						"{@creature Sailback|PSX}",
						"{@creature Shambling Mound Totem Elemental|PSX}",
						"{@creature Stone Guardian (Animated Armor)|PSX}",
						"{@creature Stone Guardian (Helmed Horror)|PSX}",
						"{@creature Stone Guardian (Shield Guardian)|PSX}",
						"{@creature Stone Guardian (Stone Golem)|PSX}",
						"{@creature Sunbird|PSX}",
						"{@creature Swarm of Piranhas|PSX}",
						"{@creature Treant Totem Elemental|PSX}",
						"{@creature Trilobite|PSX}",
						"{@creature Trilobite (Giant)|PSX}",
						"{@creature Tyrant|PSX}",
						"{@creature Water Totem Elemental|PSX}"
					]
				},
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Scales, Spikes, and Hammers",
							"page": 28,
							"entries": [
								"Andra växtätare förlitar sig på snabbhet, smygande eller antal för att öka sina chanser att överleva. {@creature hadrosaurus|VGM} i {@book Volo's Guide to Monsters|VGM} är ett bra exempel på sådana varelser."
							],
							"id": "043"
						},
						{
							"type": "entries",
							"name": "The Flesh-Eaters",
							"page": 30,
							"entries": [
								"De mest fruktade dinosaurierna är de aggressiva tvåbenta rovdjuren som jagar andra dinosaurier - och ingen av dem drar sig för att äta humanoider när de kan. Trots sin grymhet är köttätare utmärkta fästen, eftersom de inte tvekar eller drar sig för att slåss. Dessa dinosaurier inkluderar ett stort antal olika raptorer, allt från hundstora varelser som jagar i flock till monster som är stora nog att bära en pansarförsedd riddare i strid. {@book Volo's Guide to Monsters|VGM} inkluderar {@creature deinonychus|VGM} och {@creature velociraptor|VGM} för att representera dessa dinosaurier."
							],
							"id": "044"
						},
						{
							"type": "entries",
							"name": "Life in the Forest",
							"page": 39,
							"entries": [
								"I floden och regnskogen finns en myllrande mångfald av arter, som har sina hem överallt från trädkronorna till djupet i vattnet. Djuren lever och äter i alla skikt av skogen, från topparna på de högsta växande träden till ormbunkar, blad och rötter som når djupt ner i jorden. Och vissa växter är lika aktiva i jakten på byten som rovdjuren är.",
								"{@creature bat|MM|Bats} är vanliga i klippgrottor och djungelträd. De anses vara solens fiender och nära förknippade med demoner, även om de flesta sorter är ofarliga. {@creature Giant bat|MM|Giant bats} är ett mer betydande hot.",
								"I skogen kryllar det av alla möjliga insekter, {@b spindlar} och andra leddjur. Myggor förökar sig i stillastående vatten och svärmar runt alla djur med blod. Tusenfotingar, tusenfotingar, kackerlackor och skalbaggar kryper genom skräpet och humusen på skogens golv. Getingar, trollsländor, {@creature scorpion|MM|scorpions}, myror och skalbaggar finns överallt och varierar i storlek från små till gigantiska. {@creature swarm of insects|MM|Swarms of insects} utgör ett stort hot mot äventyrare, liksom {@creature giant centipede|MM|giant centipedes}, {@creature giant fire beetle|MM|giant fire beetles}, {@creature giant spider|MM|giant spiders}, {@creature giant wasp|MM|giant wasps} och {@creature giant wolf spider|MM|giant wolf spiders}.",
								"Många rovväxter lockar till sig föda genom att producera dofter som påminner om föda - vare sig det är doften av söt nektar eller stanken av ruttnande kött. De sluter sedan käkliknande blad runt sina byten eller fångar dem i klibbiga pölar av matsmältningssaft. Några växter är ännu mer aktiva och kastar sig upp från trädkronorna för att fånga flygande dinosaurier i träiga klor eller trassla in dem i lianer. Andra drar upp sina rötter och kryper över skogsbotten på jakt efter bra jaktmarker. {@creature Awakened shrub|MM|Awakened shrubs}, {@creature awakened tree|MM|awakened trees} och olika former av {@b svampar} kan representera många av dessa växter."
							],
							"id": "045"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/PSX/026.webp"
							},
							"title": "Skittering Heartstopper",
							"credit": "Aaron Miller",
							"width": 630,
							"height": 485
						},
						{
							"type": "entries",
							"name": "Life of the Waters",
							"page": 40,
							"entries": [
								"Ixalans floder och hav myllrar av liv som är lika rikligt - och lika farligt - som det i skogarna.",
								"För fartyg på Stormwreck Sea är stormar bara den mest framträdande och synliga faran. Benklädda fiskar, bläckfiskar, sjöormar, sköldpaddor och valar kan bli tillräckligt stora för att kapsejsa ett fartyg, dra det under vattnet eller slå det i spillror. De största hajarna ({@creature giant shark|MM|giant sharks}) är de mest fruktade, men även mindre hajar ({@creature hunter shark|MM|hunter sharks}) kan vara dödliga ensamma - och är det ännu mer i stim. Deras smak för blod gör dem till ett fruktansvärt hot mot alla som befinner sig till havs, särskilt de som tvingas gå på plankan på ett piratskepp.",
								"Det inre havet är mindre utsatt för stormar men mer överfullt av rev, klippor och smala sund. Det är hem för liknande monstruösa simmare, med tillägg av stort saltvatten {@creature crocodile|MM|crocodiles}.",
								"I den stora floden och alla dess biflöden lever fiskar som är en av de viktigaste födokällorna för andra djur i skogen. Dessa inkluderar stora rovfiskar, såväl som svärmar av små bitande fiskar som {@creature piranha|PSX|piranhas} (motsvarande {@creature quipper|MM|quippers} och {@creature swarm of quippers|MM|swarms of quippers}). Enorma {@creature crocodile|MM|crocodiles} lurar i vattnet och solar sig på flodbankarna.",
								"På stränderna och längs floder och hav rör sig krabbor över sanden och fåglar vadar i det grunda vattnet. Trilobiter är bland de vanligaste strandlevande djuren, såväl rovdjur som asätare och filtrerare som äter rester de hittar i sanden. Använd {@creature crab|MM} eller {@creature giant crab|MM} statistik i {@book Monster Manual|MM} för {@creature trilobite|PSX|trilobites}."
							],
							"id": "046"
						}
					],
					"id": "042"
				}
			],
			"id": "02c"
		},
		{
			"type": "section",
			"name": "Appendix: The Colors of Magic",
			"page": 41,
			"entries": [
				"Alla plan i magins multiversum är genomsyrade av mana - den energi som driver magi i alla dess former. Manan är intrikat kopplad till den fysiska världen, och olika typer av terräng producerar olika \"färger\" av mana. De flesta magiker specialiserar sig på användningen av en eller kanske två färger av mana, och på de särskilda typer av magiska effekter som mana kan skapa.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/PSX/027.webp"
					},
					"title": "Unclaimed Territory",
					"credit": "Dimitar",
					"width": 1276,
					"height": 937
				},
				"Färg är en grundläggande organiseringsprincip i multiversum, som är nära kopplad till allt från fysisk geografi till mänsklig personlighet. Följande är bara några av korrelationerna mellan färg och andra aspekter av tillvaron:",
				{
					"type": "list",
					"items": [
						{
							"type": "item",
							"name": "Lands:",
							"entry": "Olika typer av terräng genererar mana i olika färger. Till exempel ger berg röd mana, medan slätter ger vit mana."
						},
						{
							"type": "item",
							"name": "Philosophical Principles:",
							"entry": "Varje färg är förknippad med en uppsättning ideal, värderingar och principer. Vitt är kopplat till skydd och ordning och grönt till liv och natur."
						},
						{
							"type": "item",
							"name": "Magical Effects:",
							"entry": "Olika färger av mana används för att driva olika typer av trollformler. Besvärjelser med eld, blixtar och snabbhet använder sig av röd mana, medan besvärjelser med vatten, is och sinne använder sig av blå mana."
						},
						{
							"type": "item",
							"name": "Races and Creatures:",
							"entry": "Människor är exceptionella i det avseendet att de inte har en särskild förmåga eller affinitet för en färg av mana. För andra raser, och även för icke medvetna varelser, är kopplingen mycket starkare. Älvor, till exempel, är vanligtvis grönt inriktade. De använder naturmagi och värdesätter saker som balans, stabilitet och ömsesidigt beroende. Hydror är också grönt inriktade, även om de inte använder magi och inte har några värderingar - även om man kan se att de förkroppsligar dessa värderingar. Så om du vill kalla på en hydra skulle du använda en grön besvärjelse för att göra det."
						},
						{
							"type": "item",
							"name": "Metaphysical Essence:",
							"entry": "Ibland kan magi eller till och med starka känslor förändra människors eller varelsers grundläggande natur på ett sätt som ändrar deras färgläge. En ondskefull förbannelse kan förändra någon från grönt till svart (eller både grönt och svart). En fruktansvärd förlust som sporrar någon till hämnd kan lägga till rött till personens färginriktning - tillfälligt eller till och med permanent."
						},
						{
							"type": "item",
							"name": "Personality Traits:",
							"entry": "Olika färger av mana förknippas med olika personlighetsegenskaper. Det kan vara så att en person som är känslomässigt driven, kreativ och energisk naturligt dras till användning av röd mana; eller så kanske användning av röd mana framhäver dessa egenskaper hos en person. Troligtvis går effekten åt båda hållen."
						}
					]
				},
				"En karaktärs eller varelses \"color alignment\" är ett slags kortfattad beskrivning av dess personlighet, alignment och kraftpaket - den typ av effekter som den skapar med sin magi eller genom sitt beteende. Det här avsnittet går igenom egenskaperna hos var och en av de fem färgerna och ger förslag på hur de kan påverka en D&D-karaktär.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Multiple Colors",
									"page": 41,
									"entries": [
										"Många magiker, särskilt Planeswalkers, använder ofta två eller flera färger av mana. I vissa världar har färgpar eller triader en så stark identitet att de manifesteras i världen. Guilds i Ravnica, till exempel, är var och en inriktad på ett specifikt par av manafärger, och var och en av klanerna i Tarkir använde tre färger. Och vissa länder producerar mana av mer än en färg, så att en höglandssjö kan producera både röd och blå mana. Manapar antyder på liknande sätt vissa principer, skapar vissa magiska effekter och gynnar vissa personlighetsdrag.",
										"Baserat på färghjulet är det möjligt att tala om två färger av mana som antingen \"allierade\" (intill varandra på hjulet) eller \"fiender\" (åtskilda av en annan färg). Vitans allierade färger är grönt och blått; dess fiendefärger är rött och svart. Det betyder inte att varelser som är associerade med allierade färger nödvändigtvis står på samma sida i en konflikt, eller att varelser som är associerade med fiendefärger faktiskt är fiender. Men om en konflikt uppstår - till exempel i ett sällskap av äventyrare - är det mer sannolikt att den uppstår mellan en vit- och en röd-allierad karaktär än mellan en vit- och en blå-allierad karaktär. Det är det naturliga resultatet av de olika personligheter och principer som är förknippade med varje färg. En vit karaktär kan lägga stor vikt vid värdet av lag och ordning och vid att arbeta tillsammans mot ett gemensamt mål. En rödallierad karaktär värdesätter frihet och individualitet."
									],
									"id": "030"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/028.webp"
									},
									"width": 742,
									"height": 742
								},
								{
									"type": "entries",
									"name": "Characters and Colors",
									"page": 41,
									"entries": [
										"I D&D-spelet är manafärgerna ett sätt att kategorisera de typer av magi som genomsyrar all existens. När en besvärjare använder sig av eller manipulerar väven (se {@book chapter 10 in the Player's Handbook|PHB|10}), är en del av processen att dra i en tråd som ansluter till ett land som producerar mana av den önskade färgen. Vare sig medvetet eller omedvetet drar en druid som kastar {@spell barkskin} i en tråd i väven som är kopplad till en skog i världen och drar ut den gröna mana som behövs för att kasta besvärjelsen.",
										"Det finns inga regler för detta material; det handlar helt enkelt om att spela din karaktär. Om du spelar en präst kan det vara bra att föreställa dig att din rollfigur använder vit mana, och du kommer att upptäcka att många av dina besvärjelser faktiskt kan vara vita besvärjelser i Magic. Du kan också hitta inspiration i de personlighetsdrag och ideal som beskrivs i posten om vit mana. Men det finns ingen regel som hindrar din rollperson från att använda besvärjelser som {@spell divination} (en blå besvärjelse), {@spell stone shape} (en röd besvärjelse), {@spell create undead} (en svart besvärjelse), eller {@spell insect plague} (en grön besvärjelse). Å andra sidan kanske du tycker att tanken på att din präst är en vit-alignerad besvärjare formar ditt val av besvärjelser såväl som din personlighet."
									],
									"id": "031"
								}
							],
							"id": "02f"
						},
						{
							"type": "entries",
							"name": "White",
							"page": 43,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/029.webp"
									},
									"title": "A steadfast temple guardian, devoted to her duty of protecting the people and places in her charge, exemplifies the ideals of white.",
									"credit": "Tocatli Honor Guard by Sara Winters",
									"width": 1275,
									"height": 764
								},
								"Ordning. Skydd. Gemenskap. White hämtar styrka från grupper som arbetar tillsammans och står stadigt mot det kaos som skulle kunna splittra dem. Helheten är större än summan av dess delar, och säkerhet finns i antal. Du kan läsa mycket mer om vit {@link i denna artikel|https://magic.wizards.com/en/articles/archive/making-magic/great-white-way-revisited-2015-07-13} av Mark Rosewater, Magics chefsdesigner.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignment:",
											"entry": "Laglig (vilken som helst) eller god (vilken som helst)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Läkande, skyddande, bindande, stärkande"
										},
										{
											"type": "item",
											"name": "Suggested Races:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race kor|PSZ}, {@race dwarf}, {@race aven|PSA}, {@race vampire (Ixalan)|PSX}"
										},
										{
											"type": "item",
											"name": "Suggested Classes:",
											"entry": "{@class Cleric}, {@class paladin}, {@class fighter}"
										},
										{
											"type": "item",
											"name": "Suggested Backgrounds:",
											"entry": "{@background Acolyte}, {@background folk hero}, {@background noble}, {@background soldier}"
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "White Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Jag kan hitta en gemensam grund även med de hårdaste fiender, jag känner empati med dem och arbetar alltid för fred."
												],
												[
													"2",
													"Jag får hellre en ny vän än en ny fiende."
												],
												[
													"3",
													"Om någon har problem är jag alltid redo att hjälpa till."
												],
												[
													"4",
													"Jag blir överdrivet upprörd när folk bryter mot även mindre viktiga regler."
												],
												[
													"5",
													"Jag är ärlig och kan till och med vara otrevlig eller oförskämd."
												],
												[
													"6",
													"Jag går in i varje situation med minst en reservplan, men jag kan gå vilse när mina planer går i stöpet."
												],
												[
													"7",
													"Jag har inget tålamod med själviska eller giriga människor."
												],
												[
													"8",
													"Jag gillar att min miljö är välordnad och ren."
												]
											]
										},
										{
											"type": "table",
											"caption": "White Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Harmoni.} Jag längtar efter en värld där alla kommer överens."
												],
												[
													"2",
													"{@b Gemenskap.} Det är alla civiliserade människors plikt att stärka samhällets band och civilisationens säkerhet."
												],
												[
													"3",
													"{@b Fred.} Det är varje persons ansvar att skapa så mycket lycka som möjligt för hela samhället."
												],
												[
													"4",
													"{@b Solidaritet.} Om vi arbetar tillsammans är vi starkare än någon av oss ensam."
												],
												[
													"5",
													"{@b Lag och ordning.} Vi måste alla lyda makthavare och följa lagar, annars kommer samhället att förfalla till kaos."
												],
												[
													"6",
													"{@b Heder.} Om jag vanhedrar mig själv undergräver jag grunden för mitt samhälle."
												]
											]
										}
									],
									"id": "033"
								},
								{
									"type": "entries",
									"name": "Color Combinations",
									"page": 43,
									"entries": [
										"Genom att lägga till blått till vitt styrs det mot lagligt neutralt, vilket skapar arketyper som den hängivna munken eller den hedervärda paladinen.",
										"Genom att lägga till svart till vitt styrs det mot lagbunden ondska, vilket exemplifieras av förtryckande präster och fallna paladiner.",
										"Genom att lägga till rött till vitt blir det nitiskt lagligt gott, som i fallet med en ivrig paladin.",
										"Genom att lägga till grönt till vitt styrs det mot neutralt gott och mildare föreställningar om gemenskap, som förkroppsligas av karaktärer som helande druider, barder eller vänliga rangers."
									],
									"id": "034"
								}
							],
							"id": "032"
						},
						{
							"type": "entries",
							"name": "Blue",
							"page": 44,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/030.webp"
									},
									"title": "Merfolk are often blue aligned, combining an affinity with the wind and water with a natural cunning and a drive to understand the world.",
									"credit": "Wind Strider by Magali Villeneuve",
									"width": 1275,
									"height": 680
								},
								"Visdom. Kontemplation. Manipulation. Blå är en styrka som är sinnets kraft - dess gränslösa förmåga att föreställa sig, uppfinna, lägga upp strategier och bedra. Kunskap är makt, och segern går till den smartare fienden.",
								"Mer information om Blues filosofier och krafter finns i {@link här|https://magic.wizards.com/en/articles/archive/making-magic/true-blue-revisited-2015-07-20}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignment:",
											"entry": "Neutral (vilken som helst)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Kontroll, sinnet, motbesvärjelser, illusion, förvandling, tid, vind, vatten och is"
										},
										{
											"type": "item",
											"name": "Suggested Races:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race Merfolk|PSZ|merfolk}, {@race vedalken|GGR}, {@race aven|PSA}, {@race naga|PSA}, {@race siren|PSX}"
										},
										{
											"type": "item",
											"name": "Suggested Classes:",
											"entry": "{@class Wizard}, {@class monk}, {@class rogue}"
										},
										{
											"type": "item",
											"name": "Suggested Backgrounds:",
											"entry": "{@background Charlatan}, {@background hermit}, {@background sage}"
										}
									]
								},
								{
									"type": "entries",
									"entries": [
										{
											"type": "table",
											"caption": "Blue Personality Traits",
											"colLabels": [
												"d8",
												"Personality Trait"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"Jag använder ett mångsidigt ordförråd som ger ett intryck av enorm lärdom."
												],
												[
													"2",
													"Jag är van vid att hjälpa dem som inte är lika smarta som jag, och jag förklarar tålmodigt allting för andra."
												],
												[
													"3",
													"Jag förlorar mig ofta i mina egna tankar och funderingar och glömmer bort min omgivning."
												],
												[
													"4",
													"Jag tror att allt som är värt att göra är värt att göra rätt. Jag kan inte hjälpa det - jag är en perfektionist."
												],
												[
													"5",
													"Jag vill veta hur saker och ting fungerar och vad som får människor att agera som de gör."
												],
												[
													"6",
													"Det finns inget jag gillar mer än ett bra mysterium."
												],
												[
													"7",
													"Att misslyckas innebär bara en möjlighet att lära sig av mina misstag."
												],
												[
													"8",
													"Det finns ingen anledning att skynda sig. Jag föredrar att planera innan jag agerar."
												]
											]
										},
										{
											"type": "table",
											"caption": "Blue Ideals",
											"colLabels": [
												"d6",
												"Ideal"
											],
											"colStyles": [
												"col-1 text-center",
												"col-11"
											],
											"rows": [
												[
													"1",
													"{@b Perfektion.} Målet med ett studieliv är att ständigt förbättra sig själv."
												],
												[
													"2",
													"{@b Utbildning.} Information kan bara förändra världen om den sprids brett."
												],
												[
													"3",
													"{@b Kunskap.} Vägen till makt och självförbättring går genom att behärska det som går att veta."
												],
												[
													"4",
													"{@b Förändring.} Världen är i ständig förändring och vi måste vara redo att förändras med den."
												],
												[
													"5",
													"{@b Logik.} Känslor får inte skymma vårt klara tänkande."
												],
												[
													"6",
													"{@b Självkännedom.} Om du känner dig själv finns det inget kvar att veta."
												]
											]
										}
									],
									"id": "036"
								},
								{
									"type": "entries",
									"name": "Color Combinations",
									"page": 44,
									"entries": [
										"Genom att lägga till vitt till blått styrs det mot lagligt neutralt, vilket skapar arketyper som den hängivna munken eller den hedervärda paladinen.",
										"Genom att lägga till svart till blått styrs det mot neutral ondska och beteendet hos smygande spioner, skurkar och infiltratörer.",
										"Genom att lägga till rött till blått styrs det mot kaotiskt neutralt, vilket exemplifieras av galna magiker, elementalistiska trollkarlar eller trollkarlar.",
										"Genom att lägga till grönt till blått förstärks dess neutralitet, som förkroppsligas i arketyper som den skarpsinniga druiden eller naturforskaren."
									],
									"id": "037"
								}
							],
							"id": "035"
						},
						{
							"type": "entries",
							"name": "Black",
							"page": 45,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/031.webp"
									},
									"title": "Vampires, whose survival relies on their willingness to kill others, embody the worst aspects of black.",
									"credit": "Bishop of the Bloodstained by Yongjae Choi",
									"width": 631,
									"height": 1459
								},
								"Ambitioner. Grymhet. Döden. Svart hämtar sin kraft från det långsamma förfallet av allting och utrotningens oundviklighet. Överhöghet tillhör dem som är villiga att göra vad som helst - inklusive att påskynda dödens ankomst - för att uppnå sina mål.",
								"Mark Rosewater har skrivit mer om svart {@link här|https://magic.wizards.com/en/articles/archive/making-magic/black-revisited-2015-07-27}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignment",
											"entry": "Ondska (vilken som helst)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Nekromantik, rädsla, smärta, mörker, sjukdom, korruption"
										},
										{
											"type": "item",
											"name": "Suggested Races:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race Vampire (Ixalan)|PSX|vampire}, {@race aetherborn|PSK}, {@race minotaur|GGR}, {@race Vampire (Zendikar)|PSZ|vampire}, {@race Orc (Ixalan)|PSX|orc}"
										},
										{
											"type": "item",
											"name": "Suggested Classes:",
											"entry": "{@class Warlock}, {@class cleric}, {@class rogue}"
										},
										{
											"type": "item",
											"name": "Suggested Backgrounds:",
											"entry": "{@background Charlatan}, {@background criminal}, {@background noble}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Black Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Det bästa sättet att få mig att göra något är att säga att jag inte kan göra det."
										],
										[
											"2",
											"Om du gör mig en skada kommer jag att krossa dig, förstöra ditt namn och salta din familjs marker för all framtid."
										],
										[
											"3",
											"Det första jag gör på en ny plats är att notera var allt värdefullt finns - eller var det kan vara gömt."
										],
										[
											"4",
											"Jag blir bitter om jag inte står i centrum för uppmärksamheten."
										],
										[
											"5",
											"Jag står inte ut med farliga idioter som förnekar sina egna behov för att hjälpa andra. Det är ofta svårt att motivera dem att göra vad jag vill."
										],
										[
											"6",
											"Om andra inte gör något när du ber snällt, sluta be snällt."
										],
										[
											"7",
											"Att inspirera rädsla kan vara det mest effektiva sättet att motivera människor."
										],
										[
											"8",
											"Jag bryr mig inte om moral eller tabun, bara om resultat. Jag gör vad som krävs för att få de resultat jag vill ha."
										]
									]
								},
								{
									"type": "table",
									"caption": "Black Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Kraft.} Makt är det enda sättet att garantera att du kan kontrollera ditt liv - och därmed din lycka."
										],
										[
											"2",
											"{@b Egenintresse.} Om jag inte tar hand om mig själv kommer ingen annan att göra det."
										],
										[
											"3",
											"Styrka. Att hjälpa de svaga är bara att skjuta upp deras oundvikliga misslyckande."
										],
										[
											"4",
											"{@b Frihet.} Om jag behöver något är jag en idiot om jag låter lagar eller moral stå i vägen för mig."
										],
										[
											"5",
											"{@b Girighet.} Det tydligaste sättet att ta sig fram i den här världen är med pengar."
										],
										[
											"6",
											"{@b Oberoende.} Ingen säger åt mig vad jag ska göra."
										]
									]
								},
								{
									"type": "entries",
									"name": "Color Combinations",
									"page": 45,
									"entries": [
										"Genom att lägga till vitt till svart styrs den mot laglig ondska, vilket exemplifieras av förtryckande präster och fallna paladiner.",
										"Genom att lägga till blått till svart styrs det mot neutral ondska och beteendet hos smygande spioner, skurkar och infiltratörer. Genom att lägga till rött till svart skapas de kaotiskt onda ikonerna för blodtörstiga barbarer och stridspräster.",
										"Genom att lägga till grönt till svart styrs det mot neutral ondska, i form av ondskefulla druider och förföljande ryttare."
									],
									"id": "039"
								}
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Red",
							"page": 46,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/032.webp"
									},
									"title": "Red-aligned pirates are gutsy tricksters, adventurous voyagers, fearless combat mages, and confident brawlers.",
									"credit": "Captain Lannery Storm by Chris Rallis",
									"width": 1276,
									"height": 727
								},
								"Passion. Impulser. Förintelse. Röd värderar handling framför reflektion, känslor framför förnuft och instinkt framför inlärning. Dess kraft är den flyktiga energin från eld och blixtar, jordens seismiska energi och den vilda viljan från otämjda raserier.",
								"{@link Denna artikel|https://magic.wizards.com/en/articles/archive/making-magic/seeing-red-revisited-2015-08-03} diskuterar de rödas motiv och handlingar i mer detalj.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignment:",
											"entry": "Kaotisk (vilken som helst)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Eld och blixtar, jord, känslor, raseri, förstörelse"
										},
										{
											"type": "item",
											"name": "Suggested Races:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race goblin|GGR}, {@race khenra|PSA}, {@race minotaur|GGR}"
										},
										{
											"type": "item",
											"name": "Suggested Classes:",
											"entry": "{@class Sorcerer}, {@class barbarian}, {@class fighter}"
										},
										{
											"type": "item",
											"name": "Suggested Backgrounds:",
											"entry": "{@background Charlatan}, {@background entertainer}, {@background sailor}, {@background soldier}, {@background urchin}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Red Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Jag talar och agerar alltid innan jag tänker."
										],
										[
											"2",
											"Mina skiftande känslor dominerar min personlighet och lämnar ingen tvekan om vad jag känner."
										],
										[
											"3",
											"Jag blir förälskad snabbare än vädret skiftar."
										],
										[
											"4",
											"Jag är alltid arg."
										],
										[
											"5",
											"Antingen älskar jag något eller så hatar jag det, det finns inget mittemellan."
										],
										[
											"6",
											"Jag arbetar alltid på något konstverk för att uttrycka mina känslor."
										],
										[
											"7",
											"Jag frossar i stormarna och förstörelsen som ger uttryck för den oro som finns inom mig."
										],
										[
											"8",
											"Jag har inget tålamod med människor som tror att de kan bestämma över andra."
										]
									]
								},
								{
									"type": "table",
									"caption": "Red Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Frihet.} Alla bör vara fria att förverkliga sina egna drömmar."
										],
										[
											"2",
											"{@b Känslor.} Mitt hjärta talar om för mig vad det behöver. Allt jag behöver göra är att lyssna och agera därefter."
										],
										[
											"3",
											"{@b Äventyr.} Livet är ett äventyr, och det är upp till varje individ att uppleva det."
										],
										[
											"4",
											"{@b Förhållanden.} En del av livet är att ta till sig den passion, lojalitet och kamratskap som knyter oss till andra."
										],
										[
											"5",
											"{@b Kreativitet.} Världen är i behov av nya idéer och djärva åtgärder."
										],
										[
											"6",
											"{@b Uppriktighet.} Ingen bör låtsas vara något de inte är."
										]
									]
								},
								{
									"type": "entries",
									"name": "Color Combinations",
									"page": 46,
									"entries": [
										"Om du lägger till vitt till rött blir det mer ivrigt lagligt gott, som i fallet med en ivrig paladin.",
										"Genom att lägga till blått till rött styrs det mot kaotiskt neutralt, vilket exemplifieras av galna magiker, elementalistiska trollkarlar eller trollkarlar.",
										"Genom att lägga till svart till rött skapas de kaotiskt onda ikonerna av blodtörstiga barbarer och stridspräster. Om man lägger till grönt till rött får man en intensiv neutral eller kaotisk neutral, som förkroppsligas av en totemisk barbar eller en våldsam ranger."
									],
									"id": "03b"
								}
							],
							"id": "03a"
						},
						{
							"type": "entries",
							"name": "Green",
							"page": 47,
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/PSX/033.webp"
									},
									"title": "Those aligned with green are attuned to nature, including beasts, plants, and the world itself.",
									"credit": "Ixalli's Diviner by Lucas Graciano",
									"width": 1275,
									"height": 708
								},
								"Naturens överflöd. Frodig tillväxt. Ett liv som pulserar. Green vet att civilisationens konstgjorda prylar är tillfälliga, men att naturens enorma ekosystem alltid kommer att bestå - de anpassar sig och utvecklas i en känslig balans. De som vill blomstra måste också utvecklas, omfamna sin vilda sida och låta naturen ha sin gång.",
								"Mark Rosewaters essä om grönskans natur och filosofi kan hittas {@link här|http://magic.wizards.com/en/articles/archive/making-magic/its-not-easy-being-green-revisited-2015-08-10}.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Alignment:",
											"entry": "Neutral (vilken som helst)"
										},
										{
											"type": "item",
											"name": "Power Suite:",
											"entry": "Natur, växter, djur, tillväxt"
										},
										{
											"type": "item",
											"name": "Suggested Races:",
											"entry": "{@race Human (Ixalan)|PSX|Human}, {@race elf}, {@race khenra|PSA}, {@race naga|PSA}, {@race merfolk|PSZ}"
										},
										{
											"type": "item",
											"name": "Suggested Classes:",
											"entry": "{@class Druid}, {@class ranger}, {@class fighter}, {@class bard}"
										},
										{
											"type": "item",
											"name": "Suggested Backgrounds:",
											"entry": "{@background Acolyte}, {@background guild artisan}, {@background hermit}, {@background outlander}"
										}
									]
								},
								{
									"type": "table",
									"caption": "Green Personality Traits",
									"colLabels": [
										"d8",
										"Personality Trait"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"Jag är mycket uppmärksam på naturens cykler och kan nästan känna fullmånens dragningskraft."
										],
										[
											"2",
											"Mina instinkter leder mig aldrig vilse."
										],
										[
											"3",
											"Jag kommer bättre överens med djur än med de flesta människor."
										],
										[
											"4",
											"Det finns mer visdom i en skogspool än i något bibliotek."
										],
										[
											"5",
											"De vilda djuren har inget behov av uppförande, och det har inte jag heller."
										],
										[
											"6",
											"Det finns inget som väcker min ilska som att se människor behandla livet som engångsartiklar."
										],
										[
											"7",
											"Jag kan identifiera hundratals fågelarter med hjälp av deras sång."
										],
										[
											"8",
											"Jag ser omen i varje krusning, vindpust och fågelflykt."
										]
									]
								},
								{
									"type": "table",
									"caption": "Green Ideals",
									"colLabels": [
										"d6",
										"Ideal"
									],
									"colStyles": [
										"col-1 text-center",
										"col-11"
									],
									"rows": [
										[
											"1",
											"{@b Godkännande.} Det finns en anledning till att saker är som de är och det är dumt att försöka ändra på dem."
										],
										[
											"2",
											"{@b Natur.} Naturen är viktigare än civilisationens konstruktioner."
										],
										[
											"3",
											"{@b Potentiell.} Hemligheten bakom lycka är att hitta sin plats i den naturliga ordningen och omfamna den."
										],
										[
											"4",
											"{@b Ömsesidigt beroende.} Min roll är djupt kopplad till livets väv, och mina handlingar får konsekvenser för alla i min omgivning."
										],
										[
											"5",
											"{@b Leva och låta leva.} Ideal är inte värda att döda eller gå i krig för."
										],
										[
											"6",
											"{@b Historia.} Endast genom att studera det förflutna kan vi undvika att upprepa tidigare misstag."
										]
									]
								},
								{
									"type": "entries",
									"name": "Color Combinations",
									"page": 47,
									"entries": [
										"Genom att lägga till vitt till grönt styrs det mot neutralt gott och mildare föreställningar om gemenskap, som förkroppsligas av karaktärer som helande druider, barder eller vänliga rangers.",
										"Genom att lägga till blått till grönt förstärks dess neutralitet, som förkroppsligas i arketyper som den skarpsinniga druiden eller naturforskaren.",
										"Genom att lägga till svart till grönt styrs det mot neutral ondska i form av ondskefulla druider och förföljande ryttare. Om man lägger till rött till grönt blir det intensivt neutralt eller kaotiskt neutralt, förkroppsligat i en totemisk barbar eller en våldsam ranger."
									],
									"id": "03d"
								}
							],
							"id": "03c"
						}
					],
					"id": "02e"
				}
			],
			"id": "02d"
		}
	]
}