{
	"data": [
		{
			"type": "section",
			"name": "Kapitel 1: Hur man spelar",
			"page": 2,
			"id": "000",
			"entries": [
				"Rollspelet Dungeons & Dragons handlar om att berätta historier i världar av svärd och trolldom. Liksom spel som bygger på fantasi drivs D&D av fantasin. Det handlar om att föreställa sig ett sönderfallande slott i en mörkare skog och föreställa sig hur en fantasyäventyrare skulle kunna reagera på de utmaningar som scenen erbjuder. I denna fantasivärld är möjligheterna obegränsade.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/000-c1-01.webp"
					},
					"width": 1963,
					"height": 2560,
					"credit": "Matt Stawicki"
				},
				{
					"type": "inset",
					"id": "001",
					"entries": [
						" {@comic Det är en väldigt poetisk o-o-öppning, Morty, och det är i stort sett sant, men teaterstudenten som skrev det glömde att nämna...} "
					]
				},
				{
					"type": "inset",
					"id": "002",
					"entries": [
						"{@comicH1 POWER, Morty!}",
						"{@comic Den största {@i viktig} delen av D&D.}",
						"{@comic Folk spelar det här spelet för att de vill ha obegränsad makt och oändliga skatter och för att de vill kunna bete sig som en riktig tuffing hela tiden.}",
						"{@comic Jag menar, ärligt talat, det är {@i illusion} av makt, Morty. Vi spelar spel för att distrahera oss från verkligheten att universum är en känslolös, okontrollerbar s***storm och allt vi gör är {@b {@i {@comicH4 MENINGSLÖS}}}, men okej, okej. Det är bara ett b-b-*BURP*-grundantagande vi måste göra eftersom det här är ett mänskligt spel för mänskliga människor.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/001-c1-02-rick.webp"
							},
							"style": "comic-speaker-right",
							"width": 250,
							"height": 298,
							"credit": "Troy Little"
						},
						"{@comic Vi spelar väl inte {@i Glabbins & Gunchins} med ett gäng Bloofians, eller hur? Nej, nej, det gör vi inte.}",
						"{@comic Dungeons & Dragons är en portalpistol till {@b {@i {@comicH4 INFINITA IDÉER}}} och {@b {@i {@comicH4 OÄNDLIG KRAFT}}} utan att n-n-behöva vara ett geni som jag som byggde en, Morty. Den är inte lika {@i bra} bra som en portalpistol, men den är också mycket {@b billigare} bättre och kräver inte instabila energikällor för att fungera.}",
						"{@comicH1 Det är bra grejer.}"
					]
				},
				{
					"type": "insetReadaloud",
					"id": "003",
					"entries": [
						"Dungeon Master (DM): Slottet står bland träden, de smuliga ruinerna av sju runda torn sticker upp från det som brutna tänder. En valvgång som är översållad med vridna skärvor av rostig metall gapar öppet på toppen av en kort trappa. Två av tornen, som är prickiga med mörka pilgluggar, tornar sig vid sidan av ingången, och en mörk sal gapar bortom.",
						"Phillip (präst): Vi skickar upp en skurk för att titta in och se till att det är säkert.",
						"Amy (rogue): Okej, jag flyttar mig åt sidan och smyger längs tornets vägg tills jag kan titta in genom ingången."
					]
				},
				{
					"type": "inset",
					"id": "004",
					"entries": [
						" {@comic Vilken sorts präst skickar in någon för att dö åt dem? Han är helt medskyldig, Morty.} "
					]
				},
				"Till skillnad från ett fantasispel ger D&D struktur åt berättelserna - ett sätt att bestämma konsekvenserna av äventyrarnas handlingar. Spelarna kastar tärningar för att avgöra om deras attacker träffar eller missar och om deras karaktärer kan klättra uppför en klippa, rulla bort från en magisk blixt eller klara av någon annan farlig uppgift. Allt är möjligt, men tärningarna gör vissa saker mer sannolika än andra.",
				{
					"type": "inset",
					"id": "005",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/002-ram-head-stern.webp"
							},
							"style": "comic-speaker-left",
							"width": 100,
							"height": 122,
							"credit": "Troy Little"
						},
						"{@comic Beräkna sannolikheter så mycket du vill, Morty, men låt dig inte fångas av det, för i samma ögonblick som du gör det kommer tärningarna att p-p-{@i straffa} dig, Morty. Ödet är en nyckfull älskarinna.}"
					]
				},
				{
					"type": "insetReadaloud",
					"id": "006",
					"entries": [
						"DM: Okej, Amy, låt oss se hur smygande du är. Gör en test av fingerfärdighet.",
						"Amy: Med min {@skill Stealth} skicklighet, eller hur?",
						"DM: Det kan du ge dig på.",
						"Amy (rullar en {@dice d20}): Jag är ganska lömsk - det är en 17:a.",
						"DM: Okej, det finns inga tecken på att någon lägger märke till dig. Och du tittar in i huset?"
					]
				},
				"När du spelar D&D tar du på dig rollen som en äventyrare: en skicklig kämpe, en hängiven präst, en dödlig skurk eller en trollkarl. (Karaktärsbladen som ingår i den här uppsättningen beskriver fem hjältar för att du ska komma igång.) Med några vänner och lite fantasi ger du dig ut på stora uppdrag och djärva äventyr och testar dig själv mot en rad utmaningar och blodtörstiga monster.",
				"En spelare tar på sig rollen som Dungeon Master, spelets huvudberättare och domare. DM:n ansvarar för äventyret, som visas i äventyrsboken, medan karaktärerna navigerar genom äventyrets faror och bestämmer var de ska utforska. DM kan beskriva ingången till en slottsruin, och spelarna bestämmer vad de vill att deras äventyrare ska göra. Ska de djärvt kliva fram till den fallna porten, eller försöka smyga sig fram ifall någon tittar genom pilspringorna? Cirkla runt slottet och leta efter en annan ingång? Eller kastar de en trollformel för att skyla sig i osynlighet?",
				{
					"type": "inset",
					"id": "007",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/003-ram-head-yas.webp"
							},
							"style": "comic-speaker-right",
							"width": 160,
							"height": 178,
							"credit": "Troy Little"
						},
						"{@comicH3 Ja och nej.}",
						"{@comic Att vara en Dungeon Master är allt det där, men det är mycket {@i mer} mer än så.}",
						"{@comic {@comicH1 att spela d&d är bra, men att driva det är en total kraftbelastning, morty!}}",
						"{@comic J-j-jag får vara en {@comicH3 Gud}, Morty. Du kontrollerar det h-h-horisontella och det vertikala. Du berättar för spelarna vad som är på gång och sedan underhåller du dem med din {@i briljans}, Morty. Du får en liten försmak av hur det är att vara {@comicH3 mig}, hela tiden. Jag är din lärare nu. Skolan kan inte hjälpa dig här. Skolan är en {@i fängelse}. Nittiotvå procent av raserna i universum tror inte ens på skolor - för de vet. De vet redan.}",
						"{@comic Hur som helst, poängen är att Dungeon Master är ansvarig, och eftersom jag inte vill att den skalliga lilla skiten från {@b tecknad film} bråkar med oss igen, betyder det att {@comicH3 I'm} är ansvarig. O-o-eller om du läser den här boken just nu, vilket du gör om du ser de här orden, th-th-så är {@i du är} ansvarig! {@b {@i {@comicH4 DU}! }}Jag bara {@i ställföreträdande} dig genom Greyhawks kraft, eller vad det nu är.}"
					]
				},
				{
					"type": "inset",
					"id": "008",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/004-c1-03.webp"
							},
							"style": "comic-speaker-right",
							"width": 200,
							"height": 256,
							"credit": "Conceptopolis"
						},
						"{@comic Det här är en bok för {@comicH3 nya aktörer} så de vill inte slå dig med häpnad, Morty, men det kan gå vilt till. Bokstavligen, om du kan föreställa dig det så kan det finnas i ditt spel!}",
						"{@comicH3 Jag pratar om ugglebjörnar, Morty! }",
						"{@comic Det är en uggla blandad med en björn! Och de lägger ägg, Morty! {@b {@i {@comicH4 ÄGG AV OWLBEAR}}}! Du öppnar ett av dem och en gigantisk näbbig hög av {@comicH3 goop} kommer ut. Det är jättegott på rostat bröd. Du måste prova det.}",
						"{@comic Hur som helst, det är bara toppen av isberget. Ta en titt i Monster Manual någon gång och få en glimt av vad dessa sjuka designers kommer på. Det kommer att få dig att häpna, Morty.}"
					]
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/005-c1-04.webp"
					},
					"width": 850,
					"height": 422,
					"credit": "Troy Little"
				},
				"DM bestämmer resultatet av äventyrarnas handlingar och berättar vad karaktärerna upplever. Eftersom DM kan improvisera för att reagera på allt som spelarna försöker, är D&D oändligt flexibelt och varje äventyr kan bli spännande och oväntat.",
				{
					"type": "inset",
					"id": "009",
					"entries": [
						" {@comic {@b {@i {@comicH4 \"OFÖRVÄNTAT\"}}} i-i-i är nyckelordet där, Morty. Ditt jobb som DM är att bråka med spelarnas förväntningar.} {@comicH1 röra till dem ordentligt.} {@comic Sätt upp dem och pilla på deras bröstvårtor, Morty. Du vinner inte förrän någon gråter. Det handlar om resan, inte målet.} "
					]
				},
				"Det finns inga vinster eller förluster i D&D - åtminstone inte på det sätt som dessa termer vanligtvis förstås. Tillsammans skapar DM och spelarna en berättelse om djärva äventyrare som möter dödliga faror. Ibland kan en äventyrare få ett gräsligt slut, söndersliten av grymma monster eller utsatt för en ondskefull skurk. Trots detta kan de andra äventyrarna söka efter kraftfull magi för att återuppliva sin fallna kamrat, eller så kan spelaren välja att spela en ny karaktär. Gruppen kan misslyckas med att slutföra ett äventyr framgångsrikt, men om spelarna hade roligt och skapade en minnesvärd historia vinner alla.",
				{
					"type": "inset",
					"id": "00a",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/006-ram-head-daze.webp"
							},
							"style": "comic-speaker-left",
							"width": 119,
							"height": 143,
							"credit": "Troy Little"
						},
						"{@comic Det är ett bra säljargument, men det är hästbajs, Morty. Livet handlar om \"vinnare\" och \"förlorare\". Captain Drama-Pants här vill inte erkänna att han är en förlorare när hans karaktär dör, men det är han.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/007-ram-head-smile2.webp"
							},
							"style": "comic-speaker-right",
							"width": 120,
							"height": 134,
							"credit": "Troy Little"
						},
						"{@comic Låt oss göra detta riktigt tydligt: {@b {@i {@comicH4 DUNGEON MASTER ÄR VINNAREN PER AUTOMATIK}.}}}",
						"{@comic B-b-att vara ansvarig och jävlas med dina vänner gör dig till {@comicH3 topphund}, dawg. Efter det handlar det om vem som får mest feta byten, erfarenhetspoäng och vem som rullade bäst.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/008-ram-head-stern.webp"
							},
							"style": "comic-speaker-left",
							"width": 120,
							"height": 146,
							"credit": "Troy Little"
						},
						"{@comic Om du blir upphetsad av att skapa en övertygande berättelse om dina m-m-motiv för att rädda din bror, prinsen av hypofysen, som togs av rabiata rostmonster, ja då är det bra för dig, men i slutändan handlar allt om {@b {@i {@comicH4 KRAFT}}} och {@b {@i {@comicH4 KONTROLL}}}. Du har det, eller så har du det inte.}"
					]
				},
				{
					"type": "section",
					"name": "Att komma igång",
					"page": 5,
					"id": "00b",
					"entries": [
						"Om det är första gången du spelar Dungeons & Dragons bör du börja med att läsa resten av det här kapitlet. Det berättar de viktigaste reglerna som du behöver för att spela spelet.",
						"Någon måste vara Dungeon Master för din första spelupplevelse. Eftersom du läser det här är du en bra kandidat för att vara DM. (Om en av dina vänner redan vet hur man spelar D&D kan du kanske be den personen att vara DM och hjälpa dig att lära dig spelet). När du har läst det här kapitlet kan du ta en titt på de första sidorna i äventyrsboken. Det kommer att hjälpa dig att förstå DM:s roll och grunderna i ett D&D-äventyr.",
						{
							"type": "inset",
							"id": "00c",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/009-ram-head-sarcasm.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 174,
									"credit": "Troy Little"
								},
								"{@comic Tack, boken. Jag ska visa Morty och alla andra hur Dungeon Mastering {@i verkligen} fungerar.}",
								"{@comic {@b {@i {@comicH4 D&D RICKTH EDITION}}} tar b-b-*BURP*-grunderna och blåser ut dem ur en demonherres bajshål.}"
							]
						},
						"Därefter kan du läsa resten av boken. Du behöver inte lära dig allting utantill innan ditt första spel, men det underlättar om du vet var du kan hitta reglerna när du spelar. Gör dig sedan bekant med äventyret, så är du redo att samla dina vänner för att spela.",
						"Varje spelare väljer en karaktär från {@adventure five options included|RMBRE|0}. Det är upp till spelarna att förvandla dessa enkla karaktärer till människor genom att ge dem namn, beskriva deras utseende och ge dem liv under äventyrets gång. Om du har fler än fem spelare är det OK för två spelare att använda samma karaktär, så länge de gör detaljerna i karaktären distinkta; en präst kan vara en glad kvinna som heter Sefris, medan den andra är en allvarlig man som heter Albric.",
						{
							"type": "inset",
							"id": "00d",
							"entries": [
								"{@comic Att använda samma karaktär som någon annan är lite av ett kukdrag, men jag förstår det. Ett icke-genialt mänskligt sinne kan bara hantera så många alternativ, och f-fem-fem är allt de lägger i den här lådan, så gå med vad du har, eller hur? Det är förmodligen lättare att bara göra sig av med en av dina vänner.} {@b {@i {@comicH4 {@b {@i {@comicH2 KÄRLEK OCH VÄNSKAP ÄR}}} B-B-*BURP*-{@b {@i {@comicH2 BIOLOGISKT SKITSNACK}}}}}} {@comic Jag kanske bara är ute och cyklar nu, men {@i som namnger en karaktär Albric}? Använd det riktiga namnet på någon vid bordet. Vad ska de göra åt det?} "
							]
						},
						{
							"type": "entries",
							"name": "Tärning för spel",
							"page": 5,
							"id": "00e",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/010-c1-05.webp"
									},
									"width": 627,
									"height": 1000,
									"credit": "Troy Little"
								},
								"I spelet används polyedriska tärningar. I dessa regler benämns de olika tärningarna med bokstaven d följt av antalet sidor: {@dice d4}, {@dice d6}, {@dice d8}, {@dice d10} (0 på tärningen representerar en 10), {@dice d12} och {@dice d20}. Till exempel är en {@dice d6} en sexsidig tärning.",
								"Percentiltärningar, eller {@dice d100}, fungerar på ett lite annorlunda sätt. Du genererar ett tal mellan 1 och 100 genom att kasta den tiosidiga tärningen två gånger. Det första kastet ger tiotalssiffran och det andra ger entalssiffran. Om du t.ex. slår en 7 och en 1 blir det slagna talet 71. Två 0:or representerar 100.",
								"När du behöver kasta tärningar talar reglerna om hur många tärningar av en viss typ som ska kastas, samt vilka modifieringar som ska tillämpas. Till exempel betyder \"{@dice 3d8 + 5}\" att du kastar tre åttasidiga tärningar, lägger ihop dem och lägger till 5 till totalsumman.",
								{
									"type": "inset",
									"id": "00f",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/011-ram_d20.webp"
											},
											"style": "comic-speaker-right",
											"width": 100,
											"height": 100
										},
										"{@comic Det finns bara en uppsättning här, så det betyder att de är {@comicH3 gruva}. Skaffa dina egna tärningar. Då kan du skylla alla dina tillkortakommanden på {@i dem}. Säg åt dina vänner att skaffa ett eget set också.}",
										"{@comic Om du börjar dela med dig av tärningar kommer folk att förvänta sig att du delar med dig av allt. Du måste kväva det i sin linda, annars kommer du att vakna upp i en gränd utan en njure.}",
										"{@comicH1 Man kan aldrig ha för många tärningar, Morty!}"
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/012-c1-06.webp"
									},
									"width": 850,
									"height": 221
								}
							]
						},
						{
							"type": "entries",
							"name": "Lekens struktur",
							"page": 6,
							"id": "010",
							"entries": [
								"Ett D&D-spel består av en grupp rollpersoner (som kontrolleras av spelarna) som ger sig ut på ett äventyr som DM presenterar. Äventyret är spelets hjärta. Ett äventyr utvecklas som en berättelse som DM och de andra spelarna berättar tillsammans med hjälp av materialet i äventyrsboken, i ett annat publicerat äventyr eller i en miljö som DM har skapat. DM sätter scenen i början och ger äventyrarna en anledning att engagera sig. De är huvudpersonerna i berättelsen. Spelarna kontrollerar vad de gör, och DM kontrollerar de monster och människor som äventyrarna möter. {@highlight DM bestämmer också hur världen förändras som ett resultat av äventyrarnas handlingar.}",
								{
									"type": "inset",
									"id": "011",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/013-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 120,
											"height": 141,
											"credit": "Troy Little"
										},
										"{@comic Ha-HA! Det står precis där i reglerna, Morty! DM bestämmer! Sug på den, alla andra!}"
									]
								},
								"Spelet av ett äventyr utspelar sig enligt detta grundmönster:",
								{
									"type": "entries",
									"name": "1. DM beskriver miljön",
									"page": 6,
									"id": "012",
									"entries": [
										"Spelaren berättar för spelarna var deras äventyrare befinner sig och vad som finns runt omkring dem, och presenterar de grundläggande alternativen: hur många dörrar som leder ut ur ett rum, vad som finns på ett bord, vem som finns i tavernan och så vidare. Spelarna kan ställa frågor för att försäkra sig om att de förstår vad deras karaktärer uppfattar.",
										{
											"type": "inset",
											"id": "013",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/014-c1-07.webp"
													},
													"style": "comic-speaker-right",
													"width": 199,
													"height": 251,
													"credit": "Troy Little"
												},
												"{@comic {@comicH3 Låt inte spelarna lura dig, Morty.} Spelare ställer ständigt frågor som ett sätt att försöka få saker att hända som du inte hade tänkt dig. Lägger de för mycket tid på att undersöka det där dumma mörka hörnet i tavernan? Nu finns det ett tentakelmonster där.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2. Spelarna beskriver vad de vill göra",
									"page": 6,
									"id": "014",
									"entries": [
										"Ibland talar en spelare för hela gruppen och säger till exempel: \"Vi tar den östra dörren\". Andra gånger gör olika äventyrare olika saker. En äventyrare kanske letar efter en skattkista medan en annan undersöker en esoterisk symbol som är ingraverad på en vägg och en tredje håller utkik efter monster. Spelarna behöver inte turas om, men DM lyssnar på varje spelare och bestämmer hur dessa handlingar ska lösas.",
										"Ibland är det lätt att lösa en uppgift. Om en äventyrare vill gå genom ett rum och öppna en dörr kan DM bara säga att dörren öppnas och beskriva vad som ligger bakom. Men dörren kan vara låst, golvet kan gömma en dödlig fälla, eller någon annan omständighet kan göra det svårt för en äventyrare att lösa en uppgift. I dessa fall bestämmer DM vad som händer, ofta genom att förlita sig på att kasta en tärning för att bestämma resultatet av en handling.",
										{
											"type": "inset",
											"id": "015",
											"entries": [
												"{@comic {@b Här är ett extra tips: om du är DM kan du slå dina tärningar bakom en snygg skärm och ljuga som en galning om resultaten.}}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/015-ram-head-rick-mad.webp"
													},
													"style": "comic-speaker-right",
													"width": 150,
													"height": 185,
													"credit": "Troy Little"
												},
												"{@comic {@b J-j-jag vill inte vara uppenbar med det, Morty-liknande, försök låtsas att du faktiskt rullade det numret-b-b-b-men om du vill ha ett visst resultat, ljug bara som en galning.}}",
												"{@comic {@b De kan fråga dig om det, och de behöver inte gilla svaren. Det är upp till dem.}}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3. DM berättar om resultatet av äventyrarnas handlingar",
									"page": 6,
									"id": "016",
									"entries": [
										"Att beskriva resultaten leder ofta till ytterligare en beslutspunkt, vilket för spelet tillbaka till steg 1.",
										"Det här mönstret gäller oavsett om äventyrarna försiktigt utforskar en gammal ruin, pratar med en försåtlig prins eller är inlåsta i dödlig strid mot en drake. I vissa situationer, särskilt i strid, är handlingen mer strukturerad och spelarna (och DM) turas om att välja och lösa handlingar. Men för det mesta är spelet flytande och anpassar sig till äventyrets omständigheter.",
										"Ofta utspelar sig handlingen i ett äventyr helt och hållet i spelarnas och spelledarens fantasi, och de förlitar sig på spelledarens verbala beskrivningar för att sätta scenen. Vissa spelledare gillar att använda musik, konst eller inspelade ljudeffekter för att skapa stämning, och många spelare och spelledare använder olika röster för de olika äventyrarna, monstren och andra karaktärer som de spelar i spelet. Ibland kan en DM lägga ut en karta och använda brickor eller {@highlight miniatyrfigurer} för att representera varje varelse som är inblandad i en scen för att hjälpa spelarna att hålla reda på var alla är.",
										{
											"type": "inset",
											"id": "017",
											"entries": [
												"{@b {@comic Miniatyrer och kartor är bra, men låt dig inte ryckas med, Morty. En gång blev jag riktigt full och odlade riktiga miniatyrer av varelser och karaktärer och satte dem i en liten fängelsehåla tillsammans eftersom jag trodde att det skulle vara mer realistiskt och spara tid, men}}",
												"{@comicH1 DET VAR EN JÄVLA KATASTROF! }",
												"{@b {@comic De små figurerna gnällde för att de inte hade mat och var utsvultna, och de små monstren började bara ömsa skinn och spy överallt.}}",
												"{@b {@comic Det var en riktig röra.}}"
											]
										},
										{
											"type": "inset",
											"name": "Vad kommer härnäst?",
											"page": 6,
											"id": "018",
											"entries": [
												"Det här setet är en komplett Dungeons & Dragons-upplevelse, tillräckligt för att ge dig många timmars speltid. Du kan till och med spela igenom äventyrsboken flera gånger. Du kanske blir förvånad över hur olika saker och ting kan bli! Men en av de mest givande sakerna med D&D är att det ger möjlighet att skapa egna karaktärer och till och med egna världar.",
												"För verktyg och andra produkter som hjälper dig att skapa dina egna karaktärer, besök {@link DungeonsandDragons.com|https://dungeonsanddragons.com}. Där hittar du de grundläggande spelreglerna gratis. Dessa regler beskriver hur du skapar din egen karaktär för att komplettera eller ersätta karaktärerna i denna uppsättning, samt hur du avancerar en karaktär bortom 5:e nivån.",
												"Om du vill skapa en större variation av karaktärer eller fylla dina äventyr med andra monster, kolla in den femte utgåvan {@book Player's Handbook|PHB}, {@book Monster Manual|MM} och {@book Dungeon Master's Guide|DMG}. Dessa avancerade regelböcker introducerar dig till D&D:s stora multiversum och uppmanar dig att skapa unika karaktärer och världar inom det."
											]
										},
										{
											"type": "inset",
											"id": "019",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/016-ram-head-smile2.webp"
													},
													"style": "comic-speaker-right",
													"width": 170,
													"height": 190,
													"credit": "Troy Little"
												},
												"{@comic {@comicH1 FÖRBANNAT, MORTY!}}",
												"{@comic Det är bara kapitel 1 och dessa listiga söner av b****es är redan ute efter merförsäljning. Kapitalism i arbete, Morty.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Halvering",
							"page": 7,
							"id": "01a",
							"entries": [
								"Avrunda nedåt när spelet kräver att du halverar ett tal. Till exempel {@highlight Om du halverar 15 får du 7.}",
								{
									"type": "inset",
									"id": "01b",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/017-ram-head-sarcasm.webp"
											},
											"style": "comic-speaker-left",
											"width": 120,
											"height": 149,
											"credit": "Troy Little"
										},
										"{@comic L-överlåt till Wizards of the Coast att återuppfinna {@b {@i {@comicH4 MATH}}}!}",
										"{@comicH1 JEEZ.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Sex förmågor",
					"page": 7,
					"id": "01c",
					"entries": [
						"Sex förmågor ger en snabb spelbeskrivning av varje karaktärs och monsters fysiska och mentala egenskaper:",
						{
							"type": "list",
							"items": [
								"{@b Styrka}, mätning av fysisk styrka",
								"{@b Fingerfärdighet}, mätning av flexibilitet",
								"{@b Konstitutionen}, mätning av uthållighet",
								"{@b Intelligens}, mätning av slutledningsförmåga och minne",
								"{@b Visdom}, mätning av uppfattning och insikt",
								"{@b Karisma}, mätning av personlighetens kraft"
							]
						},
						"Är en karaktär muskulös och insiktsfull? Briljant och charmig? Smidig och tålig? För var och en av de sex förmågorna har en karaktär eller ett monster en {@b poäng för förmåga} att mäta den med, vanligtvis från 3 till 18. En äventyrare kan ha en poäng så hög som 20. Ett monster kan ha en så hög poäng som 30.",
						"Den viktigaste funktionen hos en förmågepoäng är att ge en {@b modifierare av förmåga} som vanligtvis varierar från -1 (för en poäng på 8 eller 9) till +4 (för en poäng på 18). Denna modifiering gäller för färdighetskontroller, räddningsslag och attackkast, vilket förklaras i de kommande avsnitten.",
						{
							"type": "inset",
							"id": "01d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/018-ram-rick-talking.webp"
									},
									"style": "comic-speaker-right",
									"width": 280,
									"height": 364,
									"credit": "Troy Little"
								},
								"{@comic {@comicH1 Det här är vad du verkligen behöver veta om de här förmågorna, Morty:}}",
								"{@comic {@comicH3 STYRKA:} Hur man träffar saker}",
								"{@comic {@comicH3 DEXTERITET:} Hur man undviker att bli träffad av saker}",
								"{@comic {@comicH3 KONSTITUTIONEN:} Hur man överlever att bli träffad av saker}",
								"{@comic {@comicH3 INTELLIGENS:} Bra för mystiska saker}",
								"{@comic {@comicH3 VISDOM:} Hitta saker}",
								"{@comic {@comicH3 CHARISMA:} Dumpa statistik, ignorera den}"
							]
						},
						{
							"type": "entries",
							"id": "01e",
							"entries": [
								{
									"type": "entries",
									"name": "Förmågepoäng och modifikatorer",
									"page": 7,
									"id": "01f",
									"entries": [
										{
											"type": "table",
											"colLabels": [
												"Score",
												"Modifier",
												"Score",
												"Modifier"
											],
											"colStyles": [
												"col-2 text-center",
												"col-4 text-center",
												"col-2 text-center",
												"col-4 text-right"
											],
											"rows": [
												[
													"1",
													"−5",
													"16–17",
													"+3"
												],
												[
													"2–3",
													"−4",
													"18–19",
													"+4"
												],
												[
													"4–5",
													"−3",
													"20–21",
													"+5"
												],
												[
													"6–7",
													"−2",
													"22–23",
													"+6"
												],
												[
													"8–9",
													"−1",
													"24–25",
													"+7"
												],
												[
													"10–11",
													"+0",
													"26–27",
													"+8"
												],
												[
													"12–13",
													"+1",
													"28–29",
													"+9"
												],
												[
													"14–15",
													"+2",
													"30",
													"+10"
												]
											]
										},
										{
											"type": "inset",
											"id": "020",
											"entries": [
												" {@comic Ser du hur de har statistik upp till {@comicH3 30} trots att du bara kan börja med max {@comicH3 20}? Det är där för att visa dig ett enkelt faktum i livet: S-s-sina saker är bara {@i bättre} bättre än du, Morty. Jag menar, en {@u parti} del saker är bättre än {@i du}, men jag menar också här i D&D-världen.} {@comic Allt som är 8 eller lägre kallar jag {@i \"blart.\"} Det kommer från en dimension som jag hittade där alla siffror som är mindre än 9 har samma term: \"blart.\" Det betyder prutt. Fart, fart, fart, fart, fart, fart, fart, fart, fart, nio, tio, elva, du fattar.} {@comic Hur som helst, blärtor stinker, Morty.} "
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Den grundläggande regeln",
							"page": 8,
							"id": "021",
							"entries": [
								"Skadar en äventyrares svärdshugg en drake eller studsar det mot dess järnhårda fjäll? Tror trollet på en upprörande bluff? Kan en rollperson simma över en forsande flod? Undviker en rollperson huvudstöten från ett eldklot eller tar den full skada av elden? När resultatet av en handling är osäkert, förlitar sig spelet på ett kast med en {@dice d20} för att avgöra framgång eller misslyckande. Förmågekontroller, attackkast och räddningskast är de tre huvudtyperna av {@dice d20}-kast. För varje kast kastar du en {@dice d20}, lägger till eventuella bonusar eller straff och jämför summan med ett måltal. Om den totala summan är lika med eller överstiger målet, lyckas du. Här är dessa steg i mer detalj:",
								{
									"type": "entries",
									"name": "1. Slå tärningen",
									"page": 8,
									"id": "022",
									"entries": [
										"Kasta ett {@dice d20} och lägg sedan till modifieraren för den förmågepoäng som används för kastet. Ett räddningsslag med Dexterity, till exempel, använder din Dexterity-modifierare."
									]
								},
								{
									"type": "entries",
									"name": "2. Tillämpa bonusar och straff på indicier",
									"page": 8,
									"id": "023",
									"entries": [
										"En trollformel, en särskild omständighet eller någon annan effekt kan ge en bonus eller straff för kastet."
									]
								},
								{
									"type": "entries",
									"name": "3. Jämför det totala antalet med ett måltal",
									"page": 8,
									"id": "024",
									"entries": [
										"Om summan är lika med eller överstiger målantalet är kastet lyckat. Annars är det ett misslyckande. Målantalet för en förmågaskontroll eller ett räddningskast kallas svårighetsklass (DC). För en anfallsrulle är det rustningsklassen (AC) för det mål som attackeras. DM är vanligtvis den som bestämmer måltalen och talar om för spelarna om deras förmågaskontroller, attackkast och räddningskast lyckas eller misslyckas.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/019-c1-08.webp"
											},
											"width": 850,
											"height": 690,
											"credit": "Troy Little"
										},
										"Förmågekontroller behandlas på nästa sida, räddningsslag senare i detta kapitel. Anfallsslag beskrivs i {@book chapter 2|RMR|1}.",
										"{@comicH3 4. Dungeon Master har alltid rätt.}",
										"{@comic Jag-jag-jag vet inte varför de inte inkluderade det i sina så kallade \"grundregler\", men det borde faktiskt vara nummer 1. Stryk bara ordningen på de andra grejerna och sätt det överst. DM berättar också för folk när de är dumma.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Fördelar och nackdelar",
							"page": 8,
							"id": "025",
							"entries": [
								"Ibland berättar en speciell förmåga eller besvärjelse för dig att du har fördel eller nackdel på ett {@dice d20} kast. När det händer slår du ett andra {@dice d20} kast när du gör kastet. Använd det högre av de två slagen om du har fördel, och använd det lägre om du har nackdel. Om du t.ex. har nackdel och får 17 och 5, använder du 5. Om du istället har fördel och får dessa siffror, använder du 17.",
								"Om flera situationer påverkar ett kast och varje situation ger en fördel eller en nackdel, kastar du inte mer än en extra {@dice d20}. Om två gynnsamma situationer ger fördel, till exempel, kastar du fortfarande bara en ytterligare {@dice d20}.",
								"Om omständigheterna gör att ett kast ger både fördel och nackdel, anses du inte ha någon av dem, och du slår ett {@dice d20}. Detta gäller även om flera omständigheter ger nackdel och bara en ger fördel eller vice versa. I en sådan situation har du varken fördel eller nackdel.",
								"När du har fördel eller nackdel och något i spelet låter dig slå om tärningen {@dice d20}, kan du bara slå om en av tärningarna. Du väljer själv vilken.",
								{
									"type": "inset",
									"id": "026",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/020-c1-09.webp"
											},
											"style": "comic-speaker-right",
											"width": 279,
											"height": 404,
											"credit": "Troy Little"
										},
										"{@comic Den här {@b {@i {@comicH4 FÖRDEL/NACKDEL}}} saken är perfekt att använda mot {@b irriterande} spelare.}",
										"{@comic Om din spelare Maureen säger: \"Borde inte vättarna springa iväg efter att vi dödat sjuttiotvå av deras kompisar?\" tittar du henne rakt i ögonen och säger: \"Nej, Maureen. De {@i bör inte}. De här g-g-goblinerna är höga på {@b gnollblod} som de drack innan striden och nu har de {@comicH3 fördel}, så vad säger du om det, {@i Maureeeeen}?\"}",
										"{@comic Och låt inte heller spelarna vända detta mot dig. När Maureens karaktär Flardo den orädde försöker dricka gnollblod på egen hand, skakar du bara på huvudet och säger, \"Awwwww nötter, Maureen. Det där gnollblodet är {@b giftig} för dvärgar, så nu har du {@comicH3 nackdel} på alla dina kast, {@i Maureeeeen}.\"}",
										"{@comic Fingerpistoler som tillval.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kontroll av förmåga",
							"page": 9,
							"id": "027",
							"entries": [
								"En förmågaskontroll testar en karaktärs eller ett monsters medfödda talang och träning i ett försök att övervinna en utmaning. DM kallar på en förmågaskontroll när en karaktär eller ett monster försöker utföra en handling (förutom en attack) som har en chans att misslyckas. En karaktär kan göra en styrkekontroll för att tvinga upp en dörr, en intelligenskontroll för att förstå ledtrådar eller en visdomskontroll för att märka goblins som ligger i bakhåll längs vägen. När utgången är osäker bestämmer tärningarna resultatet.",
								"För att göra en förmågekontroll kastar du ett {@dice d20} och lägger till lämplig förmågemodifierare. Du använder t.ex. din styrkemodifierare för en styrkekontroll.",
								"Om summan är lika med eller högre än DC är förmågekontrollen framgångsrik. Annars är kontrollen ett misslyckande, vilket innebär att karaktären eller monstret inte gör några framsteg mot målet eller gör framsteg kombinerat med ett bakslag som bestäms av DM.",
								"Ofta talar äventyrsboken om för DM vilken typ av kontroll en karaktär kan göra, DC för kontrollen och vad som händer om karaktären lyckas eller misslyckas. Eftersom karaktärer ofta försöker oförutsägbara saker, ger äventyrsboken dock också råd som hjälper DM att bestämma vilken typ av förmågekontroll och DC som ska användas i en viss situation.",
								{
									"type": "inset",
									"id": "028",
									"entries": [
										"{@comic {@b {@i {@comicH4 KONTROLLER AV BEGÅVNING}}} är ett annat bra sätt att straffa spelare som ifrågasätter dig, Morty.}",
										"{@comicH1 tvinga dem att göra kompetenskontroller för varenda liten sak tills de erkänner din överlägsenhet.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/021-ram-head-smile2.webp"
											},
											"style": "comic-speaker-left",
											"width": 120,
											"height": 134,
											"credit": "Troy Little"
										},
										"{@comic Ledsen, Hoyt. Du har glömt hur du använder dina ben, så du måste göra en {@b Intelligens} kontroll för att återuppliva dina synapser och påminna dina lemmar om hur de fungerar.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/022-ram-head-ehlol.webp"
											},
											"style": "comic-speaker-right",
											"width": 120,
											"height": 143,
											"credit": "Troy Little"
										},
										"{@comic Åh, du klarade det? Coolt, coolt. Vad sägs om en {@b Fingerfärdighet} kontroll för att se om det pumpas tillräckligt med blod genom benen för att gå rakt och undvika fällor på samma gång?}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/023-ram-head-smile1.webp"
											},
											"style": "comic-speaker-left",
											"width": 120,
											"height": 145,
											"credit": "Troy Little"
										},
										"{@comic Sa jag precis \"{@i fällor}?\" Helt rätt, Hoyty-toyty. Gör nu en {@b Visdom} kontroll för att se om du märker rakbladstråden som är perfekt placerad för att klyva Flardos fötter från hans anklar.}",
										"{@b {@i {@comicH4 HAR NÅGON ANNAN NÅGRA JÄVLA FRÅGOR? TRODDE INTE DET}.}}"
									]
								},
								{
									"type": "entries",
									"name": "Bonus för färdighet",
									"page": 9,
									"id": "029",
									"entries": [
										"Du kanske är särskilt skicklig på en viss typ av uppgift som är relaterad till en färdighetskontroll. Karaktärsbladen visar varje rollpersons färdigheter och specialverktyg, och monsterstatistiken i äventyrsboken visar monstrens färdigheter. Om du har färdighet i en färdighet, t.ex. {@skill Acrobatics} eller {@skill Deception}, lägger du till din färdighetsbonus till färdighetskontroller du gör som använder den färdigheten. Om du har färdighet i ett visst verktyg, t.ex. {@item thieves' tools|PHB}, lägger du till din färdighetsbonus till färdighetskontroller du gör med dessa verktyg. Du kan aldrig lägga till din färdighetsbonus mer än en gång till samma {@dice d20} kast.",
										{
											"type": "inset",
											"id": "02a",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/024-c1-12.webp"
													},
													"style": "comic-speaker-right",
													"width": 249,
													"height": 315,
													"credit": "Troy Little"
												},
												"{@comic Dessa {@b {@i {@comicH4 STEGVISA BONUSAR}}} verkar inte vara mycket, men du måste {@i se upp} eftersom spelare kommer att plocka ut varje liten bonus de kan för att försöka \"vinna\".}",
												"{@comic Var redo med en straff eller nackdel när du behöver torka bort det där leendet från deras ansikte.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Tävlingar",
									"page": 10,
									"id": "02b",
									"entries": [
										"Ibland står en karaktärs eller ett monsters ansträngningar i direkt motsats till en annan karaktärs eller ett annat monsters ansträngningar. Detta kan inträffa när båda försöker göra samma sak och bara en av dem kan lyckas, till exempel när de försöker ta upp en magisk ring som har fallit på golvet. Denna situation gäller också när en av dem försöker hindra den andra från att uppnå ett mål - till exempel när ett monster försöker forcera en dörr som en äventyrare håller stängd. I situationer som dessa avgörs utgången av en speciell form av förmågekontroll, kallad tävling.",
										"Båda deltagarna i en tävling gör en förmågebedömning som är anpassad till deras insatser. De tillämpar alla lämpliga bonusar och straff, men istället för att jämföra summan med ett DC, jämför de summan av deras två kontroller.",
										"Deltagaren med det högsta antalet checkar vinner tävlingen. Den karaktären eller monstret lyckas antingen med handlingen eller hindrar den andra från att lyckas.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/025-c1-11.webp"
											},
											"width": 850,
											"height": 239,
											"credit": "Troy Little"
										},
										"Om tävlingen resulterar i oavgjort resultat är situationen densamma som före tävlingen. En av deltagarna kan alltså vinna tävlingen genom att inte vinna den. Om två karaktärer står lika i en tävling om att ta en ring från golvet, tar ingen av dem den. I en tävling mellan ett monster som försöker öppna en dörr och en äventyrare som försöker hålla dörren stängd, innebär ett oavgjort resultat att dörren förblir stängd.",
										{
											"type": "inset",
											"id": "02c",
											"entries": [
												" {@comic En bra DM vet när man ska tvinga spelare att göra omtvistade kast {@comicH3 mot} mot varandra, Morty.} {@comic {@comicH1 Du vill förhindra att äventyrargruppen arbetar för effektivt, }} {@comic så sätt dem i situationer där de måste {@b armstrid om ransoner} på campingplatsen eller {@b ha en drickatävling} vid middagen med hertigen av Dingleberry.} "
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Färdigheter",
									"page": 10,
									"id": "02d",
									"entries": [
										"Varje förmåga täcker ett brett spektrum av förmågor, inklusive färdigheter som en karaktär kan vara duktig på. En färdighet representerar en specifik aspekt av en förmågepoäng, och en karaktärs färdighet i en färdighet visar att den fokuserar på den aspekten.",
										"En Dexterity check kan t.ex. återspegla en rollpersons försök att utföra ett akrobatiskt stunt, att hantera ett föremål eller att hålla sig gömd. Var och en av dessa aspekter av fingerfärdighet har en associerad färdighet: {@skill Acrobatics}, {@skill Sleight of Hand}, respektive {@skill Stealth}. Så en rollperson som har färdighet i färdigheten {@skill Stealth} är särskilt bra på dexteritetskontroller som rör att smyga och gömma sig.",
										"Ibland kan DM be om en färdighetskontroll som använder en specifik färdighet - till exempel \"Gör en visdomskontroll ({@skill Perception})\". Vid andra tillfällen kan en spelare fråga DM om färdighet i en viss färdighet gäller för en kontroll. I båda fallen innebär färdighet i en färdighet att en rollperson kan lägga till sin färdighetsbonus till färdighetskontroller som använder den färdigheten. Utan färdighet i färdigheten gör rollpersonen en normal förmågekontroll.",
										"Om en rollperson t.ex. försöker klättra uppför en farlig klippa, kan Dungeon Master be om ett styrkeprov ({@skill Athletics}). Om rollpersonen är skicklig i {@skill Athletics}, läggs rollpersonens skicklighetsbonus till styrkeprovet. Om rollpersonen saknar denna färdighet gör han eller hon bara en styrkekontroll.",
										{
											"type": "inset",
											"id": "02e",
											"entries": [
												"{@comic Här är lite banbrytande f***ery som du kan använda mot dina spelare, Morty:}",
												"{@comicH1 KOMBINERA DERAS SÄMSTA ATTRIBUT MED EN SLUMPMÄSSIG FÄRDIGHET SOM INTE PASSAR IHOP MED DET}",
												"{@comic bara för att jävlas med deras m-m-minnen.}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/026-ram-head-smile1.webp"
													},
													"style": "comic-speaker-left",
													"width": 120,
													"height": 145,
													"credit": "Troy Little"
												},
												"{@comic \"Jag vill att du gör ett intelligensprov (Athletics).\"}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/027-ram-mortyface-panic.webp"
													},
													"style": "comic-speaker-right",
													"width": 119,
													"height": 119,
													"credit": "Troy Little"
												},
												"{@comic \"Jösses, DM Rick. Varför måste jag göra det?\"}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/028-ram-head-stern.webp"
													},
													"style": "comic-speaker-left",
													"width": 120,
													"height": 146,
													"credit": "Troy Little"
												},
												"{@comic \"Eftersom kropp och själ är ett, {@i Morty}. Du måste komma ihåg hur man simmar, och om du inte gör det drunknar du.\"}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kontroll av styrka",
							"page": 11,
							"id": "02f",
							"entries": [
								"Styrka mäter kroppslig kraft, atletisk träning och i vilken utsträckning du kan utöva rå fysisk kraft. En styrkekontroll kan vara ett försök att lyfta, skjuta, dra eller bryta något, att tvinga kroppen genom ett utrymme eller att på annat sätt använda råstyrka i en situation. Färdigheten {@skill Athletics} återspeglar skicklighet i vissa typer av styrkekontroller.",
								{
									"type": "entries",
									"name": "Friidrott",
									"page": 11,
									"id": "030",
									"entries": [
										"Din Styrka ({@skill Athletics}) check täcker svåra situationer som du stöter på när du klättrar, hoppar eller simmar. Exempel inkluderar följande aktiviteter:",
										{
											"type": "list",
											"items": [
												"Du försöker klättra uppför en brant eller halkig klippa, undviker faror när du klättrar uppför en vägg eller klamrar dig fast vid en yta medan något försöker slå ner dig.",
												"Du försöker hoppa ovanligt långt eller göra en stunt mitt i hoppet.",
												"Du kämpar för att simma eller hålla dig flytande i förrädiska strömmar, stormvågor eller områden med tjockt tång. Eller en annan varelse försöker knuffa eller dra dig under vattnet eller på annat sätt störa din simning.",
												"{@comic Du har en riktigt dålig dag och får ett slemmonster rakt upp i arslet, och du måste dra ut det, Morty. Du måste brute styrka denna sak. Du kan inte lämna ett slemmonster där inne, Morty. Det kommer att göra ett bo.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kontroller av fingerfärdighet",
							"page": 11,
							"id": "031",
							"entries": [
								"Fingerfärdighet mäter fysisk smidighet, reflexer och balans. En Dexterity check kan modellera alla försök att röra sig smidigt, snabbt eller tyst, eller att förhindra att falla på knepigt underlag. Färdigheterna {@skill Acrobatics}, {@skill Sleight of Hand} och {@skill Stealth} återspeglar skicklighet i vissa typer av dexteritetskontroller.",
								{
									"type": "inset",
									"id": "032",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/029-c1-13.webp"
											},
											"style": "comic-speaker-right",
											"width": 200,
											"height": 523,
											"credit": "Troy Little"
										},
										"{@comicH1 ACROBATICS}",
										"{@comic Låt inte spelare övertyga dig om att de kan använda Dexterity (Acrobatics) för att d-d-{@b Dodge} attacker eller något sådant s***. Färdigheter är till för icke-stridande kast {@comicH3 endast}, dawg.}",
										"{@comic Spelare kommer att köra över dig om du låter dem göra det, Morty. De kommer att pressa varenda uns ur reglerna om du inte är försiktig. Var vaksam, annars kommer de att börja ha väldigt roligt.}"
									]
								},
								{
									"type": "entries",
									"name": "Akrobatik",
									"page": 11,
									"id": "033",
									"entries": [
										"Din Dexterity ({@skill Acrobatics}) check täcker ditt försök att hålla dig på fötterna i en knepig situation, till exempel när du försöker springa över ett islager, balansera på en lina eller hålla dig upprätt på ett gungande skeppsdäck. DM kan också begära en Dexterity ({@skill Acrobatics}) check för att se om du kan utföra akrobatiska stunts, inklusive dykningar, rullningar, kullerbyttor och volter."
									]
								},
								{
									"type": "entries",
									"name": "Handens skicklighet",
									"page": 11,
									"id": "034",
									"entries": [
										"Närhelst du försöker utföra en handling av legerdemain eller manuell trixning, som att plantera något på någon annan eller dölja ett föremål på din person, gör en Dexterity ({@skill Sleight of Hand}) check. DM kan också kräva en Fingerfärdighet ({@skill Sleight of Hand}) kontroll för att avgöra om du kan lyfta en myntväska från en annan person eller smyga ut något ur en annan persons ficka.",
										{
											"type": "inset",
											"id": "035",
											"entries": [
												"{@comicH1 FINGERFÄRDIGHET}",
												"{@comic Att stjäla är en gammal hederlig D&D-tradition, Morty. Skurkar gör det naturligtvis, men alla andra gör det också.}",
												"{@b {@i {@comicH4 EVEN CLERICS}!}}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/030-ram-head-drunk.webp"
													},
													"style": "comic-speaker-right",
													"width": 179,
													"height": 205,
													"credit": "Troy Little"
												},
												"{@comic Låt inte den \"heliga\" fasaden lura dig. De är precis lika sjuka och människofientliga som alla andra i D&D, de döljer det bara bättre. Deras religion är bara en täckmantel för deras fantasifulla pantbank.}",
												"{@comic Det är bara min åsikt, Morty. W-W-Wizards of the Coast säger inte det någonstans, det är bara jag.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Smygande",
									"page": 11,
									"id": "036",
									"entries": [
										"Gör en Dexterity ({@skill Stealth}) kontroll när du försöker dölja dig för fiender, smyga förbi vakter, smita iväg utan att bli upptäckt eller smyga dig på någon utan att bli sedd eller hörd.",
										{
											"type": "inset",
											"id": "037",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/031-ram-head-rick-lol.webp"
													},
													"style": "comic-speaker-left",
													"width": 150,
													"height": 176,
													"credit": "Troy Little"
												},
												"{@comicH1 STEALTH}",
												"{@comic Smyga runt {@i och} stjäla är det som gäller, så om du vill vara smart som din farfar ska du se till att öka din Dex, fattar du?}"
											]
										},
										{
											"type": "inset",
											"name": "Döljande och vision",
											"page": 12,
											"id": "038",
											"entries": [
												"När du försöker gömma dig gör du en Dexterity ({@skill Stealth}) kontroll. Tills du blir upptäckt eller slutar gömma dig, ifrågasätts kontrollens summa av visdomskontrollen ({@skill Perception}) av varje varelse som aktivt söker efter tecken på din närvaro.",
												"Du kan inte gömma dig för en varelse som kan se dig, och om du för oväsen (t.ex. ropar en varning eller välter en vas) avslöjar du din position. En {@condition invisible} varelse kan inte ses, så den kan alltid försöka gömma sig. Tecken på dess passage kan dock fortfarande märkas, och den måste fortfarande vara tyst.",
												{
													"type": "entries",
													"name": "Passiv uppfattningsförmåga",
													"page": 12,
													"id": "039",
													"entries": [
														"När du gömmer dig finns det en chans att någon lägger märke till dig även om de inte letar. För att avgöra om en sådan varelse lägger märke till dig jämför DM din Dexterity ({@skill Stealth}) check med varelsens passiva Wisdom ({@skill Perception}) poäng, som är lika med 10 + varelsens Wisdom modifierare, samt eventuella andra bonusar eller straff. Om varelsen har fördel, lägg till 5. Om den har nackdel, dra ifrån 5.",
														"Till exempel, om en karaktär på 1:a nivån (med en färdighetsbonus på +2) har en Visdom på 15 (en +2-modifierare) och färdighet i {@skill Perception}, har de en passiv Visdom ({@skill Perception}) poäng på 14."
													]
												},
												{
													"type": "entries",
													"name": "Vad kan du se",
													"page": 12,
													"id": "03a",
													"entries": [
														"En av de viktigaste faktorerna för att avgöra om du kan hitta en gömd varelse eller ett föremål är hur bra du kan se i ett område, som kan vara lätt eller kraftigt skymt. I ett lätt fördunklat område - som svagt ljus, fläckvis dimma eller måttligt lövverk - har varelser nackdel på Visdom ({@skill Perception}) kontroller som förlitar sig på synförmågan. I ett kraftigt skymt område - t.ex. mörker, ogenomskinlig dimma eller tätt lövverk - är synen blockerad, vilket innebär att {@condition blinded}-villkoret införs, vilket förklaras i appendix."
													]
												}
											]
										},
										{
											"type": "inset",
											"id": "03b",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/032-c1-14.webp"
													},
													"style": "comic-speaker-right",
													"width": 200,
													"height": 293,
													"credit": "Troy Little"
												},
												"{@comic Visst kan du memorera allt detta om du vill: passivt bla-bla och hur mycket av en karaktärs röv som sticker ut eller vad som helst, men om du vill göra det här på Rick-vis, så här går det till: rulla en {@dice d20} bakom din DM-skärm och sedan-it {@i Det spelar ingen roll vilken roll det var.}, titta bara på spelarna, kisa lite med ögonen och säg:}",
												"{@comicH1 \"Hoppsan. De såg dig.\"}",
												"{@comic {@b {@i {@comicH4 BAM-A-LAM}! }}Problemet löst. Sparar dig en massa problem, Morty. Tar dig till de bra grejerna.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kontroller av konstitutionen",
							"page": 12,
							"id": "03c",
							"entries": [
								"Konstitutionen mäter hälsa, uthållighet och livskraft. Konstitutionskontroller är ovanliga, och inga färdigheter gäller för konstitutions-kontroller, eftersom den uthållighet som denna förmåga representerar till stor del är passiv snarare än kräver en specifik ansträngning av en karaktär eller ett monster. En konstitutionskontroll kan dock modellera ditt försök att pressa bortom normala gränser.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/033-ram-head-startled.webp"
									},
									"style": "comic-speaker-left",
									"maxWidth": 150,
									"width": 623,
									"height": 738,
									"credit": "Troy Little"
								},
								"{@comicH1 WOW! DE HAR VERKLIGEN SNÅLAT IN PÅ DEN HÄR DELEN, VA MORTY?}",
								{
									"type": "inset",
									"id": "03d",
									"entries": [
										"{@comic Det finns {@i ton} av sätt att använda konstitutionskontroller som dessa ding-dongs inte vill att du ska känna till. De har inte {@i vision} som jag har, Morty. De ser inte {@comicH3 stor bild}. Här är några fantastiska konstitutionskontroller som \"går bortom normala gränser\":}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/034-c1-15.webp"
											},
											"style": "comic-speaker-right",
											"width": 279,
											"height": 417,
											"credit": "Troy Little"
										},
										{
											"type": "list",
											"items": [
												"{@comic När din karaktär är på en fin middag med hertiginnan av Dingleberry och plötsligt får en monsterfjärt, kan de hålla den inne? Du måste vara en hjälte ibland, Morty. Du kanske tror att det är Styrka (Friidrott) eller Behändighet (Akrobatik), men tro mig, Morty, det är p-pur Konstitution precis där.}",
												"{@comic Har du någonsin fått en {@i pappersklipp} i webby-delen mellan fingrarna, Morty? Det är det mest smärtsamma i hela universum. Ingen kan ens {@i se} se det, men det gör ändå b-b-*BURP*-{@i brännskador}, Morty. Pappersskärsår kan hända vid {@b någon} ögonblicket, och när de gör det måste du bara hålla ihop det. Världen är en farlig plats, Morty. Jag kan inte fatta att de inte nämnde att konstitutionen är hur du håller din s*** {@comicH3 låst ner}.}",
												"{@comic Drickande! Jag vet att D&D-folket inte vill glorifiera drickande i ett spel för 13-åringar, men du är {@b {@i {@comicH4 14}}}, Morty. Det här är också sinnets teater, eller vad det nu är, så det är inte {@i verklig} drickande - men tro mig, du kommer att älska det också.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kontroller av underrättelser",
							"page": 13,
							"id": "03e",
							"entries": [
								"Intelligens mäter mental skärpa, minnesstyrka och förmågan att resonera. En intelligenskontroll spelar in när du behöver använda dig av logik, utbildning, minne eller deduktivt resonemang. Färdigheterna {@skill Arcana}, {@skill History}, {@skill Investigation}, {@skill Nature} och {@skill Religion} återspeglar lämplighet i vissa typer av intelligenskontroller.",
								{
									"type": "entries",
									"name": "Arkana",
									"page": 13,
									"id": "03f",
									"entries": [
										"Din Intelligenskontroll ({@skill Arcana}) mäter din förmåga att minnas berättelser om besvärjelser, magiska föremål, eldritch-symboler, magiska traditioner, existensplan och invånarna på dessa plan."
									]
								},
								{
									"type": "entries",
									"name": "Historia",
									"page": 13,
									"id": "040",
									"entries": [
										"Din intelligens ({@skill History}) mäter din förmåga att minnas berättelser om historiska händelser, legendariska personer, forntida kungadömen, tidigare tvister, nyligen avslutade krig och försvunna civilisationer."
									]
								},
								{
									"type": "entries",
									"name": "Undersökning",
									"page": 13,
									"id": "041",
									"entries": [
										"När du letar efter ledtrådar och drar slutsatser baserat på dessa ledtrådar gör du en intelligens ({@skill Investigation}) kontroll. Du kan till exempel lista ut var ett dolt föremål finns, avgöra från utseendet på ett sår vilken typ av vapen som orsakade det, eller bestämma den svagaste punkten i en tunnel som kan få den att kollapsa. Att gå igenom gamla skriftrullar på jakt efter ett dolt fragment av kunskap kan också kräva en intelligens ({@skill Investigation}) kontroll."
									]
								},
								{
									"type": "entries",
									"name": "Natur",
									"page": 13,
									"id": "042",
									"entries": [
										"Din Intelligenskontroll ({@skill Nature}) mäter din förmåga att minnas berättelser om terräng, växter och djur, väder och naturliga cykler."
									]
								},
								{
									"type": "entries",
									"name": "Religion",
									"page": 13,
									"id": "043",
									"entries": [
										"Din intelligens ({@skill Religion}) mäter din förmåga att återkalla kunskap om gudar, riter och böner, religiösa hierarkier, heliga symboler och hemliga kulters praktiker.",
										{
											"type": "inset",
											"id": "044",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/035-ram-head-rick-madconfused.webp"
													},
													"style": "comic-speaker-right",
													"width": 120,
													"height": 155,
													"credit": "Troy Little"
												},
												"{@comic Vad fan gör det här under Intelligence? Jag har haft tillräckligt många som försökt dyrka mig för att veta att religioner är en {@i krok}, Morty.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Checkar för visdom",
							"page": 13,
							"id": "045",
							"entries": [
								"Visdom speglar hur samstämd du är med världen omkring dig, och representerar varseblivning och intuition. En visdomskontroll kan återspegla ett försök att läsa kroppsspråk, förstå någons känslor, lägga märke till saker om miljön eller ta hand om en skadad person. Färdigheterna {@skill Animal Handling}, {@skill Insight}, {@skill Medicine}, {@skill Perception} och {@skill Survival} visar att du är duktig på vissa typer av Visdomskontroller.",
								{
									"type": "entries",
									"name": "Hantering av djur",
									"page": 13,
									"id": "046",
									"entries": [
										"Om det råder någon tvekan om huruvida du kan lugna ner ett tamdjur, hindra ett riddjur från att bli skrämt eller ana ett djurs avsikter, kan DM begära en kontroll av Visdom ({@skill Animal Handling}). Du gör också en Visdom ({@skill Animal Handling}) kontroll för att kontrollera din häst när du försöker dig på en riskfylld manöver.",
										{
											"type": "inset",
											"id": "047",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/036-c1-16.webp"
													},
													"style": "comic-speaker-right",
													"width": 240,
													"height": 343,
													"credit": "Troy Little"
												},
												"{@comicH1 HANTERING AV DJUR}",
												"{@comic Vissa spelare tror att de är {@i djurviskare}, Morty. Låt dem inte bli vän med djur i ditt spel. Det börjar alltid med en {@b varg} eller {@b ekorre}, och innan du vet ordet av har du en jävla {@b {@i {@comicH4 MENAGERIE}}}, var och en med sitt eget karaktärsblad. {@i N-n-nej husdjur}!}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Insikt",
									"page": 13,
									"id": "048",
									"entries": [
										"Din kontroll av Visdom ({@skill Insight}) avgör om du kan avgöra en varelses sanna avsikter, t.ex. när du letar efter en lögn eller förutspår någons nästa drag. För att göra detta måste du få ledtrådar från kroppsspråk, talvanor och förändringar i manér.",
										{
											"type": "inset",
											"id": "049",
											"entries": [
												"{@comicH1 INSIGHT}",
												"{@comic Vissa spelare använder Insikt på {@comicH3 allt}, Morty. De tror att de är Sherlock Holmes, analyserar varje ord de hör och letar efter dolda betydelser.}",
												"{@comic Det finns ingen mening med det här, Morty. Inte D&D, inte livet, ingenting. Så här hanterar du det:}",
												"{@comic Berätta för dem att det är något {@i fiskig} som pågår, men vägra att utveckla det, oavsett hur högt de rullar.}",
												"{@comic {@comicH3 OR }}",
												"{@comic Ta ett slumpmässigt papper bakom din DM-skärm och klottra en symbol på det, bara seriöst {@comicH3 någonting}, och skjut sedan i smyg över det till dem.}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/037-ram-head-rick-lol.webp"
													},
													"style": "comic-speaker-right",
													"width": 160,
													"height": 188,
													"credit": "Troy Little"
												},
												"{@comic Berätta inte vad det är och svara inte på några andra frågor. Om de slår Visdom (Insikt) igen, ge dem en klotterlapp till. Ett nytt kast. Mer skräp. De kommer att köra sig själva {@b galen} när de försöker lista ut vad allt betyder. Människor kan inte hantera {@i hemligheter}, Morty. Deras hjärnor är {@b svag}.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Medicin",
									"page": 14,
									"id": "04a",
									"entries": [
										"Med en visdomskontroll ({@skill Medicine}) kan du försöka stabilisera en döende följeslagare eller diagnostisera en sjukdom.",
										{
											"type": "inset",
											"id": "04b",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/038-c1-17.webp"
													},
													"style": "comic-speaker-right",
													"width": 250,
													"height": 366,
													"credit": "Troy Little"
												},
												"{@comicH1 Medicin}",
												"{@comic Medeltida medicin är inte vacker, Morty. Även i en fantasivärld vet de inte ett skit om bakterier, patogener eller antib-b-b-*BURP*-biotika.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Uppfattning",
									"page": 14,
									"id": "04c",
									"entries": [
										"Din Visdom ({@skill Perception}) kontroll låter dig se, höra eller på annat sätt upptäcka närvaron av något. Den mäter din allmänna medvetenhet om din omgivning och dina sinnens skärpa. Du kan t.ex. försöka höra ett samtal genom en stängd dörr, tjuvlyssna under ett öppet fönster eller höra monster som rör sig smygande i skogen. Eller så kan du försöka upptäcka saker som är dolda eller lätta att missa, oavsett om det är orcher som ligger i bakhåll på en väg, skurkar som gömmer sig i skuggorna i en gränd eller stearinljus under en stängd hemlig dörr.",
										{
											"type": "inset",
											"id": "04d",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/039-ram-head-daze.webp"
													},
													"style": "comic-speaker-left",
													"width": 160,
													"height": 191,
													"credit": "Troy Little"
												},
												"{@comicH1 PERCEPTION}",
												"{@comic Insiktsgrejerna jag nämnde tidigare går {@comicH3 dubbel} för Perception, Morty.}",
												"{@comic Vissa spelare kan bara inte sluta stirra och lyssna och sniffa istället för att {@i görande}. Allt kan inte vara så intressant, men de kommer att försöka ändå.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Överlevnad",
									"page": 14,
									"id": "04e",
									"entries": [
										"DM kan be dig att göra en Visdom ({@skill Survival}) kontroll för att följa spår, jaga vilt, guida din grupp genom frusna ödemarker, identifiera tecken på att ugglebjörnar lever i närheten, förutsäga vädret, eller undvika kvicksand och andra naturliga faror.",
										{
											"type": "inset",
											"id": "04f",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/040-c1-18.webp"
													},
													"style": "comic-speaker-right",
													"width": 419,
													"height": 218,
													"credit": "Troy Little"
												},
												"{@comicH1 ÖVERLEVNAD}",
												"{@comic Om en spelare {@i verkligen} gör dig förbannad, låt dem slå Visdom (Överlevnad) för {@comicH3 allt}:}",
												"{@comicH1 få deras skinkor att knyta sig av rädsla varje gång du tittar i deras riktning.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Karisma-prov",
							"page": 15,
							"id": "050",
							"entries": [
								"Karisma mäter din förmåga att interagera effektivt med andra. Det inkluderar faktorer som självförtroende och vältalighet. En karismaundersökning kan bli aktuell när du försöker påverka eller underhålla andra, när du försöker göra intryck eller berätta en övertygande lögn, eller när du navigerar i en knepig social situation. Färdigheterna {@skill Deception}, {@skill Intimidation}, {@skill Performance} och {@skill Persuasion} visar att du är skicklig på vissa typer av karismaundersökningar.",
								{
									"type": "entries",
									"name": "Bedrägeri",
									"page": 15,
									"id": "051",
									"entries": [
										"Din Karisma ({@skill Deception}) kontroll avgör om du på ett övertygande sätt kan dölja sanningen, antingen verbalt eller genom dina handlingar. Detta bedrägeri kan omfatta allt från att vilseleda andra genom tvetydighet till att berätta direkta lögner. Typiska situationer är att försöka prata med en vakt, lura en köpman, tjäna pengar genom att spela, maskera sig, dämpa någons misstankar med falska försäkringar eller hålla masken när man berättar en uppenbar lögn."
									]
								},
								{
									"type": "entries",
									"name": "Hotelser",
									"page": 15,
									"id": "052",
									"entries": [
										"När du försöker påverka någon genom öppna hot, fientliga handlingar och fysiskt våld, kan DM be dig att göra en Karisma ({@skill Intimidation}) kontroll. Exempel på detta är att försöka lirka fram information ur en fånge, övertyga gatubrottslingar att backa från en konfrontation, eller använda kanten på en trasig flaska för att övertyga en hånfull vizier att ompröva ett beslut."
									]
								},
								{
									"type": "entries",
									"name": "Prestanda",
									"page": 15,
									"id": "053",
									"entries": [
										"Din Karisma ({@skill Performance}) check avgör hur väl du kan glädja en publik med musik, dans, skådespeleri, berättande eller någon annan form av underhållning."
									]
								},
								{
									"type": "entries",
									"name": "Övertalning",
									"page": 15,
									"id": "054",
									"entries": [
										"När du försöker påverka någon eller en grupp människor med takt, social elegans eller god natur, kan DM be dig att göra en Karisma ({@skill Persuasion}) kontroll. Vanligtvis använder du övertalning när du agerar i god tro, för att främja vänskap, göra hjärtliga förfrågningar eller uppvisa korrekt etikett. Exempel på att övertyga andra är att övertyga en kammarherre att låta ditt sällskap träffa kungen, förhandla om fred mellan stridande stammar eller inspirera en folkmassa.",
										{
											"type": "inset",
											"name": "Hitta ett dolt objekt",
											"page": 15,
											"id": "055",
											"entries": [
												"När din rollperson letar efter ett dolt föremål, t.ex. en hemlig dörr eller en fälla, brukar DM be dig att göra en Visdom ({@skill Perception}) kontroll. En sådan kontroll kan användas för att hitta dolda detaljer eller annan information och ledtrådar som du annars kanske skulle förbise.",
												"I de flesta fall måste du beskriva var du letar för att DM ska kunna avgöra din chans att lyckas. Till exempel, en nyckel är gömd under en uppsättning vikta kläder i den översta lådan i en byrå. Om du berättar för DM att du går runt i rummet och tittar på väggar och möbler efter ledtrådar, har du ingen chans att hitta nyckeln, oavsett resultatet av din Visdom ({@skill Perception}) kontroll. Du måste specificera att du öppnar lådorna eller söker igenom byrån för att ha någon chans att lyckas."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sparande kast",
							"page": 15,
							"id": "056",
							"entries": [
								"Ett räddningskast, eller räddning, representerar ett försök att motstå eller undvika en besvärjelse, en fälla, ett gift, en sjukdom eller ett liknande hot. Du bestämmer dig normalt inte för att göra ett räddningskast; du är tvungen att göra det eftersom din karaktär eller ditt monster riskerar att skadas.",
								"För att göra ett räddningsslag, slå ett {@dice d20} och lägg till lämplig modifikator för förmågan. Till exempel använder du din dexteritetsmodifierare för ett räddningsslag med dexteritet.",
								"Ett räddningskast kan modifieras av en situationsbetingad bonus eller straff och kan påverkas av fördelar och nackdelar, enligt vad DM bestämmer.",
								"Ett karaktärsblad anger en karaktärs räddningskasts kompetens. Precis som med färdighetskunskaper låter färdighet i ett räddningskast en karaktär lägga till sin färdighetsbonus till räddningskast som görs med hjälp av en viss förmågapoäng. Vissa monster har också färdigheter i räddningskast.",
								"Svårighetsklassen för ett räddningskast bestäms av den effekt som orsakar det. När en besvärjelse tillåter ett räddningskast, till exempel, bestäms DC för det räddningskastet av kastarens trollkonstnärsförmåga och kompetensbonus.",
								"Resultatet av ett lyckat eller misslyckat räddningskast beskrivs också i detalj i den effekt som tvingar fram räddningen. Vanligtvis innebär ett lyckat räddningsförsök att en karaktär eller ett monster inte lider någon skada, eller minskad skada, av en effekt.",
								{
									"type": "inset",
									"id": "057",
									"entries": [
										" {@comic {@comicH3 Detta är kärnan i det hela, Morty: }} {@comicH1 TVINGA DEM ATT HOPPA GENOM MENINGSLÖSA RINGAR FÖR DIN EGEN UNDERHÅLLNING.} {@comic Vissa spelare tror att de är o-t-touchable, Morty. Det här är hur du berör dem med {@i Guds finger}.} "
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/041-c1-19.webp"
									},
									"width": 850,
									"height": 404,
									"credit": "Troy Little"
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Kapitel 2: Strid",
			"page": 16,
			"id": "058",
			"entries": [
				"Det utbryter ofta strid när äventyrare möter sina fiender, oavsett om fienderna är vilda monster eller listiga skurkar. Det här kapitlet innehåller de regler du behöver för sådana strider. Reglerna vänder sig till dig som spelare eller Dungeon Master. Dungeon Master kontrollerar alla monster och icke-spelarkaraktärer som är inblandade i striden, och varje annan spelare kontrollerar en äventyrare. \"Du\" kan också betyda den karaktär eller det monster som du kontrollerar.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/042-c2-01.webp"
					},
					"width": 856,
					"height": 1000,
					"credit": "Kieran Yanner"
				},
				{
					"type": "inset",
					"id": "059",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/043-ram-head-rick-lol2.webp"
							},
							"style": "comic-speaker-right",
							"width": 199,
							"height": 214,
							"credit": "Troy Little"
						},
						"{@comic {@comicH1 OKEJ, MORTY. VI HAR KOMMIT FÖRBI NYBÖRJAR-S***.}}",
						"{@comic Det är här tärningarna verkligen slår i bordet, och du får sparka röv eller se din röv bli sparkad.}",
						"{@comic Lyssna noga nu, för jag ska lära dig hur man gör D med lite D: {@i dö med lite värdighet}.}"
					]
				},
				{
					"type": "section",
					"name": "Ordningen för strid",
					"page": 17,
					"id": "05a",
					"entries": [
						"En typisk strid är en sammanstötning mellan två sidor, ett virrvarr av vapenslag, finter, parader, fotarbete och trollformler. Spelet organiserar stridskaoset i en cykel av rundor och varv. {@highlight En runda motsvarar ungefär 6 sekunder i spelvärlden.} Under en runda tar varje deltagare i en strid en {@b vändning}.",
						"Turordningen bestäms i början av en strid, när alla kastar initiativ. När alla har tagit sin tur fortsätter striden till nästa runda om ingen av sidorna har besegrat den andra.",
						{
							"type": "inset",
							"id": "05b",
							"entries": [
								" {@comic Sex sekunder låter inte mycket, men livet är billigt, Morty. När du kan räkna till \"sex\" kan jag använda en tri-laser monofilament för att skära ett halvt dussin Gromflomites till rymd-kibble.} "
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/044-c2-02.webp"
							},
							"width": 850,
							"height": 299,
							"credit": "Troy Little"
						},
						{
							"type": "inset",
							"name": "Bekämpning steg för steg",
							"page": 17,
							"id": "05c",
							"entries": [
								"{@b 1. Fastställa överraskning}. DM avgör om någon som är inblandad i striden är {@quickref Surprise|PHB|3|0|överraskad}.",
								"{@b 2. Fastställa positioner}. DM bestämmer var alla rollpersoner och monster befinner sig. Med hjälp av äventyrarnas marschordning eller deras angivna positioner i rummet eller på annan plats, räknar DM ut var motståndarna finns - hur långt bort och i vilken riktning.",
								"{@b 3. Rulla initiativ}. Alla inblandade kastar initiativ, vilket bestämmer ordningen på de stridandes tur.",
								"{@b 4. Ta tur}. Varje deltagare i striden tar en tur i initiativordning.",
								"{@b 5. Börja nästa runda}. När alla som är inblandade i striden har haft en tur avslutas rundan. Upprepa steg 4 tills striderna upphör."
							]
						},
						{
							"type": "entries",
							"name": "Överraskning",
							"page": 17,
							"id": "05d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/045-c2-03.webp"
									},
									"width": 600,
									"height": 505,
									"credit": "Troy Little"
								},
								"DM avgör vem som kan vara {@quickref Surprise|PHB|3|0|överraskad}. Om ingen av sidorna försöker smyga märker de automatiskt varandra. I annat fall jämför DM Dexterity ({@skill Stealth}) kontrollerna för alla som gömmer sig med den passiva Wisdom ({@skill Perception}) poängen för varje varelse på motståndarsidan. En rollperson eller ett monster som inte märker ett hot får {@quickref Surprise|PHB|3|0|överraskad} i början av mötet.",
								"Om du är {@quickref Surprise|PHB|3|0|överraskad} kan du inte röra dig eller vidta en åtgärd under din första tur i striden, och du kan inte vidta en reaktion förrän den turen är slut. En medlem i en grupp kan vara {@quickref Surprise|PHB|3|0|överraskad} även om de andra medlemmarna inte är det.",
								{
									"type": "inset",
									"id": "05e",
									"entries": [
										" {@comic Minns du när jag nämnde saker om att störa spelarnas förväntningar? Överraskningar i och utanför strid är en viktig del av det, Morty.} {@comic Om en av dina spelare slösar för mycket tid på att leta efter skit som inte spelar någon roll, eller blir gråtfärdig över sin karaktärs bakgrundshistoria, skrik bara {@comicH3 \"ÖVERRASKNING!\"} och släpp ett slumpmässigt möte på deras arslen.} "
									]
								},
								{
									"type": "inset",
									"id": "05f",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/046-ram-head-smile2.webp"
											},
											"style": "comic-speaker-left",
											"width": 139,
											"height": 156,
											"credit": "Troy Little"
										},
										"{@comic Här är faktiskt en {@comicH3 ÖVERRASKNING} tabell som jag just har tagit fram och som du kan använda. Kasta en {@dice d12} och se resultatet här.}"
									]
								},
								{
									"type": "table",
									"colLabels": [
										"{@comic {@dice d12}}",
										"{@comic Surprise}"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"A ghostly hand appears and slaps a random character for {@dice 2d4} bludgeoning damage. If this kills them, they rise as a spectral presence that follows the group, endlessly slapping them as well."
										],
										[
											"2",
											"Five {@creature Giant Rat||giant rats} burst from the ground and attack. Name them after your favorite boy band."
										],
										[
											"3",
											"Every magic potion the party carries has turned to spoiled milk."
										],
										[
											"4",
											"Point at the character who last spoke. Their left foot has fallen asleep, causing them to suffer {@b −}1 Dexterity for an hour."
										],
										[
											"5",
											"Two {@creature Flameskull||flameskulls} fly in, accompanied by loud heavy metal music. They attack."
										],
										[
											"6",
											"A lone {@creature flameskull} flies in, looking for his two friends who ditched him on the way to a heavy metal concert. He's confused and angry and also attacks."
										],
										[
											"7",
											"The party hears a scraping noise coming from the nearby wall. Make it seem important to the story. Use this noise to focus the group and lead them to the next encounter."
										],
										[
											"8",
											"A random character vomits up an {@creature ochre jelly}. Describe the burning sensation as it erupts from the character's feeble mouth-hole. Make the party regret ever wasting your time."
										],
										[
											"9",
											"A random character's favorite weapon just gained magical intelligence and starts nagging them about getting on with the adventure."
										],
										[
											"10",
											"An arrow suddenly shoots out from the shadows and hits the character who is pissing you off. The character takes {@dice 1d6 + 4} piercing damage and should reconsider their current course of action."
										],
										[
											"11",
											"Something gold and shiny catches the eye of a party member. What is it? Whatever you want."
										],
										[
											"12",
											"Pick a random character. Tell them their esophagus is cursed."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Initiativ",
							"page": 18,
							"id": "060",
							"entries": [
								"Initiativet bestämmer turordningen under striden. När striden börjar gör varje deltagare en Dexterity-kontroll för att bestämma sin plats i initiativordningen. DM gör en rulle för en hel grupp av identiska varelser, så varje medlem i gruppen agerar samtidigt.",
								"DM rangordnar de stridande i ordning från den som har den högsta summan av Dexterity-kontroller till den som har den lägsta summan. Detta är den ordning (kallad initiativordningen) i vilken de agerar under varje runda. Initiativordningen förblir densamma från runda till runda.",
								"Om det blir oavgjort bestämmer DM ordningen mellan oavgjorda DM-kontrollerade varelser, och spelarna bestämmer ordningen mellan sina oavgjorda karaktärer. DM kan bestämma ordningen om det är oavgjort mellan ett monster och en spelarkaraktär. Alternativt kan DM låta de bundna rollpersonerna och monstren slå ett {@dice d20} för att bestämma ordningen, där det högsta slaget går först.",
								{
									"type": "inset",
									"id": "061",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/047-ram-head-rick-mad.webp"
											},
											"style": "comic-speaker-left",
											"width": 139,
											"height": 172,
											"credit": "Troy Little"
										},
										"{@comic {@comicH3 Detta är} är varför Dexterity är så viktigt, Morty. Du måste vara snabb för att få det du vill ha i livet och i D&D.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/048-c2-04.webp"
											},
											"style": "comic-speaker-right",
											"width": 219,
											"height": 207,
											"credit": "Troy Little"
										},
										"{@comic Jag vet att det inte är din starka sida att hoppa i med fötterna först, Morty, men när det verkligen gäller och insatserna är höga måste du bara ta det lugnt!}",
										"{@comicH1 LIVET ÄR EN BALANSGÅNG, MORTY!}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Din tur",
							"page": 19,
							"id": "062",
							"entries": [
								"På din tur kan du {@b flytta} flytta dig en sträcka upp till din hastighet och {@b vidta en åtgärd}. Du bestämmer om du vill röra dig först eller utföra din handling först. Din hastighet - ibland kallad din gånghastighet - noteras på ditt karaktärsblad.",
								"De vanligaste handlingarna du kan utföra beskrivs i avsnittet \"{@book Actions in Combat|RMR|1|Actions in Combat}\" senare i detta kapitel. Många klassfunktioner och andra förmågor ger ytterligare alternativ för din handling.",
								"I avsnittet \"{@book Movement and Position|RMR|1|Movement and Position}\" längre fram i detta kapitel beskrivs reglerna för ditt drag.",
								"Du kan avstå från att förflytta dig, utföra en handling eller göra något alls på din tur. Om du inte kan bestämma dig för vad du ska göra på din tur kan du överväga att göra {@action Dodge} eller {@action Ready}, som beskrivs i \"{@book Actions in Combat|RMR|1|Actions in Combat}.\"",
								{
									"type": "entries",
									"name": "Bonusåtgärder",
									"page": 19,
									"id": "063",
									"entries": [
										"Olika klassegenskaper, trollformler och andra förmågor gör att du kan göra en extra åtgärd på din tur som kallas bonusåtgärd. Funktionen Cunning Action, till exempel, gör att en skurk kan göra en bonusåtgärd. Du kan ta en bonushandling endast när en specialförmåga, trollformel eller annan egenskap i spelet tillåter dig att göra något som en bonushandling. I annat fall har du ingen att ta en sådan.",
										"Du kan bara göra en bonusåtgärd under din tur, så du måste välja vilken bonusåtgärd du vill använda när du har mer än en tillgänglig.",
										"Du väljer själv när du vill utföra bonusåtgärden under vändningen, om inte tidpunkten för bonusåtgärden är specificerad.",
										{
											"type": "inset",
											"id": "064",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/049-c2-05.webp"
													},
													"style": "comic-speaker-right",
													"width": 150,
													"height": 247,
													"credit": "Troy Little"
												},
												"{@comic Inte för att du någonsin skulle ha det problemet, Morty, men att bestämma sig för en {@comicH3 bonusåtgärd} är faktiskt ganska svårt när man har {@b Förmåga att se alla möjliga utfall.} i {@b alla möjliga tidslinjer}.}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/050-c2-06.webp"
													},
													"style": "comic-speaker-left",
													"width": 150,
													"height": 125,
													"credit": "Troy Little"
												},
												"{@comic Min favoritbonusåtgärd kallas {@i \"hånar en varelse jag just dödat.\"}}",
												"{@comic Påminn dem om vem som bestämmer.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Annan aktivitet på din tur",
									"page": 19,
									"id": "065",
									"entries": [
										"Din tur kan innehålla en mängd olika finesser som varken kräver din handling eller ditt drag.",
										"Du kan kommunicera på det sätt du kan, genom korta uttalanden och gester, medan du tar din tur.",
										"Du kan också interagera med ett objekt eller en funktion i miljön gratis, antingen under ditt drag eller din handling. Du kan till exempel öppna en dörr under ditt drag när du går mot en fiende, eller du kan dra ditt vapen som en del av samma handling som du använder för att attackera.",
										"Om du vill interagera med ett annat objekt måste du använda din åtgärd. Vissa magiska föremål och andra specialföremål kräver alltid en handling för att användas, vilket anges i deras beskrivningar.",
										"DM kan kräva att du använder en handling för någon av dessa aktiviteter när den kräver särskild omsorg eller när den utgör ett ovanligt hinder. Till exempel kan DM rimligen förvänta sig att du använder en handling för att öppna en fastlåst dörr eller vrida på en vev för att sänka en dragbro.",
										{
											"type": "inset",
											"id": "066",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/051-ram-head-sarcasm.webp"
													},
													"style": "comic-speaker-right",
													"width": 149,
													"height": 186,
													"credit": "Troy Little"
												},
												"{@comic Tiden stannar inte för spelarnas självupptagna skitsnack här, Morty.}",
												"{@comic Sex sekunder per runda.}",
												"{@comic {@b {@i {@comicH4 HÅLL DET SNÄPPT}.}}}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Reaktioner",
							"page": 19,
							"id": "067",
							"entries": [
								"Vissa speciella förmågor, trollformler och situationer gör att du kan göra en speciell handling som kallas reaktion. En reaktion är en omedelbar reaktion på en utlösare av något slag, som kan inträffa på din tur eller på någon annans tur. Opportunitetsattacken, som beskrivs senare i det här kapitlet, är den vanligaste typen av reaktion.",
								"Du kan bara göra en reaktion per omgång. När du tar en reaktion kan du inte ta en ny reaktion förrän i början av din nästa tur. Om reaktionen avbryter en annan varelses tur kan den varelsen fortsätta sin tur direkt efter reaktionen.",
								{
									"type": "inset",
									"id": "068",
									"entries": [
										"{@comic \"Reaktioner\" är den tekniska termen och det är okej, antar jag, men jag föredrar termen,}",
										"{@comicH1 \"FAN HELLER, GRABBEN!\"}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/052-ram-head-rick-madconfused.webp"
											},
											"style": "comic-speaker-left",
											"width": 150,
											"height": 194,
											"credit": "Troy Little"
										},
										"{@comic för det är verkligen vad det är.}",
										"{@comic Någon ondskefull trollkarl försöker sätta igång något när du står precis där och du får säga {@i \"FAN HELLER, GRABBEN!\"} och göra din grej istället.}",
										"{@comic Det är så jag försöker leva mitt liv.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rörelse och position",
					"page": 20,
					"id": "069",
					"entries": [
						"I strid är rollpersoner och monster i ständig rörelse och använder ofta rörelse och position för att få övertaget. På din tur kan du förflytta dig en sträcka som motsvarar din hastighet. Du kan använda så mycket eller så lite av din hastighet som du vill på din tur och följa reglerna här. Din förflyttning kan inkludera hopp, klättring och simning, enligt beskrivningen i {@book chapter 3|RMR|2}.",
						{
							"type": "entries",
							"name": "Att bryta upp din rörelse",
							"page": 20,
							"id": "06a",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/053-c2-07.webp"
									},
									"width": 1200,
									"height": 752,
									"credit": "Troy Little"
								},
								"Du kan dela upp din rörelse på din tur och använda en del av din hastighet både före och efter din handling. Om du t.ex. har en hastighet på 9 meter kan du förflytta dig 3 meter, leta efter en fallucka och sedan förflytta dig 6 meter.",
								"Om du gör en handling som omfattar mer än en vapenattack kan du dela upp din rörelse ytterligare genom att röra dig mellan dessa attacker.",
								"Om du har mer än en hastighet, t.ex. din gånghastighet och en flyghastighet, kan du växla fram och tillbaka mellan dina hastigheter under din förflyttning. När du byter subtraherar du det avstånd du redan har förflyttat dig från den nya hastigheten. Resultatet avgör hur mycket längre du kan förflytta dig. Om du t.ex. har en hastighet på 30 och en flyghastighet på 60 eftersom en trollkarl kastade besvärjelsen {@spell fly} på dig, kan du flyga 6 meter, sedan gå 3 meter och sedan hoppa upp i luften för att flyga 9 meter till.",
								{
									"type": "inset",
									"id": "06b",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/054-c2-08.webp"
											},
											"style": "comic-speaker-right",
											"width": 250,
											"height": 480,
											"credit": "Troy Little"
										},
										"{@comic Detta är ett {@comicH3 fruktansvärd} exempel, Morty.}",
										"{@comic Om du fick en trollkarl att kasta {@i flyga} besvärjelsen på dig, så bör du {@i aldrig sätta fötterna på marken förrän besvärjelsen har upphört att gälla}.}",
										"{@comicH1 VILKEN TYP AV A$$HOLE ÄR GONNA}",
										"{@b {@comic WALK}}",
										"{@comicH1 NÅGONSTANS NÄR DE FÖR FAN KAN FLYGA?!}",
										"{@comic Slöseri med en bra trollformel, Morty.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Svår terräng",
							"page": 20,
							"id": "06c",
							"entries": [
								"Stridande saktas ofta ned av {@quickref difficult terrain||3}. Låga möbler, bråte, undervegetation, branta trappor, snö och grunda myrar är exempel på {@quickref difficult terrain||3}. Utrymmet för en annan varelse, oavsett om den är fientlig eller inte, räknas också som {@quickref difficult terrain||3}.",
								"Varje fot av rörelse i {@quickref difficult terrain||3} kostar 1 extra fot. Denna regel gäller även om flera saker i ett utrymme räknas som {@quickref difficult terrain||3}.",
								{
									"type": "inset",
									"id": "06d",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/055-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 160,
											"height": 188,
											"credit": "Troy Little"
										},
										"{@comic Ett annat bra exempel på \"svår terräng\"? Det här!}",
										"{@i {@comic *faaaaaaaaart*}}",
										"{@comic Om du hade varit {@i flygande} hade du kunnat undvika den där prutten.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Att vara benägen",
							"page": 20,
							"id": "06e",
							"entries": [
								"Kombattanter hamnar ofta liggande på marken, antingen för att de blir nedslagna eller för att de själva kastar sig ner. I spelet är de {@condition prone}, ett tillstånd som beskrivs i {@book appendix A|RMR|4}.",
								"Du kan göra {@b minskning {@condition prone}} utan att använda någon av dina hastigheter. {@b Stå upp} kräver mer ansträngning; att göra det kostar en mängd rörelse som är lika med halva din hastighet. Till exempel, om din hastighet är 9 meter, måste du spendera 4,5 meter av rörelse för att stå upp. Du kan inte ställa dig upp om du inte har tillräckligt med rörelse kvar eller om din hastighet är 0.",
								"För att förflytta dig medan du {@condition prone} måste du {@b krypa} eller använda magi som teleportering. Varje fot av rörelse medan du kryper kostar 1 extra fot. Att krypa 0,3 meter i {@quickref difficult terrain||3} kostar alltså 0,9 meter rörelse."
							]
						},
						{
							"type": "entries",
							"name": "Att röra sig runt andra varelser",
							"page": 20,
							"id": "06f",
							"entries": [
								"Du kan förflytta dig genom en icke-fientlig varelses utrymme. Däremot kan du röra dig genom en fientlig varelses utrymme endast om den är minst två storlekar större eller mindre än du (storlekar på varelser beskrivs i äventyrsboken). Oavsett om en varelse är vän eller fiende kan du inte frivilligt avsluta ditt drag i dess utrymme.",
								"Om du rör dig utanför fiendens räckvidd kan du framkalla en tillfällig attack, vilket förklaras senare i kapitlet.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/056-c2-09.webp"
									},
									"width": 1200,
									"height": 515,
									"credit": "Troy Little"
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Åtgärder i strid",
					"page": 21,
					"id": "070",
					"entries": [
						"När du gör din åtgärd på din tur kan du göra en av de åtgärder som presenteras här, en åtgärd som du har fått från din klass eller en specialfunktion, eller en åtgärd som du improviserar. När du beskriver en handling som inte beskrivs någon annanstans i reglerna, talar DM om för dig om handlingen är möjlig och vilken typ av kast du behöver göra, om någon, för att avgöra framgång eller misslyckande.",
						{
							"type": "inset",
							"name": "Kasta en besvärjelse",
							"page": 21,
							"id": "071",
							"entries": [
								"Besvärjare som trollkarlar och präster, liksom många monster, har tillgång till besvärjelser och kan använda dem med stor effekt i strid. Varje besvärjelse har en kasttid, som anger om besvärjaren måste använda en handling, en reaktion, minuter eller till och med timmar för att kasta besvärjelsen. De flesta besvärjelser har en kasttid på 1 handling, så en besvärjare använder ofta sin handling i strid för att kasta en sådan besvärjelse. Se {@book chapter 4|RMR|3} för regler om besvärjelser."
							]
						},
						{
							"type": "entries",
							"name": "Attack",
							"page": 21,
							"id": "072",
							"entries": [
								"Den vanligaste handlingen i strid är {@action Attack}-handlingen, oavsett om du svingar ett svärd, skjuter en pil från en pilbåge eller slåss med knytnävarna.",
								"Med denna handling utför du en närstrids- eller distansattack. Se avsnittet \"{@book Making an Attack|RMR|1|Making an Attack}\" för de regler som styr attacker.",
								"Vissa funktioner, till exempel Extra Attack-funktionen som en fighter får på 5:e nivån, tillåter dig att göra mer än en attack med den här åtgärden.",
								{
									"type": "inset",
									"id": "073",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/057-c2-10.webp"
											},
											"style": "comic-speaker-left",
											"width": 319,
											"height": 509,
											"credit": "Troy Little"
										},
										"{@comic Föreställ dig för en sekund att du är {@u inte} en 14-årig vekling med förkrossande ångest och lågt intellekt. Det här är rollspel, kommer du ihåg? Okej, så tänk dig att du är cool som din karaktär är tänkt att vara cool, och sedan {@b {@i {@comicH4 BESKRIVA DE COOLA SAKER DU TYCKER ATT DE BORDE GÖRA}.}}}",
										"{@comic Om du bara släpper tärningarna på bordet och säger \"Jag svingar mitt svärd\" eller \"Jag kastar {@i magisk missil}\" eller vad som helst....}",
										"{@comic Titta här. Ditt dagliga liv är en meningslös karusell av förkrossande upprepningar, och varje ögonblick är ytterligare ett tick på klockan som för dig närmare graven. Det här spelet är tänkt att hjälpa dig att fly från den meningslösa verkligheten för en liten stund.}",
										"{@comicH1 Det här är din chans att beskriva något roligt och sedan göra det.}",
										"{@comic Låtsas att du är cool, kasta ett stort tal, måla en vacker ordbild och titta på när dina vänner jublar... över en dum {@b matrisrullning}! Det är löjligt, men det är också ganska vackert, eller hur?}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Streck",
							"page": 22,
							"id": "074",
							"entries": [
								"När du utför handlingen {@action Dash} får du extra förflyttning under den aktuella turen. Ökningen motsvarar din hastighet, efter tillämpning av eventuella modifierare. Med en hastighet på 9 meter, till exempel, kan du röra dig upp till 18 meter på din tur om du springer.",
								"Varje ökning eller minskning av din hastighet ändrar denna ytterligare rörelse med samma belopp. Om din hastighet på 9 meter minskas till 4,5 meter, till exempel, kan du flytta upp till 9 meter denna tur om du dashar."
							]
						},
						{
							"type": "entries",
							"name": "Koppla loss",
							"page": 22,
							"id": "075",
							"entries": [
								"Om du utför åtgärden {@action Disengage} kommer din rörelse inte att framkalla möjlighetsattacker under resten av turen.",
								{
									"type": "inset",
									"id": "076",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/058-c2-11.webp"
											},
											"style": "comic-speaker-right",
											"width": 419,
											"height": 175,
											"credit": "Troy Little"
										},
										"{@comic \"Disengage\" är också vad jag gör när Jerry börjar prata.}",
										"{@comic Stirra bara på hans vänstra öga eller högra näsborre eller vad som helst, och låt din syn tappa fokus. Koppla loss ditt sinne från världen.}",
										"{@comic Låt hans korkade, milt uttryckta ord förvandlas till mos och bara...}",
										"{@comicH1 DISENGAGE}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dodge",
							"page": 22,
							"id": "077",
							"entries": [
								"När du utför åtgärden {@action Dodge} fokuserar du helt på att undvika attacker. Fram till början av din nästa tur har alla attackkast som görs mot dig nackdel om du kan se angriparen, och du gör räddningsslag med Dexterity med fördel. Du förlorar denna fördel om du är {@condition incapacitated} (som förklaras i {@book appendix A|RMR|4}) eller om din hastighet sjunker till 0."
							]
						},
						{
							"type": "entries",
							"name": "Hjälp",
							"page": 22,
							"id": "078",
							"entries": [
								"Du kan låna ut din hjälp till en annan varelse för att slutföra en uppgift. När du utför handlingen {@action Help} får varelsen du hjälper fördel på nästa förmågekontroll den gör för att utföra uppgiften du hjälper till med, förutsatt att den gör kontrollen innan början av din nästa tur.",
								"Alternativt kan du hjälpa en vänskaplig varelse att attackera en varelse inom 1,5 meter från dig. Du fintar, distraherar målet eller på något annat sätt samarbetar för att göra din allierades attack mer effektiv. Om din allierade attackerar målet före din nästa tur, görs det första attackkastet med fördel.",
								{
									"type": "inset",
									"id": "079",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/059-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 160,
											"height": 188,
											"credit": "Troy Little"
										},
										"{@comicH1 HJÄLP}",
										"{@comic Du vill göra det här spelet till ett levande helvete, Morty. Få dem att gråta över sina kamraters hjälp när de kämpar för att hålla sig själva vid liv.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Dölj",
							"page": 22,
							"id": "07a",
							"entries": [
								"När du utför åtgärden {@action Hide} gör du ett fingerfärdighetsprov ({@skill Stealth}) för att försöka gömma dig, enligt reglerna i {@book chapter 1|RMR|0} för att gömma sig. Om du lyckas får du vissa fördelar, som beskrivs i avsnittet \"{@book Unseen Attackers and Targets|RMR|1|Unseen Attackers and Targets}\" senare i detta kapitel."
							]
						},
						{
							"type": "entries",
							"name": "Klar",
							"page": 22,
							"id": "07b",
							"entries": [
								"Ibland vill du komma före en fiende eller vänta på en viss omständighet innan du agerar. För att göra det kan du ta åtgärden {@action Ready} på din tur, vilket låter dig agera med din reaktion innan starten av din nästa tur.",
								"Först bestämmer du vilken förnimbar omständighet som ska utlösa din reaktion. Sedan väljer du vilken åtgärd du ska vidta som svar på den utlösande faktorn, eller så väljer du att öka din hastighet som svar på den. Exempel: \"Om sektmedlemmen trampar på falluckan drar jag i spaken som öppnar den\", och {@highlight \"Om trollet kliver bredvid mig flyttar jag på mig.\"}",
								"När utlösaren inträffar kan du antingen reagera direkt efter att utlösaren har avslutats eller ignorera utlösaren. Kom ihåg att du bara kan ta en reaktion per runda.",
								"En besvärjelse måste ha en kasttid på 1 handling för att vara redo, och att hålla fast vid besvärjelsens magi tills du släpper den med din reaktion kräver koncentration (förklaras i {@book chapter 4|RMR|3}). Om du till exempel koncentrerar dig på besvärjelsen {@spell web} och gör dig redo för {@spell magic missile}, tar din besvärjelse {@spell web} slut, och om du tar skada innan du släpper {@spell magic missile} med din reaktion, kan din koncentration brytas.",
								{
									"type": "inset",
									"id": "07c",
									"entries": [
										" {@comicH1 KLAR} {@comic Om en spelare går bort från en goblin istället för att döda den, är han en värdelös liten vessla som förtjänar vad som kommer till honom, Morty.} "
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sök",
							"page": 22,
							"id": "07d",
							"entries": [
								"När du utför handlingen {@action Search} ägnar du din uppmärksamhet åt att hitta något. Beroende på hur du söker kan DM låta dig göra en kontroll av Visdom ({@skill Perception}) eller en kontroll av Intelligens ({@skill Investigation})."
							]
						},
						{
							"type": "entries",
							"name": "Använd ett objekt",
							"page": 22,
							"id": "07e",
							"entries": [
								"Du interagerar normalt med ett objekt medan du gör något annat, t.ex. när du drar ett svärd som en del av en attack. När ett föremål kräver din handling för att användas, utför du handlingen {@action Use an Object}. Denna handling är också användbar när du vill interagera med mer än ett objekt på din tur."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Att göra en attack",
					"page": 23,
					"id": "07f",
					"entries": [
						"När du gör en attackrulle gör du en attack. Oavsett om du slår med ett närstridsvapen, avfyrar ett vapen på avstånd eller gör en anfallsrulle som en del av en besvärjelse, har en attack följande struktur:",
						"{@b 1. Välj ett mål}. Välj ett mål inom räckvidden för din attack: en varelse, ett föremål eller en plats.",
						"{@b 2. Fastställa modifierare}. DM avgör om målet har täckning och om du har fördel eller nackdel mot målet. Dessutom kan besvärjelser, specialförmågor och andra effekter ge straff, bonus, fördel eller nackdel till ditt attackkast.",
						"{@comic 2A{@b . Beskriv din attack på ett coolt sätt}. Varför spelar du ens det här spelet om du bara ska vara ditt vanliga, tråkiga jag?}",
						"{@b 3. Avveckla angreppet}. Du gör ditt attackkast. Vid träff gör du ett skadekast, om inte den specifika attacken anger något annat.",
						"{@comic 3A.{@b Förbannelse över din lycka}. När du kastar som s***, och tro mig, det kommer du att göra ibland, förbanna polyedergudarna som ser ner och skrattar åt ditt elände. Vi gör det alla när tärningarna går åt helvete. Den här gången är det din tur. Men som tur är för dig är det här ett utmärkt tillfälle att använda de fina svordomar du lärt dig på nätet.}",
						{
							"type": "entries",
							"name": "Anfallsrullningar",
							"page": 23,
							"id": "080",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/060-c2-12.webp"
									},
									"width": 407,
									"height": 800,
									"credit": "Troy Little"
								},
								"När du gör en attack avgör ditt attackkast om attacken träffar eller missar. För att göra ett attackkast, kasta ett {@dice d20} och lägg till lämpliga modifierare. Om summan av kastet och modifikatorerna är lika med eller högre än målets rustningsklass (AC), träffar attacken. Varje rollpersons AC visas på rollpersonssidan, och varje monsters AC visas i monstrets statblock.",
								{
									"type": "entries",
									"name": "Modifieringar av rollningen",
									"page": 23,
									"id": "081",
									"entries": [
										"När en karaktär gör en anfallsrulle är de två vanligaste modifieringarna till rullen en förmågemodifiering och karaktärens färdighetsbonus. Ett monster använder den modifierare som anges i dess statblock.",
										{
											"type": "entries",
											"name": "Modifiering av förmåga",
											"page": 23,
											"id": "082",
											"entries": [
												"För en attack med närstridsvapen används styrka och för en attack med distansvapen används fingerfärdighet. Vapen som har egenskapen finesse eller thrown bryter mot den här regeln.",
												"Vissa trollformler kräver också en attackrulle. Klerikern använder Visdom när han/hon gör en närstrids- eller distansattack, och trollkarlen använder Intelligens."
											]
										},
										{
											"type": "entries",
											"name": "Bonus för färdighet",
											"page": 23,
											"id": "083",
											"entries": [
												"Om du behärskar det vapen du attackerar med kan du lägga till din kompetensbonus till attackkastet.",
												"När du gör en förtrollningsattack lägger du till din kompetensbonus till attackkastet.",
												"{@comic {@b Dold bonus}. Om ingen tittar, lägg till något som +1 eller +3 till ditt kast - beroende på hur mycket du tror att du kan komma undan med. Gör dock aldrig detta när jag är DM. Om jag kommer på dig med att fuska sågar jag av dina händer och fäster dem på din rumpa så att du klappar varje gång du fiser.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Rullning 1 eller 20",
									"page": 23,
									"id": "084",
									"entries": [
										"Ibland välsignar eller förbannar ödet en deltagare, vilket gör att nybörjaren träffar eller veteranen missar.",
										"Om {@dice d20} kastet för en attack är en 20, träffar attacken oavsett eventuella modifierare eller målets AC. Detta kallas en kritisk träff, vilket förklaras senare i detta kapitel.",
										"Om {@dice d20} kastet för en attack är en 1, missar attacken oavsett eventuella modifieringar eller målets AC.",
										{
											"type": "inset",
											"id": "085",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/061-c2-13.webp"
													},
													"style": "comic-speaker-right",
													"width": 150,
													"height": 281,
													"credit": "Troy Little"
												},
												"{@comic Att få en naturlig 20 är {@b alltid} spännande, Morty.}",
												"{@comic Ja, det är bara en siffra av tjugo och det borde inte vara en stor grej, men det känns {@i fantastisk}.}",
												"{@comic Förhärliga din slumpmässigt genererade överlägsenhet över alla andra.}",
												"{@comic {@comicH3 Ta ett foto av det och skicka det till din mamma.}}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Osynliga angripare och mål",
							"page": 24,
							"id": "086",
							"entries": [
								{
									"type": "inset",
									"id": "087",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/062-c2-14.webp"
											},
											"style": "comic-speaker-left",
											"width": 420,
											"height": 427,
											"credit": "Troy Little"
										},
										"{@comic Jag vet att du gillar skurkar, Morty. Kom bara ihåg att de inte är köttsköldar. Skurkar måste göra det i fart-stil...}",
										"{@comicH1 TYST MEN DÖDLIG.}"
									]
								},
								"De stridande försöker ofta undgå fiendens uppmärksamhet genom att gömma sig, kasta besvärjelsen {@spell invisibility} eller lura sig in i mörkret.",
								"När du attackerar ett mål som du inte kan se har du nackdel på attackkastet. Detta gäller oavsett om du gissar målets position eller om du siktar på en varelse som du kan höra men inte se. Om målet inte befinner sig på den plats du siktade på missar du automatiskt, men DM säger vanligtvis bara att attacken missade, inte om du gissade målets plats korrekt.",
								"När en varelse inte kan se dig har du fördel på attackkast mot den.",
								"Om du är dold - både osedd och ohörd - när du gör en attack, avslöjar du din position när attacken träffar eller missar."
							]
						},
						{
							"type": "entries",
							"name": "Distansangrepp",
							"page": 24,
							"id": "088",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/063-c2-15.webp"
									},
									"width": 359,
									"height": 800,
									"credit": "Troy Little"
								},
								"När du gör en distansattack avfyrar du en båge eller ett armborst, kastar en handyxa eller skickar på annat sätt projektiler för att slå en fiende på avstånd. Ett monster kan skjuta taggar från sin svans. Många trollformler innebär också att man gör en distansattack.",
								{
									"type": "entries",
									"name": "Område",
									"page": 24,
									"id": "089",
									"entries": [
										"Du kan endast utföra distansattacker mot mål inom ett visst avstånd. Om en distansattack, t.ex. en trollformel, har en enda räckvidd kan du inte attackera ett mål utanför denna räckvidd. Vissa distansattacker, till exempel de som görs med en långbåge eller en kortbåge, har två räckvidder. Den mindre siffran är den normala räckvidden och den större siffran är den långa räckvidden. Din anfallsroll har nackdel när ditt mål är utanför normal räckvidd, och du kan inte attackera ett mål utanför den långa räckvidden."
									]
								},
								{
									"type": "entries",
									"name": "Distansangrepp i närstrid",
									"page": 24,
									"id": "08a",
									"entries": [
										"Att rikta en distansattack är svårare när en fiende är bredvid dig. När du gör en distansattack med ett vapen, en trollformel eller något annat medel, har du nackdel på attackkastet om du är inom 1,5 meter från en fientlig varelse som kan se dig och som inte gör det {@condition incapacitated}.",
										{
											"type": "inset",
											"id": "08b",
											"entries": [
												" {@comic Jag håller med Wizards of the Coast den här gången, Morty. Alla som försöker skjuta en pil på en kille som är mindre än 1,5 meter bort {@b förtjänar} {@i nackdel}.} {@comic Det var därför vi uppfann svärden.} "
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Närstridsattacker",
							"page": 25,
							"id": "08c",
							"entries": [
								"En närstridsattack används i närstrid och låter dig attackera en motståndare inom din räckvidd. De flesta varelser har en räckvidd på 1,5 meter och kan därmed attackera mål inom 1,5 meter från dem. Vissa varelser (vanligtvis de som är större än en människa) har större räckvidd, vilket framgår av deras beskrivningar.",
								"Du kan utföra en närstridsattack utan vapen genom att göra ett {@b obeväpnat angrepp}: slag, spark, skallning eller annat kraftfullt slag. Du lägger till din färdighetsbonus och styrkemodifierare till attackkastet. Vid träff ger det en förslitningsskada som är lika med 1 + din styrkemodifierare.",
								{
									"type": "inset",
									"id": "08d",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/064-ram-head-smile1.webp"
											},
											"style": "comic-speaker-left",
											"width": 140,
											"height": 169,
											"credit": "Troy Little"
										},
										"{@comic I verkliga livet kan det vara kul att slå någon i de mjuka bitarna eller sätta en armbåge i ögat på dem, men {@i inte} i D&D.}",
										"{@comic Att döda monster och fiender är en gammal tradition, Morty.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/065-ram-head-madyell.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 180,
											"credit": "Troy Little"
										},
										"{@b {@i {@comicH2 JÄVLAS INTE MED DET ENKLA EKOSYSTEMET MELLAN LIV OCH DÖD}.}}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/066-ram-head-sarcasm.webp"
											},
											"style": "comic-speaker-left",
											"width": 149,
											"height": 186,
											"credit": "Troy Little"
										},
										"{@comic När en spelare meddelar att de ska använda \"obeväpnad strid\" drar sig alla vid spelbordet tillbaka till den mörkaste delen av sitt sinne och börjar be om att få dö.}",
										"{@comic {@comicH3 Ingen} vill se dig spela en slapfest med 1 skada + styrkebonus per träff.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/067-ram-head-hmph.webp"
											},
											"style": "comic-speaker-right",
											"width": 160,
											"height": 181,
											"credit": "Troy Little"
										},
										"{@comic Det är tråkigt och dumt.}",
										"{@b {@i {@comicH4 ANVÄND BARA ETT JÄVLA VAPEN ELLER EN TROLLFORMEL}.}}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Angrepp på möjligheter",
							"page": 25,
							"id": "08e",
							"entries": [
								"I en strid är alla ständigt på sin vakt för att fienden ska sänka garden. Du kan sällan röra dig obetänksamt förbi dina fiender utan att utsätta dig själv för fara; om du gör det provocerar du fram en tillfällig attack.",
								"Du kan göra en tillfällig attack när en fientlig varelse som du kan se rör sig utanför din räckvidd. För att göra tillfällighetsattacken använder du din reaktion för att göra en närstridsattack mot den provocerande varelsen. Attacken avbryter den provocerande varelsens rörelse och sker precis innan den lämnar din räckvidd.",
								"Du kan undvika att provocera fram en möjlighetsattack genom att vidta åtgärden {@action Disengage}. Du provocerar inte heller fram en möjlighetsattack när du teleporterar dig eller när någon eller något förflyttar dig utan att använda din rörelse, handling eller reaktion. Till exempel provocerar du inte fram en möjlighetsattack om du är {@highlight en explosion kastar dig} utom räckhåll för en fiende eller om gravitationen får dig att falla förbi en fiende.",
								{
									"type": "inset",
									"id": "08f",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/068-ram-head-ehlol.webp"
											},
											"style": "comic-speaker-left",
											"width": 149,
											"height": 178,
											"credit": "Troy Little"
										},
										"{@comic Ett gott råd. Om du någonsin behöver retirera från strid, se till att du gör det med {@b {@i {@comicH4 RIDA PÅ EN EXPLOSION}.}}}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Strid med två vapen",
							"page": 25,
							"id": "090",
							"entries": [
								"När du utför åtgärden {@action Attack} och anfaller med ett lätt närstridsvapen som du håller i ena handen, får du en bonusåtgärd som du kan använda för att anfalla med ett annat lätt närstridsvapen som du håller i den andra handen. Du lägger inte till din förmågemodifierare till skadan av bonusattacken, såvida inte modifieraren är negativ.",
								"Om något av vapnen har egenskapen kastad kan du kasta vapnet istället för att göra en närstridsattack med det."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Skydd",
					"page": 26,
					"id": "091",
					"entries": [
						{
							"type": "inset",
							"id": "092",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/069-c2-16.webp"
									},
									"style": "comic-speaker-left",
									"width": 160,
									"height": 640,
									"credit": "Troy Little"
								},
								"{@comic Om du letar efter skydd mitt i en särskilt otäck strid måste du vara kreativ, Morty.}"
							]
						},
						"Väggar, träd, varelser och andra hinder kan ge skydd under strid och göra det svårare att skada ett mål. Ett mål kan dra nytta av skydd endast när en attack eller annan effekt utgår från den motsatta sidan av skyddet.",
						"Det finns tre olika grader av skydd. Om ett mål befinner sig bakom flera källor till skydd gäller endast den mest skyddande graden av skydd; graderna räknas inte ihop.",
						"Ett mål med {@b halvt omslag} har en +2 bonus på AC och Dexterity räddningsslag. Ett mål har halvt skydd om ett hinder blockerar minst hälften av dess kropp. Hindret kan vara en låg mur, en stor möbel, en smal trädstam eller en varelse, oavsett om varelsen är en fiende eller en vän.",
						"Ett mål med {@b tre fjärdedels täckning} har en bonus på +5 i AC och räddningsslag i Dexterity. Ett mål har tre fjärdedels skydd om ungefär tre fjärdedelar av det täcks av ett hinder. Hindret kan vara en fallucka, ett pilhål eller en tjock trädstam.",
						"Ett mål med {@b total täckning} kan inte angripas direkt av en attack eller en besvärjelse, även om vissa besvärjelser kan nå ett sådant mål genom att inkludera det i ett effektområde. Ett mål har total täckning om det är helt dolt av ett hinder.",
						{
							"type": "inset",
							"id": "093",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/070-ram-head-confused.webp"
									},
									"style": "comic-speaker-left",
									"width": 149,
									"height": 184,
									"credit": "Troy Little"
								},
								"{@comic Jag hade en magianvändare på den tiden som hette Alakazaar. (Ja, vi brukade kalla trollkarlar för \"magianvändare\", vilket är konstigt, jag vet. Vi kallar inte krigare för \"vapenanvändare\").}",
								"{@comic Hur som helst, min poäng är att under dessa begynnande erfarenhetsnivåer kunde en styv bris slå ihjäl en trollkarl, så jag lärde mig att improvisera fram lite extra skydd.}",
								"{@comic Alakazaar fick inte bära rustning, men det fanns ingen regel som hindrade honom från att gömma sig bakom en massa döda kroppar som råkade bära rustning själva. Det är ett litet kryphål som de flesta inte tänker på.}",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/071-ram-head-stern-flip.webp"
									},
									"style": "comic-speaker-right",
									"width": 150,
									"height": 183,
									"credit": "Troy Little"
								},
								"{@comic När det går dåligt och du behöver en barriär mellan dig och ett halvdussin brinnande pilar, krama ett lik, Morty.}",
								"{@comic {@b {@i {@comicH4 HUG IT TIGHT}.}}}"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Skador och läkning",
					"page": 27,
					"id": "094",
					"entries": [
						"Skador och risk för dödsfall är {@highlight ständiga följeslagare} för dem som utforskar D&D:s världar.",
						{
							"type": "inset",
							"id": "095",
							"entries": [
								" {@comic \"Constant companions\" får det att låta gulligt, som om det inte är någon stor grej att spelet har en {@comicH3 stat} för hur levande du är.} {@comic Det är mörkt som fan, Morty.} "
							]
						},
						{
							"type": "entries",
							"name": "Träffpoäng",
							"page": 27,
							"id": "096",
							"entries": [
								"Träffpoäng är en kombination av fysisk och mental hållbarhet, livsvilja och tur. Varelser med fler träffpunkter är svårare att döda. De med färre träffpunkter är mer ömtåliga.",
								"En varelses nuvarande träffpunkter (vanligtvis bara kallade träffpunkter) kan vara ett valfritt antal från varelsens maximala träffpunkt ner till 0. Detta antal ändras ofta när en varelse tar skada eller får healing.",
								"När en varelse tar skada subtraheras skadan från dess träffpunkter. Förlusten av träffpoäng har ingen effekt på en varelses förmågor tills varelsen sjunker till 0 träffpoäng.",
								{
									"type": "inset",
									"id": "097",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/072-c2-17.webp"
											},
											"style": "comic-speaker-left",
											"width": 299,
											"height": 276,
											"credit": "Troy Little"
										},
										"{@comic {@i Förtydligande}: Låga träffpoäng har ingen {@b fysisk} effekt på en varelses förmågor, men de orsakar {@i helvete} {@b mental} skada på spelare, Morty!}",
										"{@comic Alla deras ambitioner hänger på deras tunna HP, och Dungeon Master kan {@i Yank} på den lilla strypkättingen när de vill.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Skadeståndsrullar",
							"page": 27,
							"id": "098",
							"entries": [
								"Varje vapen och trollformel anger vilken skada det ger vid en lyckad attack. Du kastar skadetärningen eller tärningarna, lägger till eventuella modifieringar och applicerar skadan på ditt mål. Magiska vapen, speciella förmågor och andra faktorer kan ge en bonus på skadan. Dessutom ger vissa specialförmågor extra skada som representeras av bonustärningar.",
								"När du anfaller med en {@b vapen}, lägger du till din förmågemodifierare - samma modifierare som används för anfallsslaget - till skadan. En {@b besvärjelse} talar om för dig vilka tärningar du ska slå för skada och om du ska lägga till några modifierare. Om en besvärjelse eller annan effekt orsakar skada på {@b mer än ett mål} samtidigt, kastar du skadan en gång för dem alla.",
								{
									"type": "inset",
									"id": "099",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/073-c2-18.webp"
											},
											"style": "comic-speaker-right",
											"width": 160,
											"height": 390,
											"credit": "Troy Little"
										},
										"{@comic Ibland stirrar jag bara tyst på spelarna och fortsätter att kasta skadetärningar, om och om igen, tills de ber mig att bara få det överstökat och döda deras karaktärer.}",
										"{@comicH3 Det är ett D&D Rickth Edition p-p-power drag, Morty.}"
									]
								},
								{
									"type": "entries",
									"name": "Kritiska träffar",
									"page": 28,
									"id": "09a",
									"entries": [
										"När du får en kritisk träff får du kasta extra tärningar för attackens skada mot målet. Slå alla attackens skadetärningar två gånger och addera dem tillsammans. Lägg sedan till eventuella relevanta modifieringsfaktorer som normalt. För att påskynda spelet kan du rulla alla skadetärningar på en gång.",
										"Om du t.ex. får en kritisk träff med en dolk, slår du {@dice 2d4} för skadan i stället för {@dice 1d4} och lägger sedan till din relevanta förmågemodifierare. Om attacken involverar andra skadetärningar, t.ex. från rogues funktion Smygattack, slår du även dessa tärningar två gånger.",
										{
											"type": "inset",
											"id": "09b",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/074-c2-19.webp"
													},
													"style": "comic-speaker-left",
													"width": 279,
													"height": 326,
													"credit": "Troy Little"
												},
												"{@b {@i {@comicH2 KRITISKT MISSLYCKANDE}}}",
												"{@comic Lägg märke till att det inte finns några kritiska fel här i reglerna. Det beror på att matematiken är {@i fullständigt löjeväckande}.}",
												"{@comic Du slår ett {@dice d20} om och om igen varje gång, så om det i 5 procent av fallen skulle orsaka ett dödligt dumt misstag skulle du dö snabbare än Jerrys sexlust.}",
												"{@comic {@b {@i {@comicH4 MEN-}}}}",
												"{@comic Om du är DM och vill att dina spelare ska gå till den bruna staden i sina shorts, berätta för dem att ett specifikt kast som du just gav dem har ett kritiskt misslyckande, vilket jag uttalar {@comicH3 \"CuFuC.\"}}",
												"{@comic Berätta för dem att få ett {@i 1} på just detta kast är det {@b värst} bästa de någonsin kan göra.}",
												"{@comic När det väl händer kan du kasta en {@dice d12} och konsultera den här speciella {@i Tabell för kritiska fel} som jag har satt ihop bara för dig:}"
											]
										},
										"{@comicH1 TABELL FÖR KRITISKT FELTILLSTÅND}",
										{
											"type": "table",
											"colLabels": [
												"{@comic {@dice d12}}",
												"{@comic CuFuC}"
											],
											"colStyles": [
												"col-2 text-center",
												"col-10"
											],
											"rows": [
												[
													"1",
													"If you made this roll during an attack, you just hit a random character with double critical damage instead. If this roll was non-combat, you're so angry at f***ing up that you attack a random character with your primary weapon in frustration."
												],
												[
													"2",
													"Give the die that made this roll to another player at the table. They must use this die for the rest of the game session and, every time they roll it, they have to say \"Bad, die. BAD!\""
												],
												[
													"3",
													"All your hair falls out. Yes, even down there..."
												],
												[
													"4",
													"All your magic items have turned into nonmagical versions of the same stuff."
												],
												[
													"5",
													"Roll twice on the SURPRISE table from earlier in this chapter."
												],
												[
													"6",
													"You take {@dice 1d12} force damage. Describe in excruciating detail what you did to earn this embarrassing injury."
												],
												[
													"7",
													"You get a paper cut. If you fail a DC 16 Constitution saving throw, you lose {@dice 1d6} hit points from blood loss at the start of each of your turns for the next {@dice 1d6} rounds."
												],
												[
													"8",
													"The weapon or item you were using when you made this crappy roll catches on fire. Throw it away or take {@dice 2d10} fire damage while it smolders."
												],
												[
													"9",
													"Whatever you were doing when this roll took place just became a comedic pratfall that hits you in the junk. Take {@dice 2d6} bludgeoning damage, and if you had a point of Inspiration, it's now gone."
												],
												[
													"10",
													"You are so angry at your stupid mistake that an important grouping of blood vessels in your brain bursts. Permanently lose 1 Intelligence and your sense of smell."
												],
												[
													"11",
													"Your roll was so bad that you forsake the gods. If you're a cleric you poop yourself every time you cast a spell until you finish a long rest."
												],
												[
													"12",
													"Your internal organs are replaced with stinging bees. Instant death. No saving throw."
												]
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Typer av skador",
									"page": 29,
									"id": "09c",
									"entries": [
										"Olika attacker och skadegörande trollformler ger olika typer av skada. Skadetyperna har inga egna regler, men andra regler, som t.ex. skaderesistens, är beroende av typerna.",
										"Typerna är syra, förödande, kyla, eld, kraft, blixtnedslag, nekrotisk, genomträngande, gift, psykisk, strålande, snittande och åska.",
										{
											"type": "inset",
											"id": "09d",
											"entries": [
												" {@comic {@b D&D Rickth Edition} har en {@b ny} d-d-skadestyp som jag just kom på, Morty.} "
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/075-c2-20.webp"
											},
											"width": 850,
											"height": 360,
											"credit": "Troy Little"
										},
										{
											"type": "inset",
											"id": "09e",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/076-c2-21.webp"
													},
													"style": "comic-speaker-right",
													"width": 320,
													"height": 243,
													"credit": "Troy Little"
												},
												"{@comic Inget räddningskast.}",
												"{@comic Inget motstånd.}",
												"{@comic Träffar karaktären rakt i b-b-*BURP*-brödkorgen och får dem att vika sig som Jerry efter att ha insett att hans äktenskap var en meningslös bluff.}",
												"{@i {@comic Skrattretande}}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Motståndskraft mot skador och sårbarhet",
							"page": 29,
							"id": "09f",
							"entries": [
								"Vissa varelser och föremål är extremt svåra eller ovanligt lätta att skada med vissa typer av skador.",
								"Om en varelse eller ett föremål har {@b motstånd} till en skadetyp, halveras skadan av den typen mot den. Om en varelse eller ett föremål har {@b sårbarhet} till en skadetyp, fördubblas skadan av den typen mot den.",
								"Resistens och sedan sårbarhet tillämpas efter alla andra modifieringar av skadan. Till exempel, en varelse har motståndskraft mot slagskador och träffas av en attack som ger 25 slagskador. Varelsen befinner sig också inom en magisk aura som reducerar all skada med 5. De 25 skadorna reduceras först med 5 och halveras sedan, så varelsen tar 10 skador.",
								"Flera fall av motstånd eller sårbarhet som påverkar samma skadetyp räknas som ett fall. Till exempel, om en varelse har motstånd mot brandskador samt motstånd mot all icke-magisk skada, reduceras skadan av en icke-magisk brand med hälften mot varelsen, inte reduceras med tre fjärdedelar.",
								{
									"type": "inset",
									"id": "0a0",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/077-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 139,
											"height": 164,
											"credit": "Troy Little"
										},
										"{@comic Som jag sa tidigare har {@i Håll käften skada} inget motstånd, så använd det frikostigt.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Läkning",
							"page": 30,
							"id": "0a1",
							"entries": [
								"Såvida det inte leder till döden är skador inte permanenta, och även döden är reversibel genom kraftfull magi. Vila kan återställa en varelses träffpunkter (som förklaras i {@book chapter 3|RMR|2}), och magiska metoder som en {@spell cure wounds} besvärjelse eller en {@item potion of healing} kan ta bort skada på ett ögonblick.",
								"När en varelse får healing av något slag, läggs återvunna träffpoäng till dess nuvarande träffpoäng. En varelses träffpunkter kan inte överstiga dess träffpunktsmaximum, så alla träffpunkter som återfås utöver detta antal går förlorade. En varelse som har dött kan inte återfå träffpoäng förrän magi, t.ex. en {@spell revivify} besvärjelse, har återställt den till liv.",
								{
									"type": "inset",
									"id": "0a2",
									"entries": [
										"{@comic {@comicH1 det här är varför D&D är så bra, Morty.}}",
										"{@comic Skadan är en {@i abstraktion}.}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/078-c2-22.webp"
											},
											"style": "comic-speaker-right",
											"width": 369,
											"height": 295,
											"credit": "Troy Little"
										},
										"{@comic Det är bara små HP-nummer som går upp och ner, upp och ner.}",
										"{@comic J-j-j-jag behöver inte oroa mig för att sträcka ljumskarna, eller täppa till bihålorna, eller försämra kraniet efter att ha experimenterat på min egen b-b-hjärna, eller få leverskador av drickandet, o-o-eller den emotionella prövningen på min själ efter att ha övergett min familj flera gånger i oändliga dimensioner... det är... det är bara en siffra.}",
										"{@comic Bara ett litet nummer.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sjunker till 0 träffpunkter",
							"page": 30,
							"id": "0a3",
							"entries": [
								"När du sjunker till 0 träffpunkter dör du antingen direkt eller faller {@condition unconscious}, vilket förklaras i följande avsnitt.",
								"De flesta DM:s låter ett monster dö direkt när det faller till 0 träffpoäng, snarare än att låta det falla {@condition unconscious} och göra räddningsslag för att dö.",
								"Mäktiga skurkar och speciella icke-spelarpersoner är vanliga undantag; DM:n kan låta dem falla {@condition unconscious} och följa samma regler som spelarpersoner.",
								{
									"type": "entries",
									"name": "Omedelbar död",
									"page": 30,
									"id": "0a4",
									"entries": [
										"Massiva skador kan döda dig omedelbart. När skadan reducerar dig till 0 träffpunkter och det finns skada kvar, dör du om den återstående skadan är lika med eller överstiger din maximala träffpunktsnivå. Till exempel har en präst med maximalt 12 träffpunkter för närvarande 6 träffpunkter. Om hon tar 18 skador från en attack reduceras hon till 0 träffpunkter, men 12 skador återstår. Eftersom den återstående skadan är lika med hennes maximala träffpunktsantal dör prästerskan.",
										{
											"type": "inset",
											"id": "0a5",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/079-ram-head-sarcasm.webp"
													},
													"style": "comic-speaker-left",
													"width": 149,
													"height": 186,
													"credit": "Troy Little"
												},
												"{@comicH3 Universum bryr sig inte om någon av oss, Morty.}",
												"{@comic I-I-I {@i kontrollerad}! Jag-jag-jag sökte under en riktigt lång jävla tid för att se om det fanns någon poäng med något av detta alls, och det ärliga svaret är...}",
												"{@comicH1 NOPE!}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/080-ram-head-rick-madconfused.webp"
													},
													"style": "comic-speaker-right",
													"width": 150,
													"height": 194,
													"credit": "Troy Little"
												},
												"{@comic Död bara {@b händer}, Morty. Hela grejen är bara celler som byter tillstånd. Komposition och nedbrytning. {@b Över och över}. }",
												"{@comic D-ju förr du {@i acceptera} det, Morty, desto förr förstår du varför vi spelar spel... v-v-varför vi distraherar oss själva från {@b meningslös} verkligheten med entropiska f-f-krafter som verkar runt omkring oss.}",
												"{@comicH1 Allt är ett spel, Morty, men här får du vara en gud.}",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/081-ram-head-yas.webp"
													},
													"style": "comic-speaker-left",
													"width": 150,
													"height": 167,
													"credit": "Troy Little"
												},
												"{@comic En gud som din mamma skapade - och {@i I} skapade din mamma, så vad gör det {@b mig} till, Morty?}",
												"{@comic {@comicH3 Jag är din} grandgod, {@comicH3 Morty!}}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Falla medvetslös",
									"page": 31,
									"id": "0a6",
									"entries": [
										"Om skada reducerar dig till 0 träffpunkter och misslyckas med att döda dig, faller du {@condition unconscious} (se {@book appendix A|RMR|4}). Medvetslösheten upphör om du återfår några träffpunkter.",
										{
											"type": "inset",
											"id": "0a7",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/082-c2-23.webp"
													},
													"style": "comic-speaker-right",
													"width": 279,
													"height": 352,
													"credit": "Troy Little"
												},
												"{@comic Och d-d-det är därför du måste vara {@b {@i {@comicH4 NUMB}}}... nummen till universum för att det är nummen till dig... nummen... num... {@i nummer ett}! }",
												"{@comic Vi är nummer ett, Morty!}",
												"{@comic Nuuuuummber ooo-*BURP*-oone!}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Död Sparande kast",
									"page": 31,
									"id": "0a8",
									"entries": [
										"När du börjar din tur med 0 träffpunkter måste du göra ett särskilt räddningskast, ett så kallat dödsräddningskast, för att avgöra om du kryper närmare döden eller om du håller dig vid liv. Till skillnad från andra räddningskast är det här inte bundet till någon förmågebas. Du är nu i ödets händer, och får endast hjälp av trollformler och egenskaper som förbättrar dina chanser att lyckas med ett räddningskast.",
										"Kasta en {@dice d20}. Om kastet är 10 eller högre lyckas du. Annars misslyckas du. En framgång eller ett misslyckande har ingen effekt i sig. Vid din tredje framgång blir du stabil (se nedan). Vid ditt tredje misslyckande dör du. Framgångarna och misslyckandena behöver inte vara på varandra följande; håll reda på båda tills du samlar tre av ett slag. Antalet av båda nollställs när du återfår några träffpunkter eller blir stabil.",
										{
											"type": "entries",
											"name": "Rullning 1 eller 20",
											"page": 31,
											"id": "0a9",
											"entries": [
												"När du gör ett dödsräddningsslag och får 1 på {@dice d20}, räknas det som två misslyckanden. Om du får 20 på {@dice d20} återfår du 1 träffpunkt."
											]
										},
										{
											"type": "entries",
											"name": "Skada vid 0 träffpoäng",
											"page": 31,
											"id": "0aa",
											"entries": [
												"Om du tar skada medan du har 0 träffpunkter får du ett misslyckat räddningskast för död. Om skadan kommer från en kritisk träff lider du istället av två misslyckanden. Om skadan är lika med eller överstiger ditt maximum av träffpunkter drabbas du av omedelbar död."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Stabilisering av en varelse",
									"page": 31,
									"id": "0ab",
									"entries": [
										"Det bästa sättet att rädda en varelse med 0 träffpunkter är att läka den. Om healing inte är tillgänglig kan varelsen åtminstone stabiliseras så att den inte dödas av ett misslyckat räddningskast för död.",
										"Du kan använda din handling för att ge första hjälpen till en {@condition unconscious} varelse och försöka stabilisera den, vilket kräver en lyckad DC 10 Visdom ({@skill Medicine}) kontroll.",
										"En {@b stabil} varelse gör inte dödsräddningskast, trots att den har 0 träffpunkter, men den förblir {@condition unconscious}. Varelsen slutar vara stabil, och måste börja göra dödsräddningsslag igen, om den tar någon skada. En stabil varelse som inte blir helad återfår 1 träffpunkt efter {@dice 1d4} timmar."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Att slå ut en varelse",
							"page": 31,
							"id": "0ac",
							"entries": [
								"Ibland vill en angripare oskadliggöra en fiende, snarare än att utdela ett dödande slag. När en angripare reducerar en varelse till 0 träffpunkter med en närstridsattack, kan angriparen slå ut varelsen. Angriparen kan göra detta val i samma ögonblick som skadan utdelas. Varelsen faller {@condition unconscious} och är stabil.",
								{
									"type": "inset",
									"id": "0ad",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/083-ram-mortyface-panic-flip.webp"
											},
											"style": "comic-speaker-left",
											"width": 139,
											"height": 139,
											"credit": "Troy Little"
										},
										"{@comic Jösses, Rick! Säg nåt! Är du verkligen döende... IGEN?!}"
									]
								},
								{
									"type": "inset",
									"id": "0ae",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/084-ram-mortyface-mad2-flip.webp"
											},
											"style": "comic-speaker-right",
											"width": 140,
											"height": 140,
											"credit": "Troy Little"
										},
										"{@comic Jag är trött på den här skiten, Rick! Jag k-k-kan inte bara låtsas att allt är okej när du är full och deprimerad a-a-och förstör allt med dumma power gamer-råd!}",
										"{@comicH1 jag vet hur d&d fungerar, rick!}"
									]
								},
								{
									"type": "inset",
									"id": "0af",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/085-ram-mortyface-sad.webp"
											},
											"style": "comic-speaker-left",
											"width": 140,
											"height": 129,
											"credit": "Troy Little"
										},
										"{@comic Du visade mig när du nästan var nykter! Vi åkte på en massa äventyr, Rick!}",
										"{@comic Det var coolt, och vi var coola.... *SIGH* (SUCK)}"
									]
								},
								{
									"type": "inset",
									"id": "0b0",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/086-ram-mortyface-jaded.webp"
											},
											"style": "comic-speaker-left",
											"width": 139,
											"height": 129,
											"credit": "Troy Little"
										},
										"{@comic Det är bäst att du inte behöver en epidural, Rick. Jag vill inte hugga dig i ryggraden! Jag vill inte hugga någon i ryggraden någonsin igen!}"
									]
								},
								{
									"type": "inset",
									"id": "0b1",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/087-ram-head-drunk.webp"
											},
											"style": "comic-speaker-right",
											"width": 170,
											"height": 194,
											"credit": "Troy Little"
										},
										"{@comicH1 OW, F***!!}",
										"{@comicH3 Jag är uppe! Jag är uppe! Jag är uppe! Jag är uppe!}",
										"{@comic Vad har jag missat? Vad i helvete är det som händer?!}"
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Kapitel 3: Äventyr",
			"page": 32,
			"id": "0b2",
			"entries": [
				"Vare sig de dyker ner i en fängelsehåla, vandrar genom vildmarken eller navigerar i en myllrande stad behöver äventyrare vila, och de söker avancemang och utrustning. Det här kapitlet ger regler för resor och vila, beskriver belöningar och beskriver utrustning som kan hjälpa karaktärerna att överleva.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/088-c3-01.webp"
					},
					"width": 850,
					"height": 1113,
					"credit": "Eric Belisle"
				},
				{
					"type": "inset",
					"id": "0b3",
					"entries": [
						"{@comic Var var jag?}",
						"{@comic Oh yeah,}",
						"{@comicH1 D&D STYR, DAWG!}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/089-ram-head-smile3.webp"
							},
							"style": "comic-speaker-right",
							"width": 160,
							"height": 180,
							"credit": "Troy Little"
						},
						"{@comic {@comicH3 Låt oss fortsätta! }}",
						"{@comic Har jag redan sagt det där om att jag är din {@i Grandgod}? Det har inte förändrats, Morty, {@b och det kommer det aldrig att göra}!}",
						"{@comic Okej, coolt.}"
					]
				},
				{
					"type": "section",
					"name": "Resor",
					"page": 33,
					"id": "0b4",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/090-c3-02.webp"
							},
							"maxWidth": 350,
							"width": 548,
							"height": 600,
							"credit": "Troy Little"
						},
						"Under äventyrets gång kan rollpersonerna resa över stora områden, på resor som kan ta flera dagar. DM kan vanligtvis sammanfatta dessa resor utan att beräkna exakta avstånd eller restider: \"Du färdas genom skogen och hittar den gamla ruinen sent på kvällen den tredje dagen.\" Rollpersoner kan gå ungefär 36 kilometer på en dag.",
						"{@comic Jag kallar det \"Saddle Talk\", den övergångsskit som händer mellan strider, XP-beräkning och bytessamlande.}",
						"{@comic Ge dina spelare lite Saddle Talk-tid så kan de låtsas att de håller på med sitt eget superångestladdade kabelteveprogram medan du förbereder nästa möte.}",
						"{@comic Men överdriv inte, för då kommer du att få höra om hur \"vårt spel borde bli en film\" resten av livet.}",
						{
							"type": "entries",
							"name": "Marschordning",
							"page": 33,
							"id": "0b5",
							"entries": [
								"Äventyrarna bör fastställa en marschordning. En karaktär kan vara i första ledet, i mitten eller i sista ledet. Karaktärerna i den främre och bakre leden håller vakt efter faror, medan de i mitten kan göra en karta, navigera eller samla in mat som karaktärerna ska äta när de slår läger. Om gruppen stöter på monster eller andra hot är det viktigt för DM att veta var varje karaktär befinner sig.",
								{
									"type": "inset",
									"id": "0b6",
									"entries": [
										"{@comic Smarta äventyrsgrupper placerar sina svagaste medlemmar i mitten så att de är skyddade från alla håll, Morty, men deras misstag är att de är svaga överhuvudtaget!}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/091-ram-head-ehlol.webp"
											},
											"style": "comic-speaker-right",
											"width": 149,
											"height": 178,
											"credit": "Troy Little"
										},
										"{@comic Låt dem inte bli självbelåtna med marschordningen, Morty.}",
										"{@comic Fråga dem {@i där} vad de är och låt dem {@b paranoid} bestämma vem som ska gå vart. P-p-paranoia är viktigt för upplevelsen av D&D Rickth Edition.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Särskilda former av rörelse",
							"page": 33,
							"id": "0b7",
							"entries": [
								"En resa över land eller genom en fängelsehåla kräver ofta att äventyraren hoppar, klättrar eller simmar.",
								{
									"type": "entries",
									"name": "Långa hopp",
									"page": 33,
									"id": "0b8",
									"entries": [
										"När du gör ett längdhopp täcker du ett antal fot upp till din styrkepoäng om du rör dig minst 3 meter till fots omedelbart före hoppet. När du gör ett stående längdhopp kan du bara hoppa halva det avståndet. I vilket fall som helst kostar varje fot du tar dig över vid hoppet en fots rörelse. Under vissa omständigheter kan din DM tillåta dig att göra en Styrke ({@skill Athletics}) check för att hoppa längre än du normalt kan.",
										"Denna regel förutsätter att höjden på ditt hopp inte spelar någon roll, t.ex. ett hopp över ett vattendrag eller en avgrund. Enligt din DM:s val måste du lyckas med en DC 10 Styrka ({@skill Athletics}) kontroll för att klara ett lågt hinder (inte högre än en fjärdedel av hoppets avstånd). Annars träffar du det.",
										"När du landar i {@quickref difficult terrain||3} måste du lyckas med en DC 10 Dexterity ({@skill Acrobatics}) kontroll för att landa på fötterna. Annars landar du i {@condition prone}."
									]
								},
								{
									"type": "entries",
									"name": "Höga hopp",
									"page": 34,
									"id": "0b9",
									"entries": [
										"När du gör ett höjdhopp hoppar du upp i luften ett antal meter som är lika med 3 + din styrkemodifierare om du rör dig minst 3 meter till fots omedelbart före hoppet. När du gör ett stående höjdhopp kan du bara hoppa hälften så långt. I vilket fall som helst kostar varje fot du tar dig över vid hoppet en fots förflyttning. Under vissa omständigheter kan din DM tillåta dig att göra en Styrke ({@skill Athletics}) kontroll för att hoppa högre än du normalt kan."
									]
								},
								{
									"type": "entries",
									"name": "Klättring och simning",
									"page": 34,
									"id": "0ba",
									"entries": [
										"Vid klättring eller simning kostar varje fot av rörelse 1 extra fot (2 extra fot i {@quickref difficult terrain||3}), om inte varelsen har en klättrings- eller simhastighet. Enligt DM:s val kräver klättring på en hal yta eller en yta med få handtag en lyckad kontroll i styrka ({@skill Athletics}). På samma sätt kan det krävas en lyckad kontroll av Styrka ({@skill Athletics}) för att ta sig någon sträcka i grovt vatten.",
										{
											"type": "inset",
											"id": "0bb",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/092-ram-head-smile1.webp"
													},
													"style": "comic-speaker-right",
													"width": 160,
													"height": 193,
													"credit": "Troy Little"
												},
												"{@comic Det är så här nördar får sin motion, Morty. De kastar tärningar och låtsas att de är i superform, springer och hoppar och s***.}",
												"{@comic Alla dessa förtvinande muskler och sköra ben i din köttsäck kommer ändå att ersättas av {@b cybernetik}, Morty. Allt är utbytbart. Oroa dig inte ens för det.}"
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Vilande",
					"page": 34,
					"id": "0bc",
					"entries": [
						"Hur heroiska de än må vara kan äventyrare inte tillbringa varje timme av dagen med att utforska, interagera socialt och slåss. De behöver vila för att sova och äta, vårda sina sår, fräscha upp sina sinnen och andar för trollkonster och förbereda sig för nya äventyr.",
						"Äventyrare kan ta korta vilor mitt under en äventyrsdag och en lång vila i slutet av dagen.",
						{
							"type": "inset",
							"id": "0bd",
							"entries": [
								"{@comicH1 RESTING!?}",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/093-c3-03.webp"
									},
									"style": "comic-speaker-right",
									"width": 200,
									"height": 296,
									"credit": "Troy Little"
								},
								"{@comic Låt dem inte sova alls! Du kan inte jävlas med karaktärer lika mycket om de är utvilade, Morty!}",
								"{@comic Du måste se till att de hela tiden traskar framåt, paranoida och nära döden. Det är vad D&D handlar om!}",
								"{@comic Hjältar som går in i ett hål fullt av monster för att döda eller bli dödade i jakten på ära!}",
								"{@comicH1 Att vila är skitsnack!}",
								"{@comic Se på mig! Jag har aldrig sovit en dag i hela mitt liv!}"
							]
						},
						{
							"type": "entries",
							"name": "Kort vila",
							"page": 34,
							"id": "0be",
							"entries": [
								"En kort vila är en period av stillestånd, minst en timme lång, under vilken en karaktär inte gör något mer ansträngande än att äta, dricka, läsa och sköta sår.",
								"En karaktär kan spendera en eller flera Träffertärningar under en kort vila, upp till karaktärens maximala antal Träffertärningar, vilket är lika med karaktärens nivå (karaktärsbladen visar varje äventyrares Träffertärningar). För varje Hit Die som spenderas på detta sätt kastar spelaren tärningen och lägger till karaktärens Konstitutionsmodifierare till den. Karaktären återfår träffpoäng som är lika med summan. Spelaren kan bestämma sig för att spendera ytterligare en Hit Die efter varje kast. En karaktär återfår några spenderade Hit Dice efter att ha avslutat en lång vila, vilket förklaras nedan."
							]
						},
						{
							"type": "entries",
							"name": "Lång vila",
							"page": 34,
							"id": "0bf",
							"entries": [
								"En lång vila är en period av längre stillestånd, minst 8 timmar lång, under vilken en karaktär sover eller utför lätta aktiviteter: läser, pratar, äter eller står på vakt i högst 2 timmar. Om vilan avbryts av en period av ansträngande aktivitet - minst 1 timmes vandring, strid, trollformlering eller liknande äventyrsaktivitet - måste karaktären börja vilan igen för att kunna dra nytta av den.",
								"{@highlight I slutet av en lång vila återfår en rollperson alla förlorade träffpunkter.} Rollpersonen återfår också förbrukade träfftärningar, upp till ett antal tärningar som är lika med hälften av rollpersonens totala antal tärningar (minst en tärning). Om en rollperson till exempel har åtta träfftärningar, kan han eller hon återfå fyra förbrukade träfftärningar efter att ha avslutat en lång vila.",
								"En karaktär kan inte dra nytta av mer än en lång vila under en 24-timmarsperiod, och en karaktär måste ha minst 1 träffpunkt i början av vilan för att dra nytta av fördelarna.",
								{
									"type": "inset",
									"id": "0c0",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/094-ram-head-hmph.webp"
											},
											"style": "comic-speaker-left",
											"width": 150,
											"height": 170,
											"credit": "Troy Little"
										},
										"{@comic &nbsp;...}",
										"{@comic Jag ändrade mig.}",
										"{@comic Låt dem vila då och då, men se till att de vet att närhelst {@b de} tar en lång vila, så tar varelserna i fängelsehålan {@comicH3 också} en lång vila!}",
										"{@comic Varje lång vila ger monstren de kommer att möta fler träffpunkter och bonusar!}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/095-ram-head-rick-lol2.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 161,
											"credit": "Troy Little"
										},
										"{@comicH1 Det lär dem.}",
										"{@comic Och påminn dem om hur {@i svag} bra de är som vilar över huvud taget.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Belöningar",
					"page": 35,
					"id": "0c1",
					"entries": [
						"{@comicH1 LOOT}",
						"När karaktärerna tar sig an äventyr och övervinner utmaningar blir de belönade för sina ansträngningar genom de skatter de hittar och den erfarenhet de tjänar in.",
						"En monsterhåla kan innehålla en kista med mynt, och en trollplundrare kan bära med sig några av sina olagliga vinster. När karaktärer förvärvar skatter kan de dela upp dem som de vill (att dela upp dem lika mellan alla karaktärer i gruppen är standard), och de kan spendera dem på förbättrad utrustning eller andra förnödenheter.",
						{
							"type": "inset",
							"id": "0c2",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/096-c3-04.webp"
									},
									"style": "comic-speaker-left",
									"width": 419,
									"height": 319,
									"credit": "Troy Little"
								},
								"{@comicH1 Vi är alla hopplösa kraftmissbrukare, Morty.}",
								"{@comic Människor behöver belönas i sina hedonistiska hamsterhjul för att hålla sig underhållna ... och det är okej!}",
								"{@comic Döda småkryp och få {@i betald}, dawg!}"
							]
						},
						"Erfarenhetspoäng (XP) är ett abstrakt mått på en karaktärs lärande och utveckling i spelet. När karaktärer går igenom ett äventyr får de XP när de besegrar monster, klarar milstolpar och övervinner andra utmaningar. En XP-belöning för gruppen delas lika mellan karaktärerna.",
						{
							"type": "table",
							"colLabels": [
								"Experience Points",
								"Level",
								"Proficiency Bonus"
							],
							"colStyles": [
								"col-2 text-center",
								"col-2 text-right",
								"col-8 text-right"
							],
							"rows": [
								[
									"0",
									"1",
									"+2"
								],
								[
									"300",
									"2",
									"+2"
								],
								[
									"900",
									"3",
									"+2"
								],
								[
									"2,700",
									"4",
									"+2"
								],
								[
									"6,500",
									"5",
									"+3"
								]
							]
						},
						{
							"type": "inset",
							"id": "0c3",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/097-ram-head-daze.webp"
									},
									"style": "comic-speaker-right",
									"width": 150,
									"height": 179,
									"credit": "Troy Little"
								},
								"{@comic Att gå upp i nivå är som gratis kabel-tv, Morty. Att justera den lilla statistiken och skriva ut byten på din karaktärssida... det är en av de enda gångerna du känner att du har något värde.}",
								"{@comic {@b Gör inte} Förneka dig själv denna njutning, Morty. {@b Gör} Förneka dig själv de njutningar jag hör att du njuter av i ditt rum, dock. Och allvarligt talat, du måste dricka mycket vätska.}"
							]
						},
						"När en karaktär når ett visst antal erfarenhetspoäng ökar han eller hon sin förmåga. Denna utveckling kallas att vinna en nivå; en karaktär går från 1:a nivå till 2:a nivå, och så vidare upp till 20:e nivån (den här uppsättningen går till 5:e nivån). När en karaktär vinner en nivå får den ytterligare träffpunkter och klassegenskaper, vilket visas på karaktärsbladen som ingår i den här uppsättningen.",
						{
							"type": "inset",
							"name": "Myntning",
							"page": 35,
							"id": "0c4",
							"entries": [
								"Vanliga mynt finns i flera olika valörer som baseras på det relativa värdet av den metall som de är tillverkade av. De tre vanligaste mynten är guldstycket (gp), silverstycket (sp) och kopparstycket (cp).",
								"Ett guldstycke är värt tio silverstycken, det vanligaste myntet bland vanligt folk. En silvermynt är värd tio kopparmynt, som är vanliga bland arbetare och tiggare.",
								"Ovanliga mynt av andra ädelmetaller dyker ibland upp i skattkammare. Elektrumstycket (ep) och platinumstycket (pp) kommer från fallna imperier och förlorade kungariken. En electrumbit är värd fem silvermynt och en platinabit är värd tio guldmynt.",
								"Ett standardmynt väger ungefär en tredjedel av ett uns, så femtio mynt väger ett pund."
							]
						},
						{
							"type": "inset",
							"id": "0c5",
							"entries": [
								" {@comic {@b Elektrum} har ingen elektricitet i sig, Morty. Jag kollade. Det kommer inte att få dina kulor att pirra eller något. Jag kollade det också.} {@comic Två gånger.} "
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/098-c3-05.webp"
							},
							"width": 1700,
							"height": 943,
							"credit": "Troy Little"
						}
					]
				},
				{
					"type": "section",
					"name": "Utrustning",
					"page": 36,
					"id": "0c6",
					"entries": [
						"Rätt utrustning kan vara skillnaden mellan liv och död i en farlig miljö som en gammal fängelsehåla eller vildmark. Rustningar och vapen är viktiga i strid, och en mängd andra verktyg och förnödenheter är användbara när du utforskar fängelsehålor, ruiner och vildmarken. Det här avsnittet beskriver den utrustning som karaktärerna har när de börjar äventyret och ytterligare föremål som de kan köpa med de skatter de samlar på sig längs vägen.",
						{
							"type": "inset",
							"id": "0c7",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/099-ram-head-rick-eh.webp"
									},
									"style": "comic-speaker-left",
									"width": 129,
									"height": 144,
									"credit": "Troy Little"
								},
								"{@comic Utrustning som inte ger dig någon fördel i strid eller statistiskt är lika värdelös som tre shleems på en plumbus, Morty.}"
							]
						},
						{
							"type": "entries",
							"name": "Bärförmåga",
							"page": 36,
							"id": "0c8",
							"entries": [
								"Karaktärens styrkepoäng bestämmer den maximala vikt som karaktären kan bära och fortfarande röra sig, förutsatt att vikten är fördelad över kroppen. Multiplicera en karaktärs styrka med 15 för att bestämma den vikt (i pund) som karaktären kan bära. En karaktär som bär mer än denna vikt har en hastighet på 0.",
								{
									"type": "inset",
									"id": "0c9",
									"entries": [
										" {@comic Gamla D&D mätte allt i förhållande till vikten av mynt, eftersom de visste att det var det enda som någon brydde sig om.} {@i Och det är det fortfarande.} {@comic Du kan inte undkomma myntets makt, Morty.} "
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Rustningar och sköldar",
					"page": 36,
					"id": "0ca",
					"entries": [
						"Äventyrare har tillgång till ett brett utbud av rustningstyper. Ryggsäckar kan delas in i tre kategorier i spelet: lätta rustningar, medelstarka rustningar och tunga rustningar. Många krigare kompletterar sin rustning med en sköld.",
						"Äventyrarna som presenteras i {@adventure the character sheets|RMBRE|0} är redan utrustade med rustningar, och varje karaktärs rustningsklass beräknas med hjälp av informationen i detta kapitel. Du kan använda den här informationen för att uppgradera din karaktärs rustning när du samlar skatter.",
						{
							"type": "inset",
							"id": "0cb",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/100-ram-head-stern-flip.webp"
									},
									"style": "comic-speaker-right",
									"width": 150,
									"height": 183,
									"credit": "Troy Little"
								},
								"{@comic På min tid hade vi {@comicH3 THAC0}, Morty. Det var verkligen galet, men jag älskade det. Du vill verkligen inte att jag ska försöka förklara det, dock.}"
							]
						},
						{
							"type": "entries",
							"name": "Rustningsförmåga",
							"page": 37,
							"id": "0cc",
							"entries": [
								"Vem som helst kan ta på sig en rustning eller fästa en sköld på en arm. Det är dock bara de som är skickliga på rustningen som vet hur man bär den på ett effektivt sätt. Din klass avgör vilka typer av rustningar du är skicklig på: Kämpen och prästkarlen kan bära vilken rustning som helst och använda sköldar, skurken är begränsad till lätta rustningar och trollkarlen är inte skicklig på rustningar eller sköldar överhuvudtaget. Om du bär en rustning som du inte behärskar har du nackdel på alla förmågekontroller, räddningskast eller anfallsrullningar som involverar styrka eller smidighet, och du kan inte kasta trollformler.",
								{
									"type": "inset",
									"id": "0cd",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/101-c3-06.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 266,
											"credit": "Troy Little"
										},
										"{@comic Det är så de försöker hålla kvar den magiske mannen {@i ner}. När du väl börjar gå upp i nivå som trollkarl hittar du sätt att komma runt det lilla hindret, och sedan är du {@b ostoppbar}.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lätt rustning",
							"page": 37,
							"id": "0ce",
							"entries": [
								"Lätta rustningar föredras av rogues eftersom de kan använda sin fingerfärdighet på bästa sätt och inte hindrar smygande rörelser. När du bär en lätt rustning lägger du till din Dexterity-modifierare till det tal som visas i tabellen för att bestämma din Armor Class.",
								{
									"type": "table",
									"colLabels": [
										"Armor",
										"Cost",
										"Armor Class (AC)",
										"Weight"
									],
									"colStyles": [
										"col-3",
										"col-3 text-right",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Leather",
											"10 gp",
											"11*",
											"10 lb."
										],
										[
											"Studded leather",
											"45 gp",
											"12*",
											"13 lb."
										]
									],
									"footnotes": [
										"*You add your Dexterity modifier to your Armor Class when you wear this armor."
									]
								},
								"{@b Läder} rustning består av bröst- och axelskydd av styvt läder, med lättare och mer flexibelt skydd för resten av kroppen. {@b Nålat läder} är förstärkt med tätt sittande nitar eller spikar."
							]
						},
						{
							"type": "entries",
							"name": "Medium rustning",
							"page": 37,
							"id": "0cf",
							"entries": [
								"Medium rustning ger mer skydd än lätt rustning, men den försämrar också rörelsen mer. När du bär medium rustning lägger du till din Dexterity-modifierare, till ett maximum av +2, till det antal som visas i tabellen för att bestämma din Armor Class. Om din Dexterity är 16 eller högre lägger du fortfarande bara till 2.",
								{
									"type": "table",
									"colLabels": [
										"Armor",
										"Cost",
										"Armor Class (AC)",
										"Weight"
									],
									"colStyles": [
										"col-3",
										"col-3 text-right",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Hide",
											"10 gp",
											"12**",
											"12 lb."
										],
										[
											"Chain shirt",
											"50 gp",
											"13**",
											"20 lb."
										],
										[
											"Scale mail",
											"50 gp",
											"14**",
											"45 lb."
										],
										[
											"Breastplate",
											"400 gp",
											"14**",
											"20 lb."
										]
									],
									"footnotes": [
										"**You add your Dexterity modifier, to a maximum of +2, to your Armor Class when you wear this armor."
									]
								},
								"{@b Dölj} är en grov rustning tillverkad av tjocka pälsar och skinn. En {@b Kedjetröja} är gjord av sammanlänkade metallringar och bärs vanligen under kläderna. {@b Skala post} består av en läderrock och leggings täckta med överlappande metallfjäll. Du har nackdel på Dexterity ({@skill Stealth}) kontroller när du bär fjällbrynja. En {@b bröstplatta} är ett bröstpansar av metall som bärs med smidigt läder."
							]
						},
						{
							"type": "entries",
							"name": "Tung rustning",
							"page": 37,
							"id": "0d0",
							"entries": [
								"Tung rustning ger det bästa skyddet, men det krävs omfattande träning för att bemästra den. Kämpen och prästmannen är skickliga med den. När du bär tung rustning tillämpar du inte din Dexterity-modifierare på din rustningsklass. Du har också nackdel på Dexterity ({@skill Stealth}) kontroller.",
								{
									"type": "table",
									"colLabels": [
										"Armor",
										"Cost",
										"Armor Class (AC)",
										"Weight"
									],
									"colStyles": [
										"col-3",
										"col-3 text-right",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Ring mail",
											"30 gp",
											"14",
											"40 lb."
										],
										[
											"Chain mail",
											"75 gp",
											"16",
											"55 lb."
										],
										[
											"Splint",
											"200 gp",
											"17",
											"60 lb."
										]
									]
								},
								"{@b Ringpost} är läder med kraftiga ringar insydda. {@b Kedjebrev} är gjord av sammankopplade metallringar som bärs över ett lager av quiltat tyg. Om din styrka är lägre än 13 minskas din hastighet med 3 meter när du bär ringbrynja. {@b Splint} rustning är tillverkad av smala vertikala metallremsor som är nitade till en baksida av läder som bärs över ett tyglager. Om din styrka är lägre än 15 reduceras din hastighet med 3 meter när du bär splintrustning."
							]
						},
						{
							"type": "entries",
							"name": "Sköldar",
							"page": 37,
							"id": "0d1",
							"entries": [
								"En sköld av trä eller metall bärs i ena handen. Att bära en sköld ökar din rustningsklass med 2. Du kan bara dra nytta av en sköld åt gången.",
								{
									"type": "table",
									"colLabels": [
										"Armor",
										"Cost",
										"Armor Class (AC)",
										"Weight"
									],
									"colStyles": [
										"col-3",
										"col-3 text-right",
										"col-3 text-center",
										"col-3 text-center"
									],
									"rows": [
										[
											"Shield",
											"10 gp",
											"+2",
											"6 lb."
										]
									]
								},
								{
									"type": "inset",
									"id": "0d2",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/102-ram-head-hmph.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 170,
											"credit": "Troy Little"
										},
										"{@comic Om en spelare kommer på ett \"kreativt\" skäl till varför de ska få två sköldbonusar, gör jag bara {@b dubbel} den skada jag ger dem.}",
										"{@comic De kommer i alla fall inte att få veta.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Vapen",
					"page": 38,
					"id": "0d3",
					"entries": [
						"Tabellen Vapen visar de vanligaste vapnen som används i D&D:s världar, deras pris och vikt, skadan de orsakar när de träffar, och eventuella speciella egenskaper de har. Varje vapen är klassificerat som antingen närstridsvapen eller distansvapen. Ett {@b närstridsvapen} används för att attackera ett mål inom 1,5 meter från dig, medan ett {@b Distansvapen} används för att attackera ett mål på avstånd.",
						{
							"type": "inset",
							"id": "0d4",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/103-c3-07.webp"
									},
									"style": "comic-speaker-left",
									"width": 419,
									"height": 311,
									"credit": "Troy Little"
								},
								"{@comic När du beskriver hur din morgonstjärna s-s-knäcker en orc i ansiktet är det helt ljuvligt.}",
								"{@comic Ingen vill höra talas om dina dumma darttävlingar. Ingen namnger dart.}",
								"{@comicH1 DE NAMNGER SVÄRD.}"
							]
						},
						{
							"type": "entries",
							"name": "Vapenfärdighet",
							"page": 38,
							"id": "0d5",
							"entries": [
								"Din klass ger dig färdighet i vissa vapen eller kategorier av vapen. De två huvudkategorierna är {@b enkel} och {@b krigisk}. Vissa raser, t.ex. alverna, ger också vapenfärdigheter. Färdighet med ett vapen ger dig möjlighet att lägga till din färdighetsbonus till attackkastet för varje attack du gör med det vapnet.",
								{
									"type": "inset",
									"id": "0d6",
									"entries": [
										"{@comic Den hemliga {@i tredje} kategorin av vapen är {@b äktenskaplig} vapnet. Det är en kula och kedja, Morty!}",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/104-c3-08.webp"
											},
											"style": "comic-speaker-right",
											"width": 179,
											"height": 274,
											"credit": "Troy Little"
										},
										"{@comic Det låter häftigt, eller hur?}",
										"{@comicH3 FEL!}",
										"{@comic Kärlek är en {@b skam}. Tillfredsställ bara dina b-b-b-*BURP*-baserade biologiska behov och gå sedan vidare.}",
										"{@comic Aldrig bli t-t-bunden. Då kan du bli precis som din farfar, som har koll på allting.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Vapnets egenskaper",
							"page": 38,
							"id": "0d7",
							"entries": [
								"Många vapen har speciella egenskaper som är relaterade till deras användning, vilket visas i tabellen Vapen.",
								{
									"type": "entries",
									"id": "0d8",
									"entries": [
										{
											"type": "entries",
											"name": "Ammunition",
											"page": 38,
											"id": "0d9",
											"entries": [
												"Du kan använda ett vapen som har egenskapen ammunition för att göra en distansattack endast om du har ammunition att avfyra från vapnet. Varje gång du attackerar med vapnet förbrukar du ett stycke ammunition. I slutet av striden kan du återfå hälften av din förbrukade ammunition genom att ta en minut för att söka igenom slagfältet.",
												"Om du använder ett sådant vapen för att göra en närstridsattack, använder du vapnet som ett improviserat vapen (se \"{@book Improvised Weapons|RMR|2|Improvised Weapons}\" senare i kapitlet)."
											]
										},
										{
											"type": "entries",
											"name": "Finess",
											"page": 38,
											"id": "0da",
											"entries": [
												"När du gör en attack med ett finessvapen använder du din valfria styrka- eller dexterity-modifiering för attack- och skaderullar. Du måste använda samma modifierare för båda."
											]
										},
										{
											"type": "entries",
											"name": "Tung",
											"page": 38,
											"id": "0db",
											"entries": [
												"Små eller små varelser har nackdel på attackkast med tunga vapen."
											]
										},
										{
											"type": "entries",
											"name": "Ljus",
											"page": 38,
											"id": "0dc",
											"entries": [
												"Ett lätt vapen är litet och lätt att hantera, vilket gör det idealiskt att använda när man slåss med två vapen. Se reglerna för strid med två vapen i {@book chapter 2|RMR|1}."
											]
										},
										{
											"type": "entries",
											"name": "Lastning",
											"page": 38,
											"id": "0dd",
											"entries": [
												"På grund av den tid som krävs för att ladda det här vapnet kan du bara avfyra en ammunition från det när du använder din handling eller reaktion för att avfyra det, oavsett hur många attacker du normalt kan göra."
											]
										},
										{
											"type": "entries",
											"name": "Område",
											"page": 38,
											"id": "0de",
											"entries": [
												"Ett vapen som kan användas för att göra en distansattack har en räckvidd som visas inom parentes efter ammunitionen eller den kastade egenskapen. Räckvidden anger två siffror. Det första är vapnets normala räckvidd i fot och det andra är vapnets långa räckvidd. När du attackerar ett mål utanför normal räckvidd har du nackdel på attackkastet. Du kan inte attackera ett mål utanför vapnets långa räckvidd."
											]
										},
										{
											"type": "entries",
											"name": "Kastad",
											"page": 38,
											"id": "0df",
											"entries": [
												"Om ett vapen har egenskapen kastad kan du kasta vapnet för att göra en distansattack. Om vapnet är ett närstridsvapen använder du samma förmågemodifierare för den attack- och skaderollen som du skulle använda för en närstridsattack med vapnet. Om du till exempel kastar en handyxa använder du din styrka, men om du kastar en dolk kan du använda antingen din styrka eller din fingerfärdighet, eftersom dolken har egenskapen finess."
											]
										},
										{
											"type": "entries",
											"name": "Tvåhandsfattning",
											"page": 39,
											"id": "0e0",
											"entries": [
												"Det här vapnet kräver två händer för att användas."
											]
										},
										{
											"type": "entries",
											"name": "Mångsidig",
											"page": 39,
											"id": "0e1",
											"entries": [
												"Detta vapen kan användas med en eller två händer. Ett skadeståndsvärde inom parentes visas tillsammans med egenskapen - skadan när vapnet används med två händer för att göra en närstridsattack."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Enkla närstridsvapen",
							"page": 39,
							"id": "0e2",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"Club",
											"1 sp",
											"{@dice 1d4} bludgeoning",
											"2 lb.",
											"Light"
										],
										[
											"Dagger",
											"2 gp",
											"{@dice 1d4} piercing",
											"1 lb.",
											"Finesse, light, thrown (range 20/60)"
										],
										[
											"Greatclub",
											"2 sp",
											"{@dice 1d8} bludgeoning",
											"10 lb.",
											"Two-handed"
										],
										[
											"Handaxe",
											"5 gp",
											"{@dice 1d6} slashing",
											"2 lb.",
											"Light, thrown (range 20/60)"
										],
										[
											"Javelin",
											"5 sp",
											"{@dice 1d6} piercing",
											"2 lb.",
											"Thrown (range 30/120)"
										],
										[
											"Light hammer",
											"2 gp",
											"{@dice 1d4} bludgeoning",
											"2 lb.",
											"Light, thrown (range 20/60)"
										],
										[
											"Mace",
											"5 gp",
											"{@dice 1d6} bludgeoning",
											"4 lb.",
											"—"
										],
										[
											"Quarterstaff",
											"2 sp",
											"{@dice 1d6} bludgeoning",
											"4 lb.",
											"Versatile ({@dice 1d8})"
										],
										[
											"Spear",
											"1 gp",
											"{@dice 1d6} piercing",
											"3 lb.",
											"Thrown (range 20/60), versatile ({@dice 1d8})"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Enkla distansvapen",
							"page": 39,
							"id": "0e3",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"Crossbow, light",
											"25 gp",
											"{@dice 1d8} piercing",
											"5 lb.",
											"Ammunition (range 80/320), loading, two-handed"
										],
										[
											"Shortbow",
											"25 gp",
											"{@dice 1d6} piercing",
											"2 lb.",
											"Ammunition (range 80/320), two-handed"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Martial Närstridsvapen",
							"page": 39,
							"id": "0e4",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"Battleaxe",
											"10 gp",
											"{@dice 1d8} slashing",
											"4 lb.",
											"Versatile ({@dice 1d10})"
										],
										[
											"Greataxe",
											"30 gp",
											"{@dice 1d12} slashing",
											"7 lb.",
											"Heavy, two-handed"
										],
										[
											"Greatsword",
											"50 gp",
											"{@dice 2d6} slashing",
											"6 lb.",
											"Heavy, two-handed"
										],
										[
											"Longsword",
											"15 gp",
											"{@dice 1d8} slashing",
											"3 lb.",
											"Versatile ({@dice 1d10})"
										],
										[
											"Maul",
											"10 gp",
											"{@dice 2d6} bludgeoning",
											"10 lb.",
											"Heavy, two-handed"
										],
										[
											"Morningstar",
											"15 gp",
											"{@dice 1d8} piercing",
											"4 lb.",
											"—"
										],
										[
											"Rapier",
											"25 gp",
											"{@dice 1d8} piercing",
											"2 lb.",
											"Finesse"
										],
										[
											"Scimitar",
											"25 gp",
											"{@dice 1d6} slashing",
											"3 lb.",
											"Finesse, light"
										],
										[
											"Shortsword",
											"10 gp",
											"{@dice 1d6} piercing",
											"2 lb.",
											"Finesse, light"
										],
										[
											"Trident",
											"5 gp",
											"{@dice 1d6} piercing",
											"4 lb.",
											"Thrown (range 20/60), versatile ({@dice 1d8})"
										],
										[
											"Warhammer",
											"15 gp",
											"{@dice 1d8} bludgeoning",
											"2 lb.",
											"Versatile ({@dice 1d10})"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Martial Ranged Vapen",
							"page": 39,
							"id": "0e5",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Name",
										"Cost",
										"Damage",
										"Weight",
										"Properties"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"Crossbow, hand",
											"75 gp",
											"{@dice 1d6} piercing",
											"3 lb.",
											"Ammunition (range 30/120), light, loading"
										],
										[
											"Crossbow, heavy",
											"50 gp",
											"{@dice 1d10} piercing",
											"18 lb.",
											"Ammunition (range 100/400), heavy, loading, two-handed"
										],
										[
											"Longbow",
											"50 gp",
											"{@dice 1d8} piercing",
											"2 lb.",
											"Ammunition (range 150/600), heavy, two-handed"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "{@comic Känslomässiga vapen i äktenskapet}",
							"page": 39,
							"id": "0e6",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"{@comic Name}",
										"{@comic Cost}",
										"{@comic Damage}",
										"{@comic Weight}",
										"{@comic Properties}"
									],
									"colStyles": [
										"col-2",
										"col-1 text-center",
										"col-2 text-center",
										"col-2 text-center",
										"col-5"
									],
									"rows": [
										[
											"{@comic Commitment}",
											"{@comic your happiness}",
											"{@comic {@dice 2d12} ongoing}",
											"{@comic your freedom}",
											"{@comic Roll for regrets}"
										],
										[
											"{@comic Children}",
											"{@comic your future happiness}",
											"{@comic {@dice 2d20} until adulthood}",
											"{@comic your legacy}",
											"{@comic Just get a pet instead}"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Improviserade vapen",
							"page": 39,
							"id": "0e7",
							"entries": [
								"Ibland har karaktärerna inga vapen och måste attackera med vad som helst som finns nära till hands: en trasig flaska, ett bordsben, en stekpanna eller ett vagnshjul. De flesta kombattanter är inte duktiga på att använda sådana föremål som vapen. I många fall liknar ett improviserat vapen ett riktigt vapen och kan behandlas som sådant. Ett bordsben kan till exempel liknas vid en klubba. Enligt DM:s val kan en karaktär som är skicklig på ett vapen använda ett liknande föremål som om det vore det vapnet och använda sin färdighetsbonus.",
								"Ett föremål som inte liknar ett vapen orsakar {@dice 1d4} skada (DM tilldelar en skadetyp som är lämplig för föremålet). Detta är också den skada som orsakas av ett distansvapen som används som närstridsvapen och av ett närstridsvapen som saknar räckvidd men kastas. Ett improviserat kastvapen har en normal räckvidd på 6 meter och en lång räckvidd på 18 meter.",
								{
									"type": "inset",
									"id": "0e8",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/105-c3-09.webp"
											},
											"style": "comic-speaker-right",
											"width": 180,
											"height": 214,
											"credit": "Troy Little"
										},
										"{@comic Det är ganska roligt första gången en av dina spelare säger att de ska plocka upp en öring och slå en skurk med den, men uppmuntra inte det, Morty.}",
										"{@comic Innan du vet ordet av kommer de att improvisera alla typer av värdelöst skräp och du kommer att vara fast med att tilldela statistik till {@b plattor} och {@b pallar} och {@i trollpackor av s***} och {@i säckar av trollsk***} ... svårt pass.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Diverse utrustning och tjänster",
					"page": 40,
					"id": "0e9",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/106-c3-12.webp"
							},
							"width": 850,
							"height": 565,
							"credit": "Troy Little"
						},
						"I det här avsnittet beskrivs objekt som har särskilda regler.",
						{
							"type": "inset",
							"id": "0ea",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/107-c3-11.webp"
									},
									"style": "comic-speaker-left",
									"width": 260,
									"height": 244,
									"credit": "Troy Little"
								},
								"{@comic Sommaren är {@b rätt}, Morty.}",
								"{@comic Jungfrur i nöd och bikinis med ringbrynjor hör till det förgångna {@comicH3 förflutet}. Dåliga troper måste dö ut, Morty.}"
							]
						},
						{
							"type": "entries",
							"name": "Utrustning för äventyr",
							"page": 41,
							"id": "0eb",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Item",
										"Cost",
										"Weight"
									],
									"colStyles": [
										"col-8",
										"col-2 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"Ammunition - Arrows (20)",
											"1 gp",
											"1 lb."
										],
										[
											"Ammunition - Crossbow bolts (20)",
											"1 gp",
											"1½ lb."
										],
										[
											"Backpack",
											"2 gp",
											"5 lb."
										],
										[
											"Bedroll",
											"1 gp",
											"7 lb."
										],
										[
											"Bell",
											"1 gp",
											"—"
										],
										[
											"Blanket",
											"5 sp",
											"3 lb."
										],
										[
											"Book",
											"25 gp",
											"5 lb."
										],
										[
											"Candle",
											"1 cp",
											"—"
										],
										[
											"Carpenter's tools",
											"8 gp",
											"6 lb."
										],
										[
											"Case (for map or scroll)",
											"1 gp",
											"1 lb."
										],
										[
											"Chalk (1 piece)",
											"1 cp",
											"—"
										],
										[
											"Chest",
											"5 gp",
											"25 lb."
										],
										[
											"Clothes, common",
											"5 sp",
											"3 lb."
										],
										[
											"Clothes, fine",
											"15 gp",
											"6 lb."
										],
										[
											"Component pouch",
											"25 gp",
											"2 lb."
										],
										[
											"Crowbar",
											"2 gp",
											"5 lb."
										],
										[
											"Grappling hook",
											"2 gp",
											"4 lb."
										],
										[
											"Hammer",
											"1 gp",
											"3 lb."
										],
										[
											"Hammer, sledge",
											"2 gp",
											"10 lb."
										],
										[
											"Healer's kit",
											"5 gp",
											"3 lb."
										],
										[
											"Holy symbol",
											"5 gp",
											"1 lb."
										],
										[
											"Hourglass",
											"25 gp",
											"1 lb."
										],
										[
											"Ink (1 ounce bottle)",
											"10 gp",
											"—"
										],
										[
											"Ink pen",
											"2 cp",
											"—"
										],
										[
											"Lantern, bullseye",
											"10 gp",
											"2 lb."
										],
										[
											"Lantern, hooded",
											"5 gp",
											"2 lb."
										],
										[
											"Lock",
											"10 gp",
											"1 lb."
										],
										[
											"Mason's tools",
											"10 gp",
											"8 lb."
										],
										[
											"Mess kit",
											"2 sp",
											"1 lb."
										],
										[
											"Mirror, steel",
											"5 gp",
											"1/2 lb."
										],
										[
											"Oil (flask)",
											"1 sp",
											"1 lb."
										],
										[
											"Paper (one sheet)",
											"2 sp",
											"—"
										],
										[
											"Parchment (one sheet)",
											"1 sp",
											"—"
										],
										[
											"Perfume (vial)",
											"5 gp",
											"—"
										],
										[
											"Pick, miner's",
											"2 gp",
											"10 lb."
										],
										[
											"Piton",
											"5 cp",
											"1/4 lb."
										],
										[
											"Pot, iron",
											"2 gp",
											"10 lb."
										],
										[
											"Potion of healing",
											"50 gp",
											"1/2 lb."
										],
										[
											"Playing cards",
											"5 sp",
											"—"
										],
										[
											"Pouch",
											"5 sp",
											"1 lb."
										],
										[
											"Rations (1 day)",
											"5 sp",
											"2 lb."
										],
										[
											"Robes",
											"1 gp",
											"4 lb."
										],
										[
											"Rope, hempen (50 feet)",
											"1 gp",
											"10 lb."
										],
										[
											"Rope, silk (50 feet)",
											"10 gp",
											"5 lb."
										],
										[
											"Sack",
											"1 cp",
											"1/2 lb."
										],
										[
											"Sealing wax",
											"5 sp",
											"—"
										],
										[
											"Shovel",
											"2 gp",
											"5 lb."
										],
										[
											"Signal whistle",
											"5 cp",
											"—"
										],
										[
											"Signet ring",
											"5 gp",
											"—"
										],
										[
											"Spellbook",
											"50 gp",
											"3 lb."
										],
										[
											"Spike, iron (10)",
											"1 gp",
											"5 lb."
										],
										[
											"Tent, two-person",
											"2 gp",
											"20 lb."
										],
										[
											"Thieves' tools",
											"25 gp",
											"1 lb."
										],
										[
											"Tinderbox",
											"5 sp",
											"1 lb."
										],
										[
											"Torch",
											"1 cp",
											"1 lb."
										],
										[
											"Waterskin",
											"2 sp",
											"5 lb. (full)"
										],
										[
											"Whetstone",
											"1 cp",
											"1 lb."
										]
									]
								},
								{
									"type": "entries",
									"id": "0ec",
									"entries": [
										{
											"type": "entries",
											"name": "Ljus",
											"page": 40,
											"id": "0ed",
											"entries": [
												"Under 1 timme sprider ett stearinljus starkt ljus inom en radie på 1,5 meter och svagt ljus inom ytterligare 1,5 meter."
											]
										},
										{
											"type": "entries",
											"name": "Påse för komponenter",
											"page": 40,
											"id": "0ee",
											"entries": [
												"En komponentpåse är en liten, vattentät läderbältespåse som innehåller alla de materiella komponenter och andra specialföremål som du behöver för att kasta dina besvärjelser, förutom de komponenter som har en specifik kostnad. Se {@book chapter 4|RMR|3} för mer information om besvärjelser.",
												{
													"type": "inset",
													"id": "0ef",
													"entries": [
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/RMR/108-c3-10a.webp"
															},
															"style": "comic-speaker-right",
															"width": 200,
															"height": 288,
															"credit": "Troy Little"
														},
														"{@comicH1 TITTA PÅ DET HÄR, MORTY!}",
														"{@comic D&D-designers {@i veta} tycker att det är löjligt att hålla reda på grundläggande trollformelkomponenter, så de inkluderar denna grabbväska med dollarbutikskit för att trolla s*** upp med.}",
														"{@comic Man måste beundra engagemanget för en {@b dumskalle} idé.}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Kofot",
											"page": 40,
											"id": "0f0",
											"entries": [
												"Att använda en kofot ger en fördel vid styrkekontroller där kofotets hävstångseffekt kan användas.",
												{
													"type": "inset",
													"id": "0f1",
													"entries": [
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/RMR/109-ram-head-hmph-flip.webp"
															},
															"style": "comic-speaker-left",
															"width": 130,
															"height": 147,
															"credit": "Troy Little"
														},
														"{@comic Jag åkte till en plats som heter {@b Kofot} med Birdperson en gång, Morty.}",
														"{@comic Fastnade i en hög med fågelskit och min pitt blev aldrig densamma.}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Helarens kit",
											"page": 40,
											"id": "0f2",
											"entries": [
												"Detta kit är en läderpåse som innehåller bandage, salvor och spjälor. Satsen har tio användningsområden. Som en handling kan du använda en användning av satsen för att stabilisera en varelse som har 0 träffpunkter, utan att behöva göra en visdomsprov ({@skill Medicine}).",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/110-c3-10.webp"
													},
													"width": 560,
													"height": 600,
													"credit": "Troy Little"
												}
											]
										},
										{
											"type": "entries",
											"name": "Helig symbol",
											"page": 40,
											"id": "0f3",
											"entries": [
												"En helig symbol är en representation av en gud eller ett pantheon. Det kan vara en silveramulett som visar en symbol som vanligtvis används för att representera en gudom, samma symbol noggrant graverad eller inlagd som ett emblem på en sköld, eller en liten låda som innehåller ett fragment av en helig relik. Prästen kan använda en helig symbol för att ersätta de materiella komponenterna i besvärjelser, med undantag för de komponenter som har en specifik kostnad. För att använda symbolen på detta sätt måste besvärjaren hålla den i handen, bära den synligt eller ha den prydd på en sköld. Se {@book chapter 4|RMR|3} för mer information om trollformler."
											]
										},
										{
											"type": "entries",
											"name": "Lantern, Bullseye",
											"page": 40,
											"id": "0f4",
											"entries": [
												"En bullseye-lykta sprider starkt ljus i en 18-meters kon och svagt ljus i ytterligare 18 meter. När den är tänd brinner den i 6 timmar på en flaska (1 pint) olja."
											]
										},
										{
											"type": "entries",
											"name": "Lykta, huva",
											"page": 40,
											"id": "0f5",
											"entries": [
												"En lykta med huva sprider starkt ljus i en radie av 9 meter och svagt ljus i ytterligare 9 meter. När den väl är tänd brinner den i 6 timmar på en flaska (1 pint) olja. Som en åtgärd kan du sänka huven och minska ljuset till svagt ljus inom en radie på 1,5 meter."
											]
										},
										{
											"type": "entries",
											"name": "Lås",
											"page": 40,
											"id": "0f6",
											"entries": [
												"En varelse som är kunnig i tjuvverktyg kan öppna det här låset med en lyckad DC 15 Dexterity-kontroll. Bättre lås finns tillgängliga för högre priser."
											]
										},
										{
											"type": "entries",
											"name": "Olja",
											"page": 40,
											"id": "0f7",
											"entries": [
												"Som en handling kan du stänka oljan i denna flaska på en varelse inom 1,5 meter från dig eller kasta den upp till 6 meter och splittra den vid nedslaget. Gör en distansattack mot en varelse eller ett föremål. Vid en träff täcks målet av olja. Om målet tar någon eldskada innan oljan torkar (efter 1 minut), tar målet ytterligare 5 eldskador från den brinnande oljan. Du kan också hälla en flaska olja på marken för att täcka ett område på 1,5 meter i kvadrat, förutsatt att ytan är plan. Om oljan tänds brinner den i 2 ronder och orsakar 5 brandskador på alla varelser som kommer in i området eller avslutar sin tur i området. En varelse kan bara ta denna skada en gång per tur.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/111-c3-13.webp"
													},
													"width": 850,
													"height": 461,
													"credit": "Troy Little"
												}
											]
										},
										{
											"type": "entries",
											"name": "Spelkort",
											"page": 42,
											"id": "0f8",
											"entries": [
												"Om du är duktig på att spela kort kan du lägga till din kompetensbonus till förmågekontroller som du gör för att spela ett spel med dem."
											]
										},
										{
											"type": "entries",
											"name": "Helande dryck",
											"page": 42,
											"id": "0f9",
											"entries": [
												"En rollperson som dricker den magiska, röda vätskan i den här flaskan återfår {@dice 2d4 + 2} träffpunkter. Att dricka eller ge en trolldryck kräver en handling."
											]
										},
										{
											"type": "entries",
											"name": "Rationer",
											"page": 42,
											"id": "0fa",
											"entries": [
												"Kompakta, torra livsmedel som lämpar sig för långvariga resor och som består av torkad frukt, torkad frukt, hårdpapper och nötter."
											]
										},
										{
											"type": "entries",
											"name": "Rep",
											"page": 42,
											"id": "0fb",
											"entries": [
												"Rep, oavsett om de är gjorda av hampa eller silke, har 2 träffpunkter och kan sprängas med en styrkaskontroll på DC 17."
											]
										},
										{
											"type": "entries",
											"name": "Spellbok",
											"page": 42,
											"id": "0fc",
											"entries": [
												"En trollbok är en oumbärlig bok för trollkarlar och är en läderbunden bok med 100 tomma vellumsidor som lämpar sig för att skriva in trollformler.",
												{
													"type": "inset",
													"id": "0fd",
													"entries": [
														{
															"type": "image",
															"href": {
																"type": "internal",
																"path": "book/RMR/112-c3-14.webp"
															},
															"style": "comic-speaker-left",
															"width": 150,
															"height": 354,
															"credit": "Troy Little"
														},
														"{@comic Du vill inte ha en trollformelbok, Morty - lita på mig.}",
														"{@comic Lägg den på ett USB-minne så är den lättare att hålla kvar i din {@i hållare}.}"
													]
												}
											]
										},
										{
											"type": "entries",
											"name": "Verktyg för tjuvar",
											"page": 42,
											"id": "0fe",
											"entries": [
												"Denna uppsättning verktyg består av en liten fil, en uppsättning låsplockare, en liten spegel monterad på ett metallhandtag, en sax med smalbladiga blad och en tång. Kompetens med de här verktygen låter dig lägga till din kompetensbonus till alla förmågaskontroller du gör för att desarmera fällor eller öppna lås."
											]
										},
										{
											"type": "entries",
											"name": "Tinderbox",
											"page": 42,
											"id": "0ff",
											"entries": [
												"Denna lilla behållare innehåller flinta, eldstål och tinder (vanligen torrt tyg som blötts i lätt olja) som används för att tända en eld. Att använda den för att tända en fackla - eller något annat med rikligt, exponerat bränsle - kräver en handling. Att tända någon annan eld tar 1 minut.",
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/113-c3-15.webp"
													},
													"maxWidth": 150,
													"width": 430,
													"height": 600,
													"credit": "Troy Little"
												}
											]
										},
										{
											"type": "entries",
											"name": "Fackla",
											"page": 42,
											"id": "100",
											"entries": [
												"En fackla brinner i 1 timme och ger starkt ljus i en radie av 6 meter och svagt ljus i ytterligare 6 meter. Om du gör en närstridsattack med en brinnande fackla och träffar, orsakar den 1 brandskada.",
												{
													"type": "inset",
													"id": "101",
													"entries": [
														" {@comic {@i Vad som helst} kan bli en fackla om du försöker tillräckligt hårt.} {@comic Du behöver faktiskt inte anstränga dig så mycket.} {@comic {@b {@i {@comicH4 DET ÄR ELD, MORTY}.}}} {@comic Även {@b du} kan räkna ut det här.} {@comic {@b Bokstavligen talat} mänsklighetens första uppfinning, Morty.} "
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Älgar och andra djur",
							"page": 43,
							"id": "102",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Item",
										"Cost",
										"Speed",
										"Carrying Capacity"
									],
									"colStyles": [
										"col-6",
										"col-2 text-center",
										"col-2 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"Donkey or {@creature mule}",
											"8 gp",
											"40 ft.",
											"420 lb."
										],
										[
											"{@creature Draft Horse||Horse, draft}",
											"50 gp",
											"40 ft.",
											"540 lb."
										],
										[
											"{@creature Riding Horse||Horse, riding}",
											"75 gp",
											"60 ft.",
											"480 lb."
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Tackor och sele",
							"page": 43,
							"id": "103",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Item",
										"Cost",
										"Weight"
									],
									"colStyles": [
										"col-8",
										"col-2 text-center",
										"col-2 text-center"
									],
									"rows": [
										[
											"Bit and bridle",
											"2 gp",
											"1 lb."
										],
										[
											"Feed (per day)",
											"5 cp",
											"10 lb."
										],
										[
											"{@i Saddle}",
											"",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Förpackning",
												"5 gp",
												"7,5 kg."
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Ridning",
												"10 gp",
												"12,5 kg."
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Sadelväskor",
												"4 gp",
												"4 kg."
											]
										},
										[
											"Stabling (per day)",
											"5 sp",
											"—"
										]
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Mat, dryck och logi",
							"page": 43,
							"id": "104",
							"entries": [
								{
									"type": "table",
									"colLabels": [
										"Item",
										"Cost"
									],
									"colStyles": [
										"col-6",
										"col-6 text-center"
									],
									"rows": [
										[
											"{@i Ale}",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Gallon",
												"2 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Mugg",
												"4 cp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@comic Fullt fat}",
												"{@comic 8 sp - Awww yeah!}"
											]
										},
										[
											"Inn stay (per day)",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Skada",
												"7 cp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Fattig",
												"1 stav"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Modest",
												"5 spolar"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Bekväm",
												"8 spolar"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Förmögen",
												"2 gp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Aristokratisk",
												"4 gp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"{@comic Slocknade i en bakgata}",
												"{@comic Gratis}"
											]
										},
										[
											"Meals (per day)",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Skada",
												"3 cp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Fattig",
												"6 cp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Modest",
												"3 spolar"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Bekväm",
												"5 spolar"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Förmögen",
												"8 spolar"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Aristokratisk",
												"2 gp"
											]
										},
										[
											"Wine",
											""
										],
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Vanlig (kruka)",
												"2 sp"
											]
										},
										{
											"type": "row",
											"style": "row-indent-first",
											"row": [
												"Fin (flaska)",
												"10 gp"
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/114-c3-16.webp"
									},
									"width": 850,
									"height": 354,
									"credit": "Troy Little"
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/115-c3-17.webp"
									},
									"width": 850,
									"height": 454,
									"credit": "Wayne England"
								}
							]
						}
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Kapitel 4: Spellcasting",
			"page": 44,
			"id": "105",
			"entries": [
				"Magi genomsyrar D&D:s världar och dyker oftast upp i form av trollformler. Det här kapitlet innehåller reglerna för att kasta trollformler. Kleriker och trollkarlar har distinkta sätt att lära sig och förbereda sina trollformler, och monster använder trollformler på unika sätt. Oavsett dess källa följer en besvärjelse reglerna här.",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/116-c4-01.webp"
					},
					"width": 850,
					"height": 1100,
					"credit": "Randy Gallegos"
				},
				{
					"type": "inset",
					"id": "106",
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/117-ram-head-dafuq.webp"
							},
							"style": "comic-speaker-right",
							"width": 160,
							"height": 197,
							"credit": "Troy Little"
						},
						"{@comic Det här är det viktigaste {@i verklig}!}",
						"{@comicH1 DET ÄR MAGI, MORTY!}",
						"{@comic Eld som sprutar ur dina fingertoppar, tankekontroll, teleportering och andra grymma krafttag!}",
						"{@comic Ja, ja... din rogue kan dyrka upp ett lås och klättra på en vägg. Jag sprängde just den jävla dörren ur sina gångjärn och flög sedan förbi dig på min väg till eldritch-gloria.}",
						"{@comicH1 ÄT MITT GNISTRANDE ARSLE!}"
					]
				},
				{
					"type": "section",
					"name": "Vad är en besvärjelse?",
					"page": 45,
					"id": "107",
					"entries": [
						"En trollformel är en diskret magisk effekt, en enda formning av de magiska energier som genomsyrar multiversumet i ett specifikt, begränsat uttryck. När en karaktär uttalar en besvärjelse plockar han eller hon försiktigt på de osynliga trådarna av rå magi som genomsyrar världen, fäster dem på plats i ett visst mönster, sätter dem i vibration på ett visst sätt och släpper dem sedan för att släppa loss den önskade effekten - i de flesta fall allt inom loppet av några sekunder.",
						"Besvärjelser kan vara mångsidiga verktyg, vapen eller skydd. De kan orsaka skada eller återställa den, införa eller ta bort villkor (se {@book appendix A|RMR|4}), dränera livsenergi och återställa liv till de döda.",
						{
							"type": "inset",
							"id": "108",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/118-ram-head-smile2.webp"
									},
									"style": "comic-speaker-left",
									"width": 149,
									"height": 167,
									"credit": "Troy Little"
								},
								"{@comic Läs allt detta och förklara sedan för mig hur en yxförsedd munskänk ska kunna hålla jämna steg med MIG.}",
								"{@comic Ser du ett avsnitt i den här boken om fighterkrafter? Det gör du verkligen inte.}"
							]
						},
						{
							"type": "entries",
							"name": "Besvärjelse nivå",
							"page": 45,
							"id": "109",
							"entries": [
								"Varje besvärjelse i denna uppsättning har en nivå från 0 till 3. En besvärjelses nivå är en allmän indikator på hur kraftfull den är, med den låga (men ändå imponerande) {@spell magic missile} på 1:a nivån och den förödande {@spell fireball} på 3:e. (Besvärjelser med högre nivåer, upp till 9:e, finns i världen men ingår inte i denna uppsättning). Cantrips - enkla men kraftfulla besvärjelser som rollpersonerna kan kasta nästan utan vidare - är på nivå 0. Ju högre nivå en besvärjelse har, desto högre nivå måste en besvärjare ha för att kunna använda den.",
								"Spellnivå och karaktärsnivå motsvarar inte direkt varandra. Vanligtvis måste en karaktär vara minst 5:e nivå, inte 3:e nivå, för att kunna kasta en trollformel på 3:e nivå."
							]
						},
						{
							"type": "entries",
							"name": "Kända och förberedda besvärjelser",
							"page": 45,
							"id": "10a",
							"entries": [
								"Innan en besvärjare kan använda en besvärjelse måste han eller hon ha besvärjelsen klart för sig. Kleriker och trollkarlar genomgår en process för att förbereda besvärjelser. {@highlight Det antal besvärjelser en besvärjare kan ha i huvudet vid varje given tidpunkt visas på karaktärsbladen.}",
								"En rollperson kan ändra denna lista över förberedda besvärjelser efter att ha avslutat en lång vila (se {@book chapter 3|RMR|2}). Att förbereda en ny lista med besvärjelser kräver tid i meditation eller studier: minst 1 minut per besvärjelsenivå för varje besvärjelse på listan.",
								{
									"type": "inset",
									"id": "10b",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/119-ram-head-stern-flip.webp"
											},
											"style": "comic-speaker-right",
											"width": 140,
											"height": 171,
											"credit": "Troy Little"
										},
										"{@comicH1 FÖRBEREDDA BESVÄRJELSER?!}",
										"{@comic {@comicH3 Detta är} är ett svagt försök att sätta någon form av gräns för trollkarlarnas överlägsenhet.}",
										"{@comic Om jag någonsin spelar vid ditt bord kan du ignorera dessa gränser. De är onödiga.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Spellautomater",
							"page": 45,
							"id": "10c",
							"entries": [
								"Oavsett hur många trollformler en kastare känner till eller förbereder kan han eller hon bara kasta ett begränsat antal trollformler innan han eller hon vilar. Att manipulera den magiska vävnaden och kanalisera dess energi till ens en enkel trollformel är fysiskt och mentalt påfrestande, och trollformler på högre nivåer är ännu mer påfrestande. Därför innehåller karaktärsbladet för en trollkarl hur många spell slots av varje nivå som karaktären kan använda vid varje karaktärsnivå. Till exempel har trollkarlen på 3:e nivån fyra slots på 1:a nivån och två slots på 2:a nivån.",
								"När en rollperson kastar en besvärjelse spenderar han eller hon en plats på besvärjelsens nivå eller högre, och \"fyller\" effektivt en plats med besvärjelsen. Du kan tänka på en besvärjelseplats som ett spår av en viss storlek - liten för en plats på 1:a nivån, större för en besvärjelse på högre nivå. En besvärjelse på 1:a nivån passar i en slot av valfri storlek, men en besvärjelse på 3:e nivån passar bara i en slot som är på minst 3:e nivån. Så när trollkarlen kastar {@spell magic missile}, en besvärjelse på 1:a nivån, spenderar han eller hon en plats på 1:a nivån och har tre kvar.",
								"När du avslutar en lång vila återställs alla förbrukade spell slots.",
								"Vissa monster har speciella förmågor som gör att de kan kasta trollformler utan att använda spell slots.",
								{
									"type": "inset",
									"id": "10d",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/120-c4-02.webp"
											},
											"style": "comic-speaker-left",
											"width": 399,
											"height": 210,
											"credit": "Troy Little"
										},
										"{@comic Jag tänker inte låta någon {@i dweeb} förstöra mitt spel genom att tänka utanför boxen och vara {@b smart} med sina krafter.}",
										"{@comic Så jag tittar på trollkarlar som man tittar på kvinnorna i schamporeklamen.}"
									]
								},
								{
									"type": "entries",
									"name": "Kasta en besvärjelse på en högre nivå",
									"page": 45,
									"id": "10e",
									"entries": [
										"När en besvärjare kastar en besvärjelse med en plats som är på en högre nivå än besvärjelsen, antar besvärjelsen den högre nivån för den besvärjelsen. Till exempel, om en trollkarl kastar {@spell magic missile} med en plats på 2:a nivån, är {@spell magic missile} på 2:a nivån. Besvärjelsen expanderar effektivt för att fylla platsen.",
										"Vissa besvärjelser, som {@spell magic missile} och {@spell cure wounds}, har kraftfullare effekter när de kastas på en högre nivå, vilket framgår av besvärjelsens beskrivning."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Cantrips",
							"page": 46,
							"id": "10f",
							"entries": [
								"En cantrip är en besvärjelse som kan kastas när du vill, utan att använda en spell slot och utan att förberedas i förväg. Upprepad övning har fixerat trollformeln i kastarens sinne och gett kastaren den magi som behövs för att åstadkomma effekten om och om igen. En cantrip har en trollformelnivå på 0.",
								{
									"type": "inset",
									"id": "110",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/121-ram-head-yas.webp"
											},
											"style": "comic-speaker-left",
											"width": 140,
											"height": 156,
											"credit": "Troy Little"
										},
										"{@comic Låt inte \"nollan\" förvirra dig, Morty.}",
										"{@comic I detta fall,}",
										"{@comicH1 noll gör hjälten.}"
									]
								},
								{
									"type": "inset",
									"id": "111",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/122-ram-head-rick-lol3.webp"
											},
											"style": "comic-speaker-left",
											"width": 130,
											"height": 154,
											"credit": "Troy Little"
										},
										"{@comic Dessa små trollformler kan ge en hel del {@b stans}, och med rätt tillämpning av {@i kantrippning} kan du övertyga bönder och andra småhjärniga varelser om att du är {@b Doktor Badass}.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ritualer",
							"page": 46,
							"id": "112",
							"entries": [
								"Vissa besvärjelser har en särskild märkning: ritual. En sådan besvärjelse kan kastas enligt de normala reglerna för trollkonst, eller så kan besvärjelsen kastas som en ritual. Den rituella versionen av en besvärjelse tar 10 minuter längre tid att kasta än normalt, och den förbrukar inte en spell slot.",
								"En präst eller trollkarl kan kasta en besvärjelse som en ritual om besvärjelsen har ritualmarkeringen. Klerikern måste också ha förtrollningen förberedd, medan trollkarlen bara behöver ha förtrollningen i sin trollbok.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/123-c4-03.webp"
									},
									"width": 630,
									"height": 600,
									"credit": "Troy Little"
								},
								{
									"type": "inset",
									"name": "Gjutning i rustning",
									"page": 46,
									"id": "113",
									"entries": [
										"På grund av det mentala fokuset och de exakta gester som krävs för trollformlering måste du vara skicklig på den rustning du bär för att kunna trolla. Du är annars för distraherad och fysiskt hämmad av din rustning för att kunna trolla."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Kasta en besvärjelse",
					"page": 46,
					"id": "114",
					"entries": [
						"När en karaktär kastar en trollformel gäller reglerna här, oavsett karaktärens klass eller trollformelns effekter.",
						"Varje beskrivning av en trollformel i det här kapitlet börjar med ett informationsblock, inklusive trollformelns namn, nivå, magisk skola, kasttid, räckvidd, komponenter och varaktighet. Resten av en trollformelbeskrivning beskriver trollformelns effekt.",
						{
							"type": "entries",
							"name": "Gjutningstid",
							"page": 46,
							"id": "115",
							"entries": [
								"De flesta trollformler kräver en enda handling, men vissa trollformler kräver en bonushandling, en reaktion eller mycket mer tid.",
								{
									"type": "entries",
									"name": "Bonusåtgärd",
									"page": 46,
									"id": "116",
									"entries": [
										"En besvärjelse som kastas med en bonusåtgärd är särskilt snabb. Du måste använda en bonushandling på din tur för att kasta besvärjelsen, förutsatt att du inte redan har gjort en bonushandling denna tur. Du kan inte kasta en annan besvärjelse under samma tur, förutom en cantrip med en kasttid på 1 handling."
									]
								},
								{
									"type": "entries",
									"name": "Reaktioner",
									"page": 46,
									"id": "117",
									"entries": [
										"Vissa trollformler kan utföras som reaktioner. Dessa trollformler tar en bråkdel av en sekund att åstadkomma och utförs som svar på en händelse. Om en trollformel kan kastas som en reaktion, berättar trollformelbeskrivningen exakt när du kan göra det."
									]
								},
								{
									"type": "entries",
									"name": "Längre gjuttider",
									"page": 46,
									"id": "118",
									"entries": [
										"Vissa besvärjelser (inklusive besvärjelser som kastas som ritualer) tar längre tid att kasta: minuter eller till och med timmar. När du kastar en besvärjelse med en kasttid som är längre än en enskild handling eller reaktion, måste du använda din handling varje tur för att kasta besvärjelsen, och du måste behålla din koncentration medan du gör det (se \"{@book Concentration|RMR|3|Concentration}\" senare i detta kapitel). Om din koncentration bryts misslyckas besvärjelsen, men du behöver inte spendera en besvärjelseplats. Om du vill försöka kasta besvärjelsen igen måste du börja om från början."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Område",
							"page": 46,
							"id": "119",
							"entries": [
								"Målet för en besvärjelse måste befinna sig inom besvärjelsens räckvidd. För en besvärjelse som {@spell magic missile} är målet en varelse. För en besvärjelse som {@spell fireball} är målet den punkt i rymden där eldklotet utbryter.",
								"De flesta besvärjelser har en räckvidd som uttrycks i fot. Vissa trollformler kan endast rikta sig mot en varelse (inklusive dig själv) som du rör vid.",
								"Andra besvärjelser, som {@spell shield}-besvärjelsen, påverkar bara dig. Dessa besvärjelser har självets räckvidd.",
								"Trollformler som skapar koner eller effektlinjer som utgår från dig har också självräckvidd, vilket anger att utgångspunkten för trollformelns effekt måste vara du (se \"{@book Areas of Effect|RMR|3|Areas of Effect}\" längre fram i detta kapitel).",
								"När en besvärjelse väl är uttalad begränsas inte dess effekter av dess räckvidd, såvida inte besvärjelsens beskrivning säger något annat.",
								{
									"type": "inset",
									"id": "11a",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/124-ram-head-rick-lol.webp"
											},
											"style": "comic-speaker-right",
											"width": 150,
											"height": 176,
											"credit": "Troy Little"
										},
										"{@comicH1 ett hett tips här:}",
										"{@comic Memorera bara {@b intervall} för varje trollformel och, när du slåss mot andra trollkarlar, placera dig 1,5 meter eller så utanför deras maximala kastavstånd - visa dem sedan din {@i asssss}.}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Komponenter",
							"page": 47,
							"id": "11b",
							"entries": [
								"En trollformels komponenter är de fysiska krav som du måste uppfylla för att kunna kasta den. Varje trollformels beskrivning anger om den kräver verbala (V), somatiska (S) eller materiella (M) komponenter. Om du inte kan tillhandahålla en eller flera av en besvärjelses komponenter kan du inte kasta besvärjelsen.",
								{
									"type": "entries",
									"name": "Verbal (V)",
									"page": 47,
									"id": "11c",
									"entries": [
										"De flesta besvärjelser kräver att man mässar mystiska ord. Orden i sig är inte källan till besvärjelsens kraft; det är snarare den speciella kombinationen av ljud, med specifik tonhöjd och resonans, som sätter magins trådar i rörelse. En rollperson som har munkavle eller befinner sig i ett tyst område, som t.ex. skapas av besvärjelsen {@spell silence}, kan alltså inte kasta en besvärjelse med en verbal komponent.",
										{
											"type": "inset",
											"id": "11d",
											"entries": [
												" {@comicH1 (V)} {@comic Reglerna säger faktiskt inte vilka {@i specifik} ord du måste säga för en {@comicH3 verbal komponent}, så jag säger bara vad jag kommer att tänka på eller hittar på en smutsig förolämpning och låter den komma till tals.} "
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/125-c4-04.webp"
											},
											"width": 350,
											"height": 800,
											"credit": "Troy Little"
										}
									]
								},
								{
									"type": "entries",
									"name": "Somatisk (S)",
									"page": 47,
									"id": "11e",
									"entries": [
										"Gesten för trollkonster kan vara en kraftfull gestikulation eller en invecklad uppsättning gester. Om en besvärjelse kräver en somatisk komponent måste kastaren ha fri användning av minst en hand för att utföra dessa gester.",
										{
											"type": "inset",
											"id": "11f",
											"entries": [
												" {@comicH1 (S)} {@comic Återigen specificerar de inte vilka {@comicH3 magiska rörelser} som krävs, så det blir Schwifty och s***.} {@comic Gör din trollformels signaturrörelse så het att monster ber om att få ansluta sig till din sida innan du spränger dem till {@i Upplev partiklar}.} "
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Material (M)",
									"page": 47,
									"id": "120",
									"entries": [
										"För att utföra vissa trollformler krävs särskilda föremål, som anges inom parentes i komponenten. En komponentpåse innehåller alla materiella komponenter som behövs för att kasta trollformler, utom de som har en kostnad i guldstycken som anges i trollformeln. En prästs heliga symbol ersätter materiella komponenter, återigen med undantag för dem som kostar ett guldstycke. Om en kostnad anges måste en karaktär köpa den specifika komponenten innan han eller hon kastar besvärjelsen i fråga.",
										"Om en besvärjelse anger att den materiella komponenten förbrukas av besvärjelsen måste kastaren tillhandahålla denna komponent för varje gång besvärjelsen kastas.",
										"En trollkarl måste ha en hand fri för att få tillgång till dessa komponenter, men det kan vara samma hand som han eller hon använder för att utföra somatiska komponenter.",
										{
											"type": "inset",
											"id": "121",
											"entries": [
												" {@comicH1 (M)} {@comic {@b {@i {@comicH4 INGEN HÅLLER REDA PÅ DAMMKORN OCH MOSSKLUMPAR}.}}} {@comic Var inte den killen, Morty. Dungeon Master kommer att berätta för dig när en besvärjelse har ingredienser som är värda att betala för. Resten är bara att göra coola handsymboler och säga {@comicH3 BLADOWIE! }(se nedan).} "
											]
										},
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/126-c4-05.webp"
											},
											"width": 850,
											"height": 406,
											"credit": "Troy Little"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Varaktighet",
							"page": 48,
							"id": "122",
							"entries": [
								"En trollformels varaktighet är den tid som trollformeln pågår. En varaktighet kan uttryckas i rundor, minuter, timmar eller till och med år. En besvärjelse kan specificera att dess effekter varar tills besvärjelsen är avskaffad eller effekterna är förstörda.",
								{
									"type": "entries",
									"name": "Omedelbar",
									"page": 48,
									"id": "123",
									"entries": [
										"Många besvärjelser är omedelbara. Besvärjelsen skadar, helar, skapar eller förändrar en varelse eller ett föremål på ett sätt som inte kan upphävas, eftersom dess magi existerar {@highlight bara för ett ögonblick}.",
										{
											"type": "inset",
											"id": "124",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/127-ram-head-daze.webp"
													},
													"style": "comic-speaker-left",
													"width": 140,
													"height": 167,
													"credit": "Troy Little"
												},
												"{@comic Enligt din mamma är denna varaktighet också känd som {@comicH1 \"Jerry i sängen.\"}}",
												"{@comic Ja, jag ville inte heller ha den bilden, Morty. Det suger för oss.}"
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Koncentration",
									"page": 48,
									"id": "125",
									"entries": [
										"Vissa trollformler kräver att du håller dig koncentrerad för att hålla magin aktiv. Om du tappar koncentrationen upphör en sådan besvärjelse.",
										"Om en trollformel måste upprätthållas med koncentration visas detta i dess Duration-angivelse, och trollformeln anger hur länge du kan koncentrera dig på den. Du kan avsluta koncentrationen när som helst (ingen åtgärd krävs).",
										"Normal aktivitet, som att röra sig och attackera, stör inte koncentrationen. Följande faktorer kan dock störa koncentrationen:",
										{
											"type": "list",
											"items": [
												"{@b Kasta en annan besvärjelse som kräver koncentration.} Du förlorar koncentrationen på en besvärjelse om du kastar en annan besvärjelse som kräver koncentration. Du kan inte koncentrera dig på två besvärjelser samtidigt.",
												"{@b Att ta skada}. När du tar skada medan du koncentrerar dig på en besvärjelse, måste du göra ett konstitutionellt räddningsslag för att behålla din koncentration. DC är lika med 10 eller hälften av den skada du tar, beroende på vilket tal som är högre. Om du tar skada från flera källor, t.ex. en pil och en draks andedräkt, måste du göra ett separat räddningsslag för varje källa till skada.",
												"{@b Att vara oförmögen eller dödad.} Du förlorar koncentrationen på en besvärjelse om du är {@condition incapacitated} (som förklaras i {@book appendix A|RMR|4}) eller om du dör."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Målsättningar",
							"page": 48,
							"id": "126",
							"entries": [
								"En typisk besvärjelse kräver att du väljer ett eller flera mål som ska påverkas av besvärjelsens magi. En trollformels beskrivning talar om huruvida trollformeln riktar sig mot varelser, föremål eller en utgångspunkt för ett effektområde (beskrivs nedan).",
								{
									"type": "entries",
									"name": "En tydlig väg till målet",
									"page": 48,
									"id": "127",
									"entries": [
										"Om du vill sikta på något måste du ha en tydlig väg till det, så det kan inte ligga bakom ett totalt skydd.",
										"Om du placerar ett effektområde på en punkt som du inte kan se och ett hinder, t.ex. en vägg, finns mellan dig och den punkten, uppstår ursprungspunkten på den närmaste sidan av hindret."
									]
								},
								{
									"type": "entries",
									"name": "Att rikta in sig på sig själv",
									"page": 48,
									"id": "128",
									"entries": [
										"Om en besvärjelse riktar sig mot en varelse som du väljer kan du välja dig själv, såvida inte varelsen måste vara fientlig eller specifikt en annan varelse än du själv. Om du befinner dig i effektområdet för en besvärjelse du kastat kan du rikta dig själv."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Områden med effekt",
							"page": 48,
							"id": "129",
							"entries": [
								"Besvärjelser som {@spell burning hands} och {@spell fireball} täcker ett område, vilket gör att de kan påverka flera varelser samtidigt.",
								"Beskrivningen av en besvärjelse anger dess effektområde, som vanligtvis har en av fyra olika former: kon, kub, linje eller sfär (alla illustrerade på DM-skärmen). Varje effektområde har en utgångspunkt, en plats från vilken trollformelns energi utbryter. Reglerna för varje form specificerar hur du placerar dess ursprungspunkt. Typiskt sett är en ursprungspunkt en punkt i rymden, men vissa trollformler har ett område vars ursprung är en varelse eller ett föremål.",
								"En besvärjelses effekt expanderar i raka linjer från ursprungspunkten. Om ingen oblockerad rak linje sträcker sig från ursprungspunkten till en plats inom effektområdet, ingår den platsen inte i besvärjelsens område. För att blockera en av dessa imaginära linjer måste ett hinder ge totalt skydd, vilket förklaras i {@book chapter 2|RMR|1}.",
								"Ursprungspunkten för ett effektområde ingår inte i området, såvida inte området är en sfär.",
								{
									"type": "entries",
									"name": "Kon",
									"page": 48,
									"id": "12a",
									"entries": [
										"En kon sträcker sig i en riktning som du väljer från dess utgångspunkt. En kones bredd i en given punkt längs dess längd är lika med den punktens avstånd från ursprungspunkten. En kones effektområde anger dess maximala längd."
									]
								},
								{
									"type": "entries",
									"name": "Kub",
									"page": 48,
									"id": "12b",
									"entries": [
										"Du väljer en kubens utgångspunkt, som ligger var som helst på en yta av den kubiska effekten. Kubens storlek uttrycks som längden på varje sida."
									]
								},
								{
									"type": "entries",
									"name": "Linje",
									"page": 48,
									"id": "12c",
									"entries": [
										"En linje sträcker sig från sin utgångspunkt i en rak linje upp till sin längd och täcker ett område som definieras av sin bredd."
									]
								},
								{
									"type": "entries",
									"name": "Sfär",
									"page": 48,
									"id": "12d",
									"entries": [
										"Du väljer en sfärs utgångspunkt och sfären sträcker sig utåt från den punkten. Sfärens storlek uttrycks som en radie i fot som sträcker sig från punkten.",
										{
											"type": "inset",
											"id": "12e",
											"entries": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/RMR/128-ram-head-ehlol.webp"
													},
													"style": "comic-speaker-left",
													"width": 149,
													"height": 178,
													"credit": "Troy Little"
												},
												"{@comic D-d-känn inte att du måste vara begränsad till dessa {@comicH3 blockformer för barn} för dina besvärjelseeffekter, Morty.}",
												"{@comic När jag är Dungeon Master och skurkarna skjuter massor av {@i mord magi}, kan jag bara dumpa chips eller röka en stor cigarett på stridskartan för att ta reda på var besvärjelsen träffar.}"
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Sparande kast",
							"page": 49,
							"id": "12f",
							"entries": [
								"Många trollformler anger att ett mål kan göra ett räddningskast för att undvika vissa eller alla trollformelns effekter. Besvärjelsen specificerar vilken förmåga som målet använder för räddningsförsöket och vad som händer vid ett lyckat eller misslyckat försök.",
								"DC för att motstå en av dina trollformler är lika med 8 + din moduleringsfaktor för trollformleringsförmåga + din kompetensbonus. Det här talet finns på karaktärsbladen för klerikern och trollkarlen, och i statistiken för ett monster som kastar trollformler."
							]
						},
						{
							"type": "entries",
							"name": "Anfallsrullningar",
							"page": 49,
							"id": "130",
							"entries": [
								"Vissa trollformler kräver att kastaren gör en attackkast för att avgöra om trollformelns effekt träffar det avsedda målet. Din attackbonus med en förtrollningsattack är lika med din moduleringsfaktor för förtrollningsförmåga + din kompetensbonus.",
								"De flesta besvärjelser som kräver attackkast involverar distansattacker. Kom ihåg att du har nackdel på ett attackkast om du befinner dig inom 1,5 meter från en fientlig varelse som kan se dig och som inte är {@condition incapacitated} (se {@book chapter 2|RMR|1})."
							]
						},
						{
							"type": "entries",
							"name": "Kombinera magiska effekter",
							"page": 49,
							"id": "131",
							"entries": [
								"Effekterna av olika trollformler adderas samtidigt som deras varaktighet överlappar varandra. Effekterna av samma besvärjelse som utförs flera gånger kombineras dock inte. Istället gäller den mest potenta effekten - såsom den högsta bonusen - från dessa kastningar medan deras varaktighet överlappar varandra.",
								"Till exempel, om två präster kastar {@spell bless} på samma mål, får rollpersonen bara besvärjelsens förmån en gång; han eller hon får inte kasta två bonustärningar.",
								{
									"type": "inset",
									"name": "Magiska skolor",
									"page": 49,
									"id": "132",
									"entries": [
										"Forskare som studerar magins funktionssätt grupperar trollformlerna i åtta kategorier som kallas magiska skolor. Skolorna hjälper till att beskriva trollformler; skolorna har inga egna spelregler.",
										"{@b Abjuration} besvärjelser är skyddande och skapar ofta barriärer eller avvärjer inkräktare. {@b Besvärjelse} besvärjelser transporterar föremål eller varelser från en plats till en annan. {@b Divination} besvärjelser avslöjar glimtar av framtiden, var gömda saker finns, eller visioner av avlägsna människor eller platser. {@b Förtrollning} besvärjelser påverkar andras sinnen och påverkar eller kontrollerar deras beteende. {@b Evokation} besvärjelser utnyttjar mystiska energikällor för att skapa en mängd olika effekter, inklusive eldstötar och kanalisering av positiv energi för att läka sår. {@b Illusion} besvärjelser lurar andras sinnen eller tankar. {@b Nekromanti} Besvärjelser manipulerar energierna från liv och död. {@b Transmutation} besvärjelser förändrar egenskaper eller fysisk form hos en varelse eller ett föremål."
									]
								},
								{
									"type": "inset",
									"id": "133",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/129-c4-07.webp"
											},
											"style": "comic-speaker-right",
											"width": 200,
											"height": 348,
											"credit": "Troy Little"
										},
										"{@comic Ignorera det mesta av detta, Morty.}",
										"{@comic De enda två magiska skolorna du behöver oroa dig för är {@i framkallande} och {@i nekromanti}, att spränga saker i luften och bråka med de döda - helst på samma gång.}"
									]
								},
								{
									"type": "inset",
									"id": "134",
									"entries": [
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "book/RMR/130-c4-06.webp"
											},
											"style": "comic-speaker-left",
											"width": 180,
											"height": 253,
											"credit": "Troy Little"
										},
										"{@comicH1 50+ SPELLS}",
										"{@comic är för mycket för ditt {@i liten} sinne att hantera, Morty, så jag gick igenom och betygsatte dem så att du vet vilka som kommer att göra dig m-m-{@comicH3 Mad Killz} och vilka som din {@i pappa} tycker är coola.}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Stavningslistor",
					"page": 49,
					"id": "135",
					"entries": [
						{
							"type": "entries",
							"name": "Trollformler för präst",
							"page": 49,
							"id": "136",
							"entries": [
								{
									"type": "list",
									"name": "Kantrips (0 nivå)",
									"style": "list-hang",
									"items": [
										"Vägledning {@comicNote MEH}",
										"Ljus {@comicNote Ok}",
										"Motstånd {@comicNote Ok}",
										"Helig flamma {@comicNote Ja, bränna}",
										"Thaumaturgi {@comicNote ok}"
									]
								},
								{
									"type": "list",
									"name": "1:a nivån",
									"style": "list-hang",
									"items": [
										"Välsignelse {@comicNote OK}",
										"Kommando {@comicNote MEH}",
										"Bota sår {@comicNote JA}",
										"Upptäck magi {@comicNote OK}",
										"Guiding Bolt {@comicNote YES, BURN}",
										"Helande ord {@comicNote JA}",
										"Infektera sår {@comicNote JA, HURT}",
										"Fristad {@comicNote JERRY SPELL}",
										"Sköld av tro {@comicNote OK}"
									]
								},
								{
									"type": "list",
									"name": "2:a nivån",
									"style": "list-hang",
									"items": [
										"Stöd {@comicNote JERRY SPELL}",
										"Augury {@comicNote JERRY SPELL}",
										"Håll Person {@comicNote OK}",
										"Mindre restaurering {@comicNote OK}",
										"Bön om helande {@comicNote JA}",
										"Tystnad {@comicNote OK}",
										"Andligt vapen {@comicNote JA, HURT}",
										"Warding Bond {@comicNote JERRY SPELL}"
									]
								},
								{
									"type": "list",
									"name": "3:e nivån",
									"style": "list-hang",
									"items": [
										"Hoppets fyrbåk {@comicNote JERRY SPELL}",
										"Fördärva magi {@comicNote JERRY SPELL}",
										"Mässa Helande Ord {@comicNote JA}",
										"Skydd mot energi {@comicNote JERRY SPELL}",
										"Återuppliva {@comicNote OK}",
										"Andliga väktare {@comicNote OK}"
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Trollkarlsbesvärjelser",
							"id": "137",
							"entries": [
								{
									"type": "list",
									"name": "Kantrips (0 nivå)",
									"style": "list-hang",
									"items": [
										"Dansande ljus {@comicNote JERRY SPELL}",
										"Ljus {@comicNote OK}",
										"Magikerhand {@comicNote JA}",
										"Prestidigitation {@comicNote JA}",
										"Froststråle {@comicNote JA, CHILL}",
										"Chockerande grepp {@comicNote YES, ZAP}"
									]
								},
								{
									"type": "list",
									"name": "1:a nivån",
									"style": "list-hang",
									"items": [
										"Brinnande händer {@comicNote YES, BURN}",
										"Charma person {@comicNote JERRY SPELL}",
										"Förstå språk {@comicNote JERRY SPELL}",
										"Upptäck magi {@comicNote OK}",
										"Fjäderfall {@comicNote Ja}",
										"Identifiera {@comicNote OK}",
										"Magikerrustning {@comicNote JA}",
										"Magisk missil {@comicNote JA, Poke}",
										"Sköld {@comicNote OK}",
										"Sömn {@comicNote Meh}",
										"Åskvåg {@comicNote Ja, rumlande}"
									]
								},
								{
									"type": "list",
									"name": "2:a nivån",
									"style": "list-hang",
									"items": [
										"Oskärpa {@comicNote MEH}",
										"Mörker {@comicNote OK}",
										"Flammande sfär {@comicNote Ja, bränna}",
										"Håll Person {@comicNote OK}",
										"Osynlighet {@comicNote JA}",
										"Misty Step {@comicNote OK}",
										"Spindelklättring {@comicNote OK}",
										"Förslag {@comicNote JERRY SPELL}",
										"Webb {@comicNote OK}"
									]
								},
								{
									"type": "list",
									"name": "3:e nivån",
									"style": "list-hang",
									"items": [
										"Fördärva magi {@comicNote JERRY SPELL}",
										"Eldboll {@comicNote Oh Hell YES}",
										"Fly {@comicNote JA}",
										"Blixtnedslag {@comicNote JA, stor Zap}",
										"Skydd mot energi {@comicNote JERRY SPELL}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Besvärjelser",
					"page": 50,
					"id": "138",
					"entries": [
						"Dessa trollformler presenteras i alfabetisk ordning och används av karaktärer och monster i den här uppsättningen.",
						"Några av besvärjelserna orsakar {@b villkor}, inklusive {@condition charmed}, {@condition deafened}, {@condition frightened}, {@condition invisible}, {@condition paralyzed}, {@condition prone}, {@condition restrained} och {@condition unconscious}. Konsultera {@book appendix A|RMR|4} för att lära dig ett tillstånds effekter i spelet.",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Aid",
							"page": 50,
							"collapsed": true
						},
						"{@comic {@comicH3 Ren tysk förtrollning!} Varför hjälpa andra människor när du själv kan använda magi och sparka mer röv?}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Augury",
							"page": 50,
							"collapsed": true
						},
						"{@comic Det här är för teaterstudenter och Jerrys. Oroa dig inte för att spå framtiden när du spelar D&D, Morty. Berättelsen hittar dig när du börjar döda.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Beacon of Hope",
							"page": 50,
							"collapsed": true
						},
						"{@comic Jerrys trollformel i full effekt! Slösa inte dina besvärjelseplatser på att hjälpa andra! Vet du vad som skulle hjälpa dem ännu mer? Om du {@b döda} varelserna {@b angripande} alla!}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Bless",
							"page": 50,
							"collapsed": true
						},
						"{@comic Nästan en tysk trollformel, men du kan åtminstone pumpa upp ett gäng människor så att de kan döda s*** bättre.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Blur",
							"page": 50,
							"collapsed": true
						},
						"{@comic Om jag vill se suddiga, skiftande, vacklande människor framför mig fortsätter jag bara att dricka.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/131-c4-08.webp"
							},
							"maxWidth": 250,
							"width": 637,
							"height": 600,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Burning Hands",
							"page": 51,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "145",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/132-ram-head-ehlol.webp"
									},
									"style": "comic-speaker-left",
									"width": 130,
									"height": 155,
									"credit": "Troy Little"
								},
								"{@comic {@i \"Blad av flammor\"} låter som ett heavy metal-konceptalbum.}",
								"{@comic Jag gillar det.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Charm Person",
							"page": 51,
							"collapsed": true
						},
						"{@comic Jerry behöver den här trollformeln bara för att få vänner.}",
						"{@comic Om du verkligen vill charma någon, gör som alla andra - bli rik och köp deras lojalitet.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Command",
							"page": 51,
							"collapsed": true
						},
						"{@comic Även om det roar mig att tvinga folk att krypa till korset är det lättare att få dem att frukta dig genom att tända på alla deras s*** {@i brand}.}",
						"{@comic Spara på dina trollformler, Morty.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/133-c4-09.webp"
							},
							"width": 800,
							"height": 503,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Comprehend Languages",
							"page": 52,
							"collapsed": true
						},
						"{@comic Det enda språk du behöver kunna i D&D är {@comicH3 våldets språk}, Morty.}",
						"{@comic Alla talar det och översättningarna är kristallklara. Jerrys vill prata sig igenom en strid eller \"parlay\" sig ur en konflikt. Gör aldrig så.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Cure Wounds",
							"page": 52,
							"collapsed": true
						},
						"{@comic Det är ett nödvändigt ont. När du blir skadad måste du bli {@i läkt}. Jag rekommenderar att {@b inte} skadar sig.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Dancing Lights",
							"page": 52,
							"collapsed": true
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/134-c4-10.webp"
							},
							"maxWidth": 150,
							"width": 363,
							"height": 600,
							"credit": "Troy Little"
						},
						"{@comic {@comicH3 Ren Jerry.} Det här är strid om liv och död, inte en jävla {@b rave}.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Darkness",
							"page": 52,
							"collapsed": true
						},
						"{@comic Inte lika bra som att spränga monster, men det har sin plats. Att få tag på någon jävel och rensa dem är ganska häftigt.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Detect Magic",
							"page": 52,
							"collapsed": true
						},
						"{@comic Allt som hjälper dig att hitta mer magiskt byte är bra för mig.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Dispel Magic",
							"page": 53,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "15b",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/135-ram-head-rick-madconfused.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 181,
									"credit": "Troy Little"
								},
								"{@comic Varför skulle jag slösa bort en besvärjelseplats för att bara bli av med någon annans besvärjelse?}",
								"{@comic {@i Det är så dumt}!}",
								"{@comic Abjuration är {@b värst}, Morty. Det är så Jerry.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Feather Fall",
							"page": 53,
							"collapsed": true
						},
						"{@comic Vill du skrämma slag på folk? Hoppa av ett luftskepp, och medan alla skriker \"Han kommer att dö!\", kastar du detta lilla nummer efter att du passerat genom ett moln.}",
						"{@comic Du kommer att sväva säkert mot marken, medan de där idioterna gråtande planerar din begravning.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Fireball",
							"page": 53,
							"collapsed": true
						},
						"{@comic Om du är en trollkarl och inte tar det här när det blir tillgängligt, ät då bara ditt eget karaktärsark.}",
						"{@comic Det här är {@b den} klassiskt {@comicH3 pyro-bomb} och det är vackert, Morty. Kasta in den i ett rum fullt av monster och ta fram marshmallows.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Flaming Sphere",
							"page": 53,
							"collapsed": true
						},
						"{@comic Det här är {@i eldklotets} vår något hämmade lillebror Morty. Med det sagt är det {@i är} något innerligt tillfredsställande med att rulla runt ett eldklot över ett gäng skitstövlar.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Fly",
							"page": 54,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "166",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/136-ram-head-rick-lol2.webp"
									},
									"style": "comic-speaker-left",
									"width": 129,
									"height": 139,
									"credit": "Troy Little"
								},
								"{@comic Att kissa på sina motståndare från ovan är ett drag i toppklass.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Guidance",
							"page": 54,
							"collapsed": true
						},
						"{@comic Om du behöver den här besvärjelsen för att göra din färdighetskontroll kanske du inte ska göra det du gör? Håll dig på din kant, Jerry.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Guiding Bolt",
							"page": 54,
							"collapsed": true
						},
						"{@comic Awwww yeah, {@comicH3 Gud Bolt}. Ge dem den där strålande skadan där solen inte skiner.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Healing Word",
							"page": 54,
							"collapsed": true
						},
						"{@comic Du kan bara yttra ett ord till dig själv och du mår kvantifierbart bättre, Morty! Ditt livs essens går upp igen! Vem behöver en lång vila!}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Hold Person",
							"page": 54,
							"collapsed": true
						},
						"{@comic Att stoppa någon dingus i deras spår är aight. Inte lika coolt som att tända eld på dem, men det kanske är steg två.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Identify",
							"page": 54,
							"collapsed": true
						},
						"{@comic Det är en värdefull investering att lära sig vilket magiskt byte du just fick från dina besegrade fienders kroppar.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Inflict Wounds",
							"page": 55,
							"collapsed": true
						},
						"{@comic \"Nekrotisk skada\" är ett elegant sätt att säga \"din taint ruttnade just bort\".}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Invisibility",
							"page": 55,
							"collapsed": true
						},
						"{@comic Släpp eldritch vengeance på dina fiender och sedan VORP rätt ut ur sikte. {@b Klassisk}.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Lesser Restoration",
							"page": 55,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "179",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/138-ram-head-dafuq.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 172,
									"credit": "Troy Little"
								},
								"{@comic D&D-världen är en smutsig plats, Morty. De har varken kroppstvätt eller stelkrampssprutor eller ens pincetter. Det är äckligt när man tänker på det.}",
								"{@comic De borde bara kalla denna stavning {@i \"Magisk tvål.\"}}"
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/137-c4-11.webp"
							},
							"width": 420,
							"height": 872,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Light",
							"page": 55,
							"collapsed": true
						},
						"{@comic När du går ner i ett smutsigt hål för att döda monster är det ganska användbart att kunna se var i helvete de är.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Lightning Bolt",
							"page": 56,
							"collapsed": true
						},
						"{@comic Om du är dum och inte plockade upp eldboll, då är det bäst att du tar tag i det här. Zap, Crackle, Pop, b*****s!}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/139-c4-12.webp"
							},
							"width": 420,
							"height": 772,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Mage Armor",
							"page": 56,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "17f",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/140-ram-head-sarcasm.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 174,
									"credit": "Troy Little"
								},
								"{@comic {@comicH3 Abjuration} är vanligtvis skräp, men eftersom trollkarlar tvingas gå omkring och bära {@comicH3 toalettpapper} som skydd eftersom Wizards of the Coast tycker att de är OP, kan den här besvärjelsen faktiskt hålla dig vid liv.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Mage Hand",
							"page": 56,
							"collapsed": true
						},
						"{@comic Skjut runt saker.}",
						"{@comic Utlös en fälla från ett säkert avstånd.}",
						"{@comic Bråka med dina vänner.}",
						"{@comic Pilla din häst i nosen när du rider på den.}",
						"{@comic {@b Jag kan fortsätta.}}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Magic Missile",
							"page": 57,
							"collapsed": true
						},
						"{@comic Lägg märke till den här trollformelns mest {@b viktig} användbara egenskap, Morty: {@comicH3 INGET ATTACKKAST.}}",
						"{@comic Den träffar och gör ont. Enkelt, enkelt. Små glödande dödspilar som du kan styra över, och ingen kan göra ett skit åt det.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Mass Healing Word",
							"page": 57,
							"collapsed": true
						},
						"{@comic Smarta präster håller den här besvärjelsen i reserv tills deras gruppmedlemmar betalar. Dessa helanden är inte billiga.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Misty Step",
							"page": 57,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "188",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/141-ram-head-smile2.webp"
									},
									"style": "comic-speaker-left",
									"width": 139,
									"height": 156,
									"credit": "Troy Little"
								},
								"{@comic Perfekt för att slå en stor, otäck fis och sedan flytta någon annanstans för maximal förnekelse.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Prayer of Healing",
							"page": 57,
							"collapsed": true
						},
						"{@comic Den 10 minuter långa castingtiden är en {@i buzzkill}, men när ditt team tar det lugnt ger det dig något att sysselsätta dig med så att du inte behöver delta i deras lägereldsritualer.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Prestidigitation",
							"page": 57,
							"collapsed": true
						},
						"{@comic Vid första anblicken trodde du säkert att jag skulle kalla detta för en tysk trollformel, men det är {@i inte}, Morty. Prestidigitation är {@b fantastisk}! Den tar inte upp några besvärjelseplatser eftersom det är en cantrip. Det betyder att du kan använda den {@b ständigt}... och du {@i bör}.}",
						"{@comic Vart din trollkarl än går kommer han att ha glittrande tänder, mustig magisk parfym, en värmande glöd och sitt eget personliga soundtrack. Rena kläder också. De andra medlemmarna i ditt sällskap kommer att komma in till stan och lukta röv medan du får vara Slick McDick, Wizard Supreme.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Protection from Energy",
							"page": 58,
							"collapsed": true
						},
						"{@comic Slösa inte besvärjelseplatser på tredje nivån på protecto-trash. Döda dina fiender snabbt och du kommer inte ens att behöva försvar.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Ray of Frost",
							"page": 58,
							"collapsed": true
						},
						"{@comic Här är den, Morty, den tredje i den heliga triumviratet av låggradiga trollkarlars DPS. Det är en sång av is {@b och} eld {@b OCH} blixtar.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Resistance",
							"page": 58,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "190",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/142-ram-head-rick-smile-flip.webp"
									},
									"style": "comic-speaker-right",
									"width": 150,
									"height": 178,
									"credit": "Troy Little"
								},
								"{@comic Vänta, är materialkomponenten för detta \"en miniatyrmantel\"?}",
								"{@comic Vem i helvete springer runt med en väska full av miniatyrkappor?}",
								"{@comic Wizards of the Coast, vad ni än röker, så vill jag ha lite.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Revivify",
							"page": 58,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "192",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/143-ram-head-meh.webp"
									},
									"style": "comic-speaker-left",
									"width": 130,
									"height": 153,
									"credit": "Troy Little"
								},
								"{@comic Att kalla besvärjelsen \"Har du försökt dö {@i inte}?\" skulle vara mer korrekt, men inte lika fängslande.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Sacred Flame",
							"page": 58,
							"collapsed": true
						},
						"{@comic Inte illa, men strålningsskador innebär att din fiendes kläder inte fattar eld, så det är inte lika roligt.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Sanctuary",
							"page": 58,
							"collapsed": true
						},
						"{@comic Oroa dig inte för {@b skyddande} saker, Morty. Allting dör.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Shield",
							"page": 59,
							"collapsed": true
						},
						"{@comic Trollformelns motsvarighet till en {@b Jockstrap}: användbar under rätt omständigheter, men mycket coolare om du kan göra din grej utan att behöva den - och så småningom behöver den tvättas.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Shield of Faith",
							"page": 59,
							"collapsed": true
						},
						"{@comic Jag vet inte, jag respekterar det här.}",
						"{@comic En präst som tar 10 minuter på sig att {@status concentration||concentrate} berätta hur mycket han älskar sin gud så att {@i du} kan bli hårdare slagen. Det är ganska metalliskt.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Shocking Grasp",
							"page": 59,
							"collapsed": true
						},
						"{@comic Som att hasa fötterna på en matta precis innan man ska slå in lite vett i ett troll.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Silence",
							"page": 59,
							"collapsed": true
						},
						"{@comic Jag gillar att använda den här på fiendens besvärjare och sedan kasta upp det universella teckenspråket för \"Oops! Antar att du är f***ed!\"}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Sleep",
							"page": 59,
							"collapsed": true
						},
						"{@comic En trollformel som kräver att jag går på tå runt slagfältet är inte min stil, Morty. Jag förstår att den kan vara användbar, men den känns ändå bara som en nödlösning.}",
						"{@comic Det är inte {@i full} Jerry, men det är inte heller att rusa in i min förberedda spellista heller.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Spider Climb",
							"page": 60,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "19d",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/144-ram-head-smile3.webp"
									},
									"style": "comic-speaker-right",
									"width": 139,
									"height": 157,
									"credit": "Troy Little"
								},
								"{@comic Jag njuter av att kasta trollformler från ovan medan jag går på taket. Jag är man nog att erkänna det.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Spirit Guardians",
							"page": 60,
							"collapsed": true
						},
						"{@comic Galna spöken som zappar monster åt dig?}",
						"{@comic Det är jävligt coolt.}",
						"{@comic Det är mer hands-off än min typiska \"krossa dina fiender, se dem drivas bort framför dig\"-strategi, men jag förstår definitivt vad som lockar.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Spiritual Weapon",
							"page": 60,
							"collapsed": true
						},
						"{@comic Det finns inget {@i ingenting} så demoraliserande som att bli träffad av en stor {@comicH3 spökskalle}.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Suggestion",
							"page": 60,
							"collapsed": true
						},
						"{@comic Här är ett {@b verklig} förslag: ta inte en besvärjelse som kräver 10 minuters diskussion vid bordet för att ta reda på om den fungerade eller inte.}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Thaumaturgy",
							"page": 61,
							"collapsed": true
						},
						"{@comic Den här besvärjelsen vill vara prestidigitation för kleriker, men den är definitivt på den svaga sidan. Här är några harmlösa skakningar för dig - *FAAART*}",
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Thunderwave",
							"page": 61,
							"collapsed": true
						},
						"{@comic Låt den flyga när basen sjunker, Morty. Lita på mig. Publiken kommer att gå {@i vild}.}",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/RMR/145-c4-13-rick-hooray.webp"
							},
							"maxWidth": 250,
							"width": 676,
							"height": 800,
							"credit": "Troy Little"
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Warding Bond",
							"page": 61,
							"collapsed": true
						},
						{
							"type": "inset",
							"id": "1aa",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/RMR/146-ram-head-meh.webp"
									},
									"style": "comic-speaker-left",
									"width": 140,
									"height": 165,
									"credit": "Troy Little"
								},
								"{@comic Här är en bättre idé: Vad sägs om att jag {@i inte} länkar min livskraft till någon annan? Jag varken känner eller litar på någon av dessa clowner.}"
							]
						},
						{
							"type": "statblock",
							"tag": "spell",
							"source": "PHB",
							"name": "Web",
							"page": 61,
							"collapsed": true
						},
						"{@comic Jag är inte här för att säga till någon {@b där} och {@b när} att de ska blåsa sin personliga klibbiga laddning, du vet? D-d-d-det är ett personligt val.}",
						"{@comic Alla måste fatta sina egna beslut.}"
					]
				}
			]
		},
		{
			"type": "section",
			"name": "Bilaga A: Villkor",
			"page": 62,
			"id": "1ac",
			"entries": [
				"Tillstånd förändrar en varelses förmågor på en mängd olika sätt och kan uppstå som ett resultat av en besvärjelse, en klassfunktion, ett monsters attack eller annan effekt. De flesta tillstånd, som {@condition blinded}, är försämringar, men några, som {@condition invisible}, kan vara fördelaktiga.",
				"Ett villkor varar antingen tills det motverkas (villkoret {@condition prone} motverkas t.ex. genom att stå upp) eller under en tid som anges av den effekt som införde villkoret.",
				"Om flera effekter ger en varelse samma tillstånd har varje fall av tillståndet sin egen varaktighet, men tillståndsverkningarna blir inte värre. En varelse har antingen ett tillstånd eller inte.",
				"Följande definitioner anger vad som händer med en varelse när den utsätts för ett tillstånd.",
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Blinded",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Charmed",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/147-ram-condition-charmed.webp"
					},
					"width": 529,
					"height": 542,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Deafened",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Exhaustion",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Frightened",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Grappled",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/148-ram-condition-grappled.webp"
					},
					"width": 392,
					"height": 489,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Incapacitated",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Invisible",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Paralyzed",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/149-ram-condition-paralyzed.webp"
					},
					"width": 805,
					"height": 500,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Petrified",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/150-ram-condition-petrified.webp"
					},
					"width": 404,
					"height": 496,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Poisoned",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Prone",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/151-ram-condition-prone.webp"
					},
					"width": 443,
					"height": 600,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Restrained",
					"page": 62
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Stunned",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/152-ram-condition-stunned.webp"
					},
					"width": 321,
					"height": 508,
					"credit": "Troy Little"
				},
				{
					"type": "statblock",
					"tag": "condition",
					"source": "PHB",
					"name": "Unconscious",
					"page": 62
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/RMR/153-ram-condition-unconscious.webp"
					},
					"width": 479,
					"height": 371,
					"credit": "Troy Little"
				}
			]
		},
		{
			"type": "section",
			"name": "{@comicH1 BILAGA B: VAD ÄR DEN JÄVLA POÄNGEN?!}",
			"page": 63,
			"id": "1bc",
			"entries": [
				"{@comic {@comicH3 Okej, Morty.} Kanske är det bara vodkan och de lugnande medlen som talar, b-b-men jag tror att vi har nått ett kritiskt ögonblick i din D&D-utbildning. J-j-jag har internaliserat en hel del av de viktigaste funktionerna, och det pirrar i mig av förväntan inför de kommande äventyren.}",
				"{@comic Det är bra, det är riktigt bra. Nu ska din farfar Rick blåsa ditt lilla sinne och lära dig {@b djupaste} och {@b mörkaste} delen av D&D...}",
				"{@comic {@b {@i {@comicH4 INGET AV DETTA SPELAR NÅGON ROLL}.}}}",
				"{@comic Va?!}",
				"{@comic YEAH.}",
				"{@comicH1 reglerna betyder inte ett skit.}",
				"{@comic Jag vet vad du tänker. Du tänker,}",
				"{@comic {@i \"Varför i helvete gick jag just igenom över sextio sidor om tärningar och kast och system och trollformler och allt annat om inget av det spelar någon roll? Varför spelar miljontals människor det här konstiga nördiga spelet och investerar sig själva i det om inget av det spelar någon roll?\"}}",
				"{@comic Din hjärna är fokuserad på spelet som det är, istället för spelet som det {@b kunde} skulle vara, Morty. Jag sa till dig från början att D&D är en {@i portal vapen}, och jag menade det, även när jag skällde på Wizards of the Coast och deras företagsöverordnade bönräknare.}",
				"{@comic Människor lever inte heroiska liv, Morty. De traskar genom sin svaga existens och önskar att de hade någon slags b-b-b-*BURP*-större roll i universum.}",
				"{@comic {@comicH3 Det är vad D&D egentligen är, Morty.}}",
				"{@comic Det är en konstig liten plats där alla får sprätta goblins och spränga bugbears och vara lite häftiga för en liten stund. Ibland är det konstigt och irriterande men när det fungerar, Morty, när det verkligen {@b verk}, och dina spelare är kitt i din handflata - deras hopp och drömmar hänger på varje ord och en rullning av tärningen....}",
				"{@comic Det är därför vi gör det här, fattar du?}",
				"{@comic Du vet att jag inte är ett fan av {@i byråkrati} o-o- eller {@i system}. Jag gör inte {@b Absolut}. Det borde inte du heller göra.}",
				"{@comic Jag kan lära dig D&D Rickth Edition och göra det {@b uppenbar} vad du {@i bör} gör, men i slutändan kommer du att göra det på ditt eget sätt. Du kommer att förstöra allt och göra en röra, och sedan börja om och sedan förstöra det på nya och annorlunda sätt.}",
				"{@comic Bra.}",
				"{@comic {@comicH3 Kasta tärningarna. Bli dum.}}",
				"{@comicH1 underhåll dig själv. underhåll dina vänner också.}",
				"{@b {@i {@comicH4 RESTEN SPELAR INGEN ROLL}.}}",
				"{@comic Resten är bara corporate branding och nostalgi, där man fjäskar för nihilistiska uppmärksamhetssökande edgelords på jakt efter den mäktiga dollarn.}",
				"{@comic Ja, jag sa det.}",
				"{@comic {@comicH3 Sanningsbomb barr}*uuuuurrrrp*{@comicH3 ålder!}}",
				"{@comic Är du redo att se hur en {@b mästare} skapar en minnesvärd dungeoneering-upplevelse, Morty? Håll i dina skinkor och ta en titt på {@b äventyrsbok}:}",
				"{@comicH1 {@adventure the lost dungeon of rickedness: Big Rick Energy|RMBRE}}"
			]
		}
	]
}