{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": "xii",
			"entries": [
				"Vad är Dungeons & Dragons? För vissa är det ett dynamiskt berättande spel med oändliga möjligheter, för andra en spännande taktisk tävling i strategi och intelligens. Men för många är det mycket mer än ett spel - det är ett sätt att leva.",
				"Om du håller i den här boken älskar du förmodligen två saker: D&D och att dela en god måltid. Och varför skulle du inte göra det? Det finns få saker som passar så bra ihop: det är bordsaktiviteter och mycket sociala tillfällen, och båda erbjuder oändliga möjligheter. Men likheterna går mycket djupare. Oavsett var du befinner dig i världen är mat en central del av gemenskap och samhörighet. För miljontals fans spelar D&D i stort sett samma roll. Man skulle kunna säga att D&D är fantasins mat.",
				"Dungeons & Dragons är inget vanligt spel, och det här är ingen vanlig kokbok; det är en unik D&D-kokbok. Här hittar du välbekanta recept och rätter som bara varit tillgängliga för dina D&D-spelarkaraktärer, tills nu - ett matäventyr! Vi började vår resa med en enkel fråga: hur kan mat förhöja och förbättra D&D-upplevelsen? Om magin i D&D kommer från dess förmåga att aktivera den mänskliga fantasin, hur kan vi då återskapa samma förtrollning över en inspirerande uppsättning recept? Kort sagt, vi vill att den här boken ska vara en viktig del av dina spelkvällar. Varför ta fram en påse chips när du kan förbereda en sats med {@recipe Halfling Oatmeal Sweet Nibbles}? Eller kanske är du sugen på samma {@recipe Iron Rations} som din fängelsekaraktär för att klara dig genom spelet. Vilket protein kommer att smaksätta din {@recipe Sword Coast Seafood Bouillabaisse}? Du kanske ska rulla för det. Om du är ny i köket, prova ett recept på lägre nivå för att börja! Vårt mål är att stimulera äventyrslusten vid ditt spelbord och även utanför genom att bjuda in dig till en ny kulinarisk dimension...",
				"Här hittar du ett urval av D&D-recept som spänner över det stora multiversumet. De är alla utsökta, enkla att tillaga och består av ingredienser som lätt kan hittas i denna värld. Ännu bättre är att dessa recept erbjuder en unik möjlighet att förbättra den sociala upplevelsen som D&D är, oavsett om det råkar vara en spelkväll eller om du bara önskar att det var det. Eftersom D&D endast begränsas av fantasin, utan en överenskommen enskild berättelse eller plats, har vi organiserat den här kokboken efter en av spelets få allestädes närvarande enheter: de många spelbara fantasygrupper som finns i D&D:s 5:e upplaga. Denna struktur inbjuder både D&D- och fantasyälskare att äta som sina fiktiva favoritkulturer - från alver och dvärgar till orcher och drow - medan vi kastar nytt ljus på deras berättelser via deras unika kök och livsstilar.",
				"Dungeons & Dragons handlar om mycket mer än monster och skatter - det bygger på gemenskap, vänskap och fantasi. Detta kulinariska kompendium kommer att inspirera och uppmuntra samma principer genom matlagningskonsten och hantverket, samtidigt som det lägger till ett spännande och visuellt nytt lager till dina spelkvällar: sevärdheter, dofter, beröring och, naturligtvis, {@i smak}.",
				"Så vad är Dungeons & Dragons? Följ med oss när vi söker svaret genom de rätter och maträtter som gör detta multiversum så utsökt.",
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/027_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1986
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/028_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "About This Book: Creating Food and Water",
					"page": "xv",
					"entries": [
						"Den kulinariska duken i D&D:s multiversum är inte annorlunda än spelet självt: det är bara fantasin som sätter gränser. Men Dungeons & Dragons är också rikt på influenser från den verkliga världen och hämtar mycket från vårt eget förflutna och från fiktiva världar som skapats av några av världens största drömmare. Stekt kött, rejäla spannmål, kokta grönsaker och andra välbekanta stapelvaror dominerar menyerna i världen, från slotten på Krynn till tavernorna i Torils glömda världar. Och även om D&D:s världar har många likheter med våra egna, kommer du inte att kunna tillaga många av dess recept i deras ursprungliga form om du inte har ett kök fullt av magiska föremål, kunskap om kraftfulla trollformler och tillgång till en rad mystiska ingredienser. Och låt oss vara ärliga, många livsmedel som nämns i D&D-material är inte riktigt rätt för den moderna jordens gom (spröda maskspett, någon?).",
						"Frukta inte, modiga äventyrare! Vi har sammanställt rätter som inte bara är trogna sina respektive världar, utan också smakrika och möjliga att tillaga här i vår. Hittar du inte rothé-kött hos din lokala slaktare? Oroa dig inte, det går bra med gräsbetat nötkött eller buffel. Försöker du hitta ett substitut för cockatrice? Tja, det sägs att allt smakar som cockatrice, så kyckling borde räcka. Vår metod för att skapa denna receptsamling var enkel: hitta varje anmärkningsvärd maträtt, ingrediens och recept i D&D-multiverse; kurera och modifiera det för genomförbarhet, lämplighet och, viktigast av allt, smak; och presentera det här på ett sätt som även en kock på första nivån kanske kan göra det för spelkvällen. Därför har vår mästerkock inte bara tagit fram recept som är lätta att följa, utan även några användbara \"kockanteckningar\" som kommer att vägleda dig genom varje aspekt av resan. \"Så njut, och må tärningarna vara bra för dig!\"",
						{
							"type": "entries",
							"name": "Adventuring Equipment",
							"page": "xv",
							"entries": [
								"Likt en röd drakes håla är vägen till kulinariska äventyr fylld av både faror och belöningar. Endast med en hel del känsla för detaljer, uppfinningsrikedom och tur har du en chans att överleva. Men du behöver också rätt utrustning. Oavsett om det är svärdet för krigaren eller trollformelboken för den som använder magi, behöver alla äventyrare de rätta verktygen för att lyckas. Här är några redskap som kommer att hjälpa dig att slutföra detta äventyr och förhoppningsvis få lite erfarenhet på vägen:",
								{
									"type": "list",
									"columns": 3,
									"page": "xv",
									"items": [
										"Rivjärn för ost",
										"Cocktailshaker och mixerstav",
										"Dutch oven eller tjockbottnad kastrull",
										"Matberedare",
										"Mätkoppar och skedar",
										"Pensel för bakverk",
										"Tårtfat",
										"Sil",
										"Stavmixer eller elektrisk handmixer",
										"Tång",
										"Trådhållare"
									]
								}
							],
							"id": "002"
						},
						{
							"type": "entries",
							"name": "A Digestible Cookbook",
							"page": "xv",
							"entries": [
								"Att sammanfatta fyrtiofem år av kulinariska traditioner, rätter, ingredienser och smaker från D&D är en formidabel uppgift som kräver ett tillräckligt omfattande tillvägagångssätt. Därför har vi strävat efter att ge så många vinklar och perspektiv som möjligt för att vägleda dig genom denna utsökta resa. Här är några teman som vi har använt för att låsa upp detta multiversum av smaker:",
								{
									"type": "entries",
									"name": "Heroes' Feasts",
									"page": "xvi",
									"entries": [
										"Dåliga nyheter. Du har teleporterats till Acereraks Hopplöshetens kammare. En magisk inskription på väggen lyder: \"Du som vågade kränka min grav får nu betala priset. Stanna här och dö långsamt av svält, eller öppna och gå in genom dörren i söder, där en säker men snabb död väntar.\" Goda nyheter! Du är inlåst med en druid på 11:e nivån som kan kasta Hjältarnas festmåltid en gång per dag, vilket garanterar att du inte kommer att svälta ihjäl som inskriptionen hade förutspått. Men...dåliga nyheter igen: din druid är särskilt förtjust i lever och ansjovis, och du kan vara säker på att resten av dina dagar kommer att spenderas med att äta inget annat än vilt och salta munsbitar. Den södra dörren ser bättre och bättre ut, eller så kanske du kommer att svälta ihjäl trots allt.",
										"Alla hjältars fester är inte likadana. De är ofta beroende av rollpersonernas smak, preferenser och färdigheter, vilket kan leda till betydande variationer. Detta förvärras ytterligare av de eklektiska matpreferenserna i varje fantasikultur. Skulle en alvpräst göra samma Hjältarnas festmåltid som en halvorc-druid? Det är inte troligt. Även om vi inte kan ta hänsyn till alla möjliga variationer av besvärjelsen, vet vi att det är en flerrättersmåltid med \"magnifik mat och dryck\", som har betydande stärkande egenskaper. För detta ändamål har vi definierat hur Hjältarnas festmåltid kan se ut i de olika fantasyfolken, och när du ser ikonerna nedan betyder det att receptet bör ingå i en riktig Hjältarnas festmåltid för den kulturen."
									],
									"id": "004"
								},
								{
									"type": "entries",
									"name": "Magnificent Menus",
									"page": "xvi",
									"entries": [
										"Alla etablissemang i D&D:s multiversum, oavsett om de är enkla vägkrogar eller storslagna bankettsalar, har en tid, en plats och ett syfte, men vissa har onekligen stått ut över resten. I det här återkommande inslaget vill vi ge en inblick i maten på några av de mest berömda etablissemangen som finns på några av D&D:s mest omtalade platser. Håll utkik efter asteriskerna på varje meny som anger vilka recept som ingår i boken."
									],
									"id": "005"
								},
								{
									"type": "entries",
									"name": "Heroes' Feast Recipes",
									"page": "xvi",
									"style": "text-center",
									"entries": [
										{
											"type": "list",
											"style": "list-no-bullets",
											"columns": 2,
											"page": "xvi",
											"items": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/human_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1363,
													"height": 1489
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b MÄNSKLIG}",
														"{@recipe Amphail Braised Beef}",
														"{@recipe Vedbread}",
														"{@recipe Castle Amber Onion Soup}",
														"{@recipe Gingerbread Man}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/elven_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1486,
													"height": 1474
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b ELVEN}",
														"{@recipe High Harvest Puree}",
														"{@recipe Wood Elf Forest Salad}",
														"{@recipe Dragon Salmon}",
														"{@recipe Meal's End}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/dwarven_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1342,
													"height": 1342
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b DWARVEN}",
														"{@recipe Potato Leek Soup}",
														"{@recipe Smoked Sausages and Kraut with Dwarven Mustard}",
														"{@recipe Dwarven Flatbread}",
														"{@recipe Black Pudding}"
													]
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "book/HF/halfling_logo_hf.webp"
													},
													"maxHeight": 200,
													"width": 1489,
													"height": 1500
												},
												{
													"type": "list",
													"style": "list-no-bullets",
													"items": [
														"{@b HALFLING}",
														"{@recipe Melted Cheeses with Chunky Tomato Broth}",
														"{@recipe Lluirwood Salad}",
														"{@recipe Honeyed Ham with Pineapple Gravy}",
														"{@recipe Heartlands Rose Apple and Blackberry Pie}"
													]
												}
											]
										}
									],
									"id": "006"
								}
							],
							"id": "003"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/029_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/030_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 2488,
							"height": 1406
						}
					]
				},
				{
					"type": "entries",
					"name": "Worlds of Flavor",
					"page": "xx",
					"entries": [
						"Även om Dungeons & Dragons inte har en enda, överenskommen värld eller berättelse, finns det ur kulinarisk synvinkel några platser som har stått ut över resten. De viktigaste kampanjvärldarna som inspirerat recepten i den här boken inkluderar:",
						{
							"type": "entries",
							"name": "Forgotten Realms",
							"page": "xx",
							"entries": [
								"{@i De glömda världarna} skapades av Ed Greenwood och är en rik high fantasy-miljö full av färgstarka karaktärer och olika platser. Med rötterna på en jordliknande planet som heter Abeir-Toril ({@i Toril} förkortat), har denna vidsträckta kampanjvärld en mängd olika egenskaper, från täta medeltida metropoler och hamnar, ogenomträngliga slott och fästningar, och enhästsbyar till täta skogar, böljande ängar, klippiga berg och vidsträckta öknar, allt spritt över flera viktiga kontinenter, inklusive Kara-Tur, Zakhara, Maztica och, mest känt, Faerûn (och Underdark som finns under dess yta). Faerûn har några av spelets mest omtalade platser, inklusive områdena och regionerna Sword Coast, Savage Frontier, Dalelands, Calimshan, Chult, Cormyr, Thay, Amn och Icewind Dale, samt de legendariska städerna Neverwinter, Waterdeep, Baldur's Gate, Calimport och den ökända Underdark-staden Menzoberranzan. Köket i Toril är lika varierat som omgivningarna själva, från rätter inspirerade av det traditionella medeltida Europa till smaker från Mellanöstern, Asien och Amerika."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xx",
							"entries": [
								"{@i Greyhawk}, som skapades av D&D-skaparen Gary Gygax, är en grym värld i svärd-och-sorcery-stil full av dödliga fängelsehålor och förbjuden, arkansk magi. Den här kampanjen utspelar sig på en annan jordliknande planet med medeltida känsla - ett geocentriskt klot som heter Oerth. I likhet med jorden har Oerth flera kontinenter, inklusive Hepmonaland, Hyperboria och, framför allt, Oerik, som är värd för ett område på dess östra del som vanligtvis kallas Flanaess. I Flanaess finns Greyhawks mest berömda regioner och riken, inklusive Perrenland, Sköldlanden, Urnst, Luz, Veluna, Keoland, Sunndi och Furyondy. Sagolika städer och fängelsehålor finns i dessa områden, från den fria staden Greyhawk, byn Hommlet och White Plume Mountain till Saltmarsh, Blackmoor och längre bort. Greyhawks kök är främst inspirerat av rätter från det feodala Europa, särskilt tavernamat och spel från det medeltida Storbritannien och andra områden på det europeiska fastlandet, ibland med en fantastisk eller till och med utomvärldslig twist."
							],
							"id": "009"
						},
						{
							"type": "entries",
							"name": "Eberron",
							"page": "xx",
							"entries": [
								"{@i Eberron} är en skapelse av Keith Baker och är en värld av swashbuckling, pulpiga äventyr där utarbetade mekanismer och kraftfull magi existerar sida vid sida. Planeten Eberron består av flera kontinenter, varav den mest kända är Khorvaire. Där längtar de fem eklektiska nationerna Aundair, Breland, Mournland (Cyre), Karrnath och Thrane efter överhöghet över det förstörda kungariket Galifar. Från tornen och himmelsskeppen i Sharn till den ruinfyllda hamnstaden Stormreach - denna nyckfulla efterkrigskampanj har något för alla, inklusive dess kök, som har en extraordinär variation över de fem nationerna. Smakerna i Eberron sträcker sig från enkla medeltida rätter till mycket raffinerade och komplexa gastronomiska hopkok gjorda med viktoriansk känslighet med en kombination av magi och maskiner."
							],
							"id": "00a"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xx",
							"entries": [
								"{@i Dragonlance} har utvecklats av Tracy Hickman och Margaret Weis och är en drömsk high fantasy-värld med lila berg, vintergröna stigar, kristallklara sjöar och drakar i alla färger. Dragonlances kampanjvärld Krynn är en värld av motsatta polariteter där magi är sällsynt och naturligt födda fiender har till uppgift att arbeta tillsammans för att upprätthålla kosmisk balans och undvika total förstörelse. Ansalon är den mest välkända av planetens fem kontinenter, och den innehåller många av de berömda platserna från kampanjens bästsäljande romaner, inklusive Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia och bortom det. Maträtterna i denna frodiga värld sträcker sig från traditionell medeltida taverna- och bondemat till distinkta smaker från Mellanöstern och Asien."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "Other Worlds",
							"page": "xxv",
							"entries": [
								"Förutom de tidigare nämnda rikena finns det en myriad andra världar i Dungeons & Dragons pantheon, som är nästan lika många som spelarna själva. Från Athas brända slätter i Dark Sun till Barovias grymma dimmor i gotiska Ravenloft, alla förenas av de mystiska portarna i Planescape. Det finns verkligen ingen gräns för D&D eller de världar där det lever."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Legendary Establishments",
							"page": "xxv",
							"entries": [
								"Du kan inte gå långt i en D&D-kampanj utan att tillbringa lite tid på en taverna, bar, värdshus eller matställe. Dessa riskfyllda platser är ofta där viktig information samlas in och ofta där äventyret börjar (eller slutar om du hamnar i ett dödligt handgemäng). Vissa etablissemang har sett mer än sin beskärda del av äventyr, och följande är bland D&D:s mest ikoniska.",
								{
									"type": "entries",
									"name": "The Yawning Portal",
									"page": "xxv",
									"entries": [
										"Denna ikoniska taverna och matservering i staden Waterdeep är en av de mest berömda i Forgotten Realms. Det här etablissemanget med flera våningar ägs och drivs av en barsk före detta äventyrare vid namn Durnan the Wanderer och erbjuder inte bara god mat och dryck, utan även potentiell berömmelse och förmögenhet. Byggd ovanpå en av D&D:s största och mest ökända fängelsehålor, den legendariska Undermountain, erbjuder denna krog betalande kunder inträde till den vidsträckta hålan via en brunn som leder ner i dess djup. Tyvärr återvänder de flesta gästerna aldrig. För menyn, se {@book this page|HF|1|The Yawning Portal Menu}."
									],
									"id": "00e"
								},
								{
									"type": "entries",
									"name": "The Inn of the Last Home",
									"page": "xxv",
									"entries": [
										"Denna rustika lantliga taverna i staden Solace ligger i grenverket på ett massivt vallenwoodträd och är utan tvekan den mest berömda inrättningen i Dragonlance-världen. Det är här som Lancehjältarna samlas och börjar sin oväntade resa bland dofterna av {@recipe Otik's Skillet-Fried Spiced Potatoes|HF|fried spiced potatoes} - en specialitet för ägaren Otik Sandath, och ofta tillagad av den vackra barflickan Tika Waylan, som själv blir en av de osannolika äventyrarna. Inn of the Last Home är känt för sitt starka öl, sin goda mat och sin mysiga atmosfär och är ett stopp man inte får missa om man reser genom Krynns värld. För menyn, se {@book this page|HF|2|The Inn of the Last Home Menu}."
									],
									"id": "00f"
								},
								{
									"type": "entries",
									"name": "Celestial Vista Restaurant",
									"page": "xxv",
									"entries": [
										"Högt ovanför Eberrons stad Sharn i det azurblå distriktet Skyway svävar stadens berömda Celestial Vista Restaurant. Hit vallfärdar välbärgade turister och lokalbefolkning för utsikten och det kosmopolitiska köket - där gastronomisk innovation möter traditionella rätter från de fem nationerna. Ägs av den mäktiga stadsfullmäktigeledamoten Evix ir'Marasha, atmosfären är elegant, maten är renad (av House Ghallanda) och priserna är lika höga som själva matstället. För menyn, se {@book this page|HF|3|Celestial Vista Restaurant Menu}."
									],
									"id": "010"
								},
								{
									"type": "entries",
									"name": "The Green Dragon Inn",
									"page": "xxv",
									"entries": [
										"Denna ikoniska pub ligger i flodkvarteret i den fria staden Greyhawk och är allt du kan förvänta dig av en D&D-taverna: mörk, mysig och farlig. Dämpade samtal förs över bord med kartor, medan lukten av grillat vilt svävar tungt över den underliggande stanken av gammal öl. Oavsett om du letar efter välsmakande regionala rätter från Flanaess eller problem, hittar du det på Gröna draken. För menyn, se {@book this page|HF|4|Green Dragon Inn Menu}."
									],
									"id": "011"
								}
							],
							"id": "00d"
						}
					],
					"id": "007"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/031_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/032_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/033_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/034_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1754,
							"height": 1994
						}
					]
				},
				{
					"type": "entries",
					"name": "Tips for Magical Cooking",
					"page": "xxvii",
					"entries": [
						"Utdrag ur {@i Kodbok för Eldritch Cuisine}",
						"Det stora biblioteket i Candlekeep, byggt på klipporna vid Sword Coast, är hemvist för den mest berömda och omfattande samlingen av arkaiska texter i hela Toril. Men få vet att det bakom bibliotekets befästa murar också finns den största samlingen av kulinarisk kunskap. Det omfattande arkivet innehåller tusentals gastronomiska skrifter från det större multiversumet, många skrivna för länge sedan av bortglömda kockar vars skapelser väntar på att återupptäckas. Följande tips upptäcktes i {@i Kodbok för Eldritch Cuisine}.",
						{
							"type": "entries",
							"name": "Use Magic",
							"page": "xxvii",
							"entries": [
								"För invånare i multiversum är det att föredra (och mycket säkrare) att kasta {@spell mage hand} och låta ditt spektrala bihang skära grönsakerna åt dig. Om du har en druid eller präst i din närhet kan de naturligtvis bara kasta {@spell heroes' feast} och hoppa över allt krångel! Om du inte är så magiskt lagd, ta god tid på dig. Snabbhet ger dig inga utmärkelser i köket, och avhuggna fingrar förbättrar sällan något av recepten. Men ödlefolkets recept på {@recipe Fried Fingers} är ett undantag från denna regel."
							],
							"id": "013"
						},
						{
							"type": "entries",
							"name": "Keep Thy Blades Sharp",
							"page": "xxvii",
							"entries": [
								"Att hacka morötter är precis som att skära av huvuden, och ett slött blad kommer helt enkelt inte att få jobbet gjort. Fråga vilken respektabel halvorc-kock som helst och de kommer att säga att du ska vara lika försiktig med en fin slaktarkniv som du är med en bra yxa."
							],
							"id": "014"
						},
						{
							"type": "entries",
							"name": "Clean as You Cook",
							"page": "xxvii",
							"entries": [
								"Att stirra ner i en diskho full av smutsiga kastruller, stekpannor och tallrikar kan vara lika skrämmande som att möta en uråldrig svart drake. Det är tillrådligt att ta hand om städningen under din lediga tid så att du kan njuta av måltiden utan bekymmer när den är klar. Såvida du inte kan kasta {@spell prestidigitation} för att rengöra disken, då kan du göra vad i de nio helvetena du vill."
							],
							"id": "015"
						},
						{
							"type": "entries",
							"name": "Plan Ahead",
							"page": "xxviii",
							"entries": [
								"Hantera din tid och din meny så att måltiden är klar när du önskar. Det är bra att läsa igenom alla recept innan du börjar laga dem, för att undvika överraskningar eller saknade ingredienser."
							],
							"id": "016"
						},
						{
							"type": "entries",
							"name": "Cook with Friends",
							"page": "xxviii",
							"entries": [
								"Om du inte kan trolla fram din {@spell unseen servant} till souschef kan du bilda ett äventyrsgäng för dina kulinariska erövringar. Det är kul att laga mat med en vän eller två, och det är okej att smaka sig fram."
							],
							"id": "017"
						},
						{
							"type": "entries",
							"name": "Procure the Right Equipment",
							"page": "xxviii",
							"entries": [
								"Man måste ha respekt för de verktyg man använder. Du sparar mycket tid, möda och besvär om du hittar någon av dessa i ditt kök:",
								"Matlagningsgryta; kryddgryta; matsked; blandningssked; sockersked; festduken; bägaren med flytande mat; middagsboken; förklädet; planargaffeln; resegaffeln; värmemuggen; den mystiska bruna överdragslådan; renhetsfatet; den eviga saltkaret; den kultiverade smakens redskap; etikettredskapet."
							],
							"id": "018"
						}
					],
					"id": "012"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/035_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2488,
					"height": 1406
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "Chapter 1: Human Cuisine",
			"page": 1,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/10.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Det är lika bra att Caramon inte är här. Kan du föreställa dig allt gnäll vi skulle få höra om vi missade ett par måltider?"
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Winter Night"
				},
				"Inget folk i multiversum är så beslutsamt och anpassningsbart som människosläktet. Deras törst efter kunskap, deras äventyrslust och deras okuvliga anda har gjort dem till en kraft att räkna med. Tillsammans med denna självsäkra kultur kommer en hunger efter äventyr, tekniska framsteg och kreativa experiment. Det sägs ofta att mänskligheten är en smältdegel av idéer, och detsamma gäller för dess gastronomi. Med så olika människor är det svårt att definiera likheterna mellan varje kultur, förutom kanske detta: den enda konstanten är förändring; den enda egenskapen är variation.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "A Broad Spectrum",
							"page": 3,
							"entries": [
								"Bara på planeten Toril finns det nio stora etniska grupper, där grundläggande fysiska attribut som längd och hudfärg varierar kraftigt mellan olika regioner. Kort sagt finns det ingen typisk människa. Till synes oberörda av klimat och topografi har mänskliga civilisationer frodats i alla slags miljöer, och med denna mångfald kommer ett eklektiskt utbud av kulinariska maträtter. Eftersom människor är det i särklass vanligaste folket i hela multiversum tenderar de och deras preferenser att sätta standarden på tavernor och andra offentliga matställen när det gäller portionsstorlek, smak och till och med själva utformningen av bord, sittplatser och bestick - varav de flesta är gjorda för att passa mänsklig storlek, mänskliga händer och mänskliga känslor (förlåt, halflings!). Etikett, presentation och ingredienser kan variera kraftigt mellan olika mänskliga kulturer, men en generell konstant verkar vara hastigheten med vilken människor äter: snabbt. Människor är bland de mest kortlivade i multiversum och verkar i allmänhet ha bråttom när de äter, utan tvekan ivriga att komma tillbaka till ambitiösa planer på äventyr eller kultivering. Denna brådska gäller även alla aspekter av deras matlagning. Alver och dvärgar, med sin längre livslängd, kan marinera sin mat i veckor och bräsera sitt kött i dagar, men \"långkok\" för människor betyder bara några timmar, med de flesta förberedelser slutförda på mindre än en timme. Denna brådska har dock sina fördelar; de flesta kulinariska innovationer, oavsett om de är fysiska eller magiska, sker under ledning av en människa, ofta på jakt efter nya effektiva tillagningsmetoder eller nya rätter att koka ihop av de lokala ingredienser som finns tillgängliga...",
								"Bland de yngsta kulturerna i multiversum är människor i allmänhet mycket mindre principfasta eller traditionella när det gäller sina måltider. Därför är deras menyer fulla av variation när det gäller ingredienser, tillagning och presentation. Till exempel äter människor vid kusterna gärna öring, räkor, bläckfisk, kammusslor och musslor i en blandning av soppor, grytor och pasta, men det är inte ovanligt att exakt samma proteiner från havet även grillas, ölsteks, bakas, spettsteks, paneras, röks, sauteras, flamberas eller till och med serveras råa. På samma sätt kan dessa måltider lika gärna dyka upp på de finaste porslins- och silverfat i slott och palats som de gör på tenn- och träfat på tavernor runt om i de olika världarna."
							],
							"id": "01b"
						},
						{
							"type": "entries",
							"name": "Variety is the Spice of Life",
							"page": 4,
							"entries": [
								"De flesta av dagens mänskliga civilisationer har utvecklats ur gamla nomadiska kulturer, och även idag är människan en av de mest beresta, med förmåga att hitta föda i alla typer av miljöer. Därför är det lika troligt att människor är jägare eller äventyrare som att de är jordbrukare eller grovfoderodlare, och de tenderar inte att vara ombytliga ätare. Djurbaserat protein är traditionellt det som står i fokus för huvudrätter, med nötkött, fläskkött, lamm, fisk eller kyckling på listan över basvaror. Kött är dock kostsamt att anskaffa eller föda upp, så spannmål, grönsaker och frukt utgör huvuddelen av de flesta mänskliga måltider. Människans smaklökar är mycket mer en funktion av lokal tillgänglighet än av medfödda anlag för olika smaker. Människor tar med sig sitt mod till maten, och äventyr går ofta före tradition och funktion. I metropoler som Waterdeep eller Greyhawk kan välbärgade stadsbor till och med prova monsterkött som bakad stirges, stekt mantikor eller wyvern-biffar enbart för att skryta. Alla smaker har sin plats i den mänskliga gommen. Så föredrar människor kryddigt eller sött, surt eller salt, bittert eller salt? Svaret är ja: Ja."
							],
							"id": "01c"
						},
						{
							"type": "entries",
							"name": "Ingredients of Ambition",
							"page": 5,
							"entries": [
								"Med undantag för magiska hjälpmedel är matkonservering rudimentär och en vanlig utmaning för de flesta av dessa kringresande människor. Medlemmar av de högre klasserna har bättre möjligheter att hålla ingredienserna färska och därmed mer varierade alternativ för matlagning. Saltat och torkat kött, soppor, grytor, buljonger och ransoner är basföda för de flesta i det mänskliga samhället. De flesta måltider kretsar kring ett protein som kompletteras med någon form av stärkelse, vanligtvis bröd (vete eller råg) eller ris, som sedan kombineras med en lokal grönsak. Vanligt folk brukar dricka någon form av öl, ale eller portvin, medan adeln i allmänhet föredrar whisky eller vin. Rent vatten är ofta en lyxvara, så alkohol fungerar som en säkrare dryck som också går bra att resa med.",
								"Större städer som byggts av människor är vanligtvis smältdeglar av kulturer. Doftande kryddor och ingredienser från fjärran länder finns ofta på livliga marknadsplatser och betingar höga priser. Som ett resultat av detta blir människans skafferi detsamma som multiversum självt. Med sina starka agrara rötter firas skörden allmänt bland mänskliga samhällen, med säsongsbetonade komponenter som ger en välkommen källa till förändring för dessa allätare. Följaktligen är högtider som Trolltide eller Liars' Night på den berömda Sword Coast eller Yule Welcoming på Krynn mindre religiösa till sin natur och tjänar till att förankra de föränderliga årstiderna och informera om deras respektive menyer.",
								"Oavsett om det är kust eller inland, på vandring eller på krogen, är recepten som följer bara ett litet urval av de olika rätter, ingredienser och smaker som vanligtvis dyker upp på människans bord."
							],
							"id": "01d"
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Traveler's Stew",
					"page": 6,
					"entries": [
						"Inget är mer välkomnande för en sliten och trött äventyrare än den omisskännliga doften av kött och öl från en bubblande kittel med flammor. Hitta en plats nära värdshusets svärtade härd och ta en paus - värme och säkerhet är äntligen nära till hands. Denna jordiga, långsamt tillagade rätt bestående av nötkött (eller {@creature rothé|VGM}), morötter, potatis och lök i en mörk ölblandad buljong serveras på matställen överallt, från Green Dragon Inn och Yawning Portal till Ellfate's Eatery och Inn of the Last Home. Men resenärer bör vara medvetna om att det inte smakar rätt utan en träskål och sked.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Traveler's Stew",
							"page": 7
						}
					],
					"id": "01e"
				},
				{
					"type": "entries",
					"name": "Iron Rations",
					"page": 8,
					"entries": [
						"Du klarar dig inte länge någonstans i multiversum utan några grundläggande saker: ett pålitligt svärd, en full vattendunk och några järnransoner. Denna stapelvara kallas ibland för \"resemat\" och ger viktig näring åt äventyrare av alla slag, från de beprövade resenärerna i Ansalon till de fängelsehålsletande utforskarna i Flanaess. Även om ingredienserna ofta varierar beroende på region, tenderar dessa ransoner att vara lätta, proteinrika och konserverade för att klara dagar eller veckor på vägen, med ingredienser som saltat kött, torkad frukt, nötter och ostar med kex, kexkakor eller hårtack. Lycka till och god mat till alla äventyrare.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Iron Rations",
							"page": 8
						}
					],
					"id": "01f"
				},
				{
					"type": "entries",
					"name": "Sword Coast Seafood Bouillabaisse",
					"page": 10,
					"entries": [
						"Du behöver inte besöka färöiska hamnar som Neverwinter, Waterdeep eller Baldur's Gate för att njuta av denna stuvade köttblandning från havet. Denna evigt populära sjörätt serveras på tavernor, i hembygdsgårdar och på sjömansfartyg i otaliga riken och består av torsk eller kolja, musslor och musslor som sjudit i en lätt fisk- och tomatbuljong med en aperitif med lakrits-smak och en nypa fänkål. Vissa tavernor gör till och med sin med en imponerande portion aldani - om de lyckas besegra en! En {@i rouille}-blandning av röd paprika, vitlök och olivolja - hjälper till att göra den aromatiska rätten komplett, som serveras året runt. Den smakrika buljongen är också perfekt för att blötlägga rostade örtbröd. Såväl svärdsslagare som sjöbusar tackar aldrig nej till en skopa.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sword Coast Seafood Bouillabaisse",
							"page": 11
						}
					],
					"id": "020"
				},
				{
					"type": "entries",
					"name": "Pan-Fried Knucklehead Trout",
					"page": 12,
					"entries": [
						"Det finns inte mycket att se och ännu mindre att äta i den frusna tundran som är Icewind Dale...om du inte vet var du ska leta. Norr om Världens ryggrad och dold i den vindpinade skuggan av Kelvins röse ligger tre sötvattensjöar som försörjer de tio byar som ligger vid deras stränder - en region som passande nog kallas Ten Towns. Sjöarna i Ten Towns är oansenliga, med undantag för en sak: de är den enda kända platsen för den omtalade knucklehead-öringen. Fiskarna har fått sitt namn efter sina tjocka, knogformade skallar och har blivit regionens mest lukrativa exportvara, inte för sitt kulinariska värde utan snarare för de fina scrimshaw-arbeten som lokala hantverkare gör av de elfenbensliknande huvudbenen. Köpmän från Luskan och andra platser betalar dyra pengar för dessa kuriosa, som har blivit en snackis i alla städer i Faerûn. Därför är sjöarna i Ten Towns ofta röda av blodet från lokala fiskare som tävlar om dagens fångst. Vad som är mindre känt utanför regionen är att dessa sällsynta fiskar är lika goda som de är värdefulla, särskilt när de steks i panna med schalottenlök, citron, salt, peppar och paprika. Om du inte kan få tag på färsk knucklehead-öring från sjöarna i Ten Towns behöver du inte misströsta. Forell från Nyr Dyv nära staden Greyhawk eller Crystalmir Lake nära Solace räcker som ersättning.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Pan-Fried Knucklehead Trout",
							"page": 13
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Amphail Braised Beef",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Dessarindalen i Faerûn erbjuder mycket mer än bördig mark och majestätiska solnedgångar (och vandrande monster). Här finns också några av de finaste boskapsuppfödningarna i hela Toril. Denna saftiga, långkokade nötköttsstek, inspirerad av ett populärt regionalt recept från familjen Oglyntyr i byn Amphail, tillagas med cider, päron och ingefära - som alla bidrar till att köttets fulla smak kommer till sin rätt. Ingefäran ger rätten en behaglig värme och en oväntad nyans, mer än en tydlig ingefärssmak, medan den fermenterade päroncidern ger en touch av kvarvarande sötma, om än torr och jordig. Oroa dig inte, om du inte kan få tag på päroncider (ibland kallad \"perry\"), så går det bra med äpple! Rostad sötpotatis eller vintersquash är ett smakrikt tillbehör och smakar underbart med en eller två skopor söt au jus.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Amphail Braised Beef",
							"page": 14
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/042_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 908,
							"height": 2925
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
					"page": 16,
					"entries": [
						"Vad annat får det att vattnas i munnen än en fyllig fågel som steks på ett spett ovanför en öppen eldstad? En särskild variant av denna rätt blev berömd i byn Hommlet, på andra sidan Nyr Dyv från staden Greyhawk, där det finns gott om gäss under de varmare månaderna och gott om kalkoner under vintern. Denna kalkon serveras med en tjock sås gjord på fågelns safter och fylld med bacon. Korvstoppningen består av stekt kryddig fläskfärs, kryddade krutonger av vitt bröd, finhackad lök och små bitar selleri, allt i varm buljong. En hel fågel kan köpas i Hommlet för ett guldstycke, men för mycket kalkon kan påverka dig som en vältajmad sömnbesvärjelse, så det är bättre att hålla sig till benen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
							"page": 16
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Gurdats",
					"page": 19,
					"entries": [
						"Om du älskar svamp och ost är detta rätten för dig! Gurdats är en billig och mättande sidorätt som finns på många av Sword Coast tavernors menyer. Några av de bästa exemplen på denna förrätt \"in the wild\" finns på A Pair of Black Antlers i Elturel, som inte drar sig för att använda ost, eller på The Seven-Stringed Harp i Secomber, där kocken använder mycket pepparkrydda utan att överväldiga de jordiga svampsmakerna. Den version som presenteras nedan är en klassisk tolkning av denna stapelvara för resenärer.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gurdats",
							"page": 19
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Hand Pies",
					"page": 20,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Dessa handflatsstora bakverk är så nära en taverna man kan komma. Från stad till stad kan du hitta dem fyllda med en otrolig mängd olika ingredienser, allt från hjortkött eller kycklingfärs till nötkött, mintlamm eller påfågel (men oftast bara med rester från måltiden innan). Handpajer har många olika former och smaker och är särskilt bra att resa med, vilket gör dem till äventyrsvänlig mat. Sorten som presenteras nedan, känd från Cuttle's Meat Pies i Waterdeeps handelsdistrikt, är smaksatt med bacon och purjolök och är mycket populär i Heartlands, Dales och till och med Savage Coast norr om Faerûn, där hungriga äventyrare helt enkelt inte kan få nog av dem.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hand Pies",
							"page": 21
						}
					],
					"id": "025"
				},
				{
					"type": "entries",
					"name": "Dark Molasses Nutbread",
					"page": 23,
					"entries": [
						"Från Silverymoon till Sharn finns det många varianter av denna klassiska limpa (ibland kallad Amn Blackbread), men de flesta är överens om att denna bakelse är som bäst när den tillverkas av den sötaste och starkaste melassen i Amn. Brödet serveras traditionellt skivat och är bestruket med vispat, saltat smör - på båda sidor för den modige! Detta kompakta och utsökta bröd, som ackompanjerar många huvudrätter på värdshus över hela landet, är ofta tillräckligt mättande för att vara en måltid i sig.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dark Molasses Nutbread",
							"page": 23
						}
					],
					"id": "026"
				},
				{
					"type": "entries",
					"name": "Trolltide Candied Apples",
					"page": 24,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Troll eller godis! Den första dagen på varje Kythorn firas Trolltide till minne av staden Waterdeeps seger under det andra trollkriget. Klädda som de irriterande trollinvasionerna springer barn från dörr till dörr och kräver välsmakande tributer, som godis, frukt och salta köttpinnar. Butiker och hem som inte får något får ta konsekvenserna vid solnedgången: busiga upptåg som sträcker sig från nattliga trollskrap på dörren till betydligt mer lömska missilattacker med råa ägg på oskyddade entréer, fönster och skyltar. Dessa läckra kanderade äpplen, ofta snidade med fåniga eller läskiga trollansikten, fungerar som den perfekta lösensumman för att avvärja illasinnade troll och garanterar fridfulla trollaftnar för väl förberedda Waterdhavians.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Trolltide Candied Apples",
							"page": 24
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Vedbread",
					"page": 26,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"Detta salta middagsbröd har blivit populärt i Khorvaires kalla nordöstra nation Karrnath och har avvärjt många svältkatastrofer och ibland fungerat som en allt-i-ett-ranson för landets levande soldater (fråga inte vad de icke-levande soldaterna äter). Dessa knapriga bullar tillagas traditionellt med vass \"ved\"-ost och presenteras med löksmör och serveras bäst varma, men kan ibland hålla sig i flera dagar på hyllan utan magiska medel eller konserveringsmedel. Föga förvånande har denna välsmakande stapelvara migrerat till många olika världar, där var och en har lagt till sin egen lokala smak och anammat den som sin egen. Det här receptet kommer från Lorrens bageri i Faerûns by Red Larch, och innehåller svamp och ost från lokala, avlägsna gårdar. Kombinera det med lite matfett och spettade kapuner eller {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings|HF|golden brown roasted turkey} från Drouth's Fine Poultry i närheten, så har du en riktig måltid.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Vedbread",
							"page": 27
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Otik's Skillet-Fried Spiced Potatoes",
					"page": 29,
					"entries": [
						"Detta berömda tillbehör, som består av hackad potatis, kryddad och stekt, kommer från ett personligt recept av Otik Sandath, ägare och kock på Inn of the Last Home, som ligger i den avlägsna staden Solace i Ansalon på Krynn. Otiks personliga blandning av vitlök, paprika, peppar, cayennepeppar och en rejäl skopa lokalt saltat smör är ofta efterliknad men svår att slå, men receptet nedan anses allmänt vara det närmaste man kan komma känslan av att sitta på toppen av den berömda vallenwood Tree Tavern med en av hans hembryggda mörka ales i handen. Potatisen passar bra till köttfärs på menyn eller till ägg som förrätt.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Otik's Skillet-Fried Spiced Potatoes",
							"page": 29
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Yawning Portal Buttermilk Biscuits",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Dessa anspråkslösa kärnmjölkskakor kommer att smälta i munnen. Ryktet säger att den aktade Lady Alustriel Silverhand gav Yawning Portals berömda före detta äventyrare och numera ägare, Durnan, sitt alldeles egna recept på dessa salta, fluffiga kakor, som nu serveras av korgen \"dygnet runt\". Värdshusets obestridliga huvudattraktion är den grottliknande portalen som leder rakt ner i den dödliga fängelsehålan Undermountain, men de berömda kakorna kommer på en god andraplats. Oavsett om de är smorda med ett mjukt rosenäpplesmör eller dekorerade med fläderbärs- eller brackbärssylt kan det inte bli fel med denna oemotståndliga, snabba och enkla häftklammer för människor. Och nu kan du göra dem i din egen hemtrevliga miljö med detta eftertraktade recept. Trötta resenärer (och överdrivet drickande) bör notera: det påstås att inget hjälper mot trötthet eller en baksmälla orsakad av öl som en av Durnans morgonbeställda kexmackor, som består av lätt pocherade eller äggröra och ditt val av nystekt tjock skinka eller fläskrulle.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Yawning Portal Buttermilk Biscuits",
							"page": 31
						},
						{
							"type": "inset",
							"page": 31,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"När de åt frukost hoppades Regis dock att mer information skulle komma fram, för kexen som den här resenären hade gett till Drizzt var verkligen utsökta och otroligt uppfriskande. Efter bara några tuggor kände sig halvlingen som om han hade vilat i en vecka."
									],
									"by": "R.A. Salvatore",
									"from": "Streams of Silver"
								}
							],
							"id": "02b"
						}
					],
					"id": "02a"
				},
				{
					"type": "entries",
					"name": "Kara-Tur Noodles",
					"page": 32,
					"entries": [
						"Få nationer på planeten Toril är så mäktiga och inflytelserika som det mänskliga imperiet Shou Lung, som ligger i den vidsträckta regionen Kara-Tur. Denna region har olika religioner och en stolt kultur, men den har också en lika stark kulinarisk tradition. Även om det är sparsamt med interaktion eller konflikter mellan stadsstaterna i Svärdkusten och Kara-Tur, importeras många av dess teblad, som Pale Jade, Fim Fim, Dragon's Eye och Long Jing, i betydande mängder av färöiska handelsmän, och vissa rätter, inklusive olika nudlar, har också gjort den långa vandringen västerut. Även om du inte hittar den här wokade rätten på vilken tavernameny som helst, har den hittat sin väg till de mer moderna matställena i kulturella epicentra som Waterdeep. En stor skål nudlar som tillagas snabbt i en djup, oljedrysslad stekpanna tillsammans med bitar av kyckling, grönsaker och en salt sojasås eller garum (en fiskbaserad sås) har blivit en populär omväxling från de traditionella stekarna och sopporna på Sword Coast...",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Kara-Tur Noodles",
							"page": 32
						}
					],
					"id": "02c"
				},
				{
					"type": "entries",
					"name": "Sembian Honey-Glazed Rothé Ribs",
					"page": 34,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Oavsett om du väljer revbensspjäll av nöt, fläsk eller rothé kan det inte gå fel med detta härliga recept. Flera lager av en sirapsliknande, honungsbaserad glasyr (den föredragna honungssorten är den från den faerûniska nationalstaten Sembia) stryks rikligt på stora revbensspjäll, innan de försiktigt rostas över öppen eld för att få en fin förkolning. När det tillagas på rätt sätt faller detta långsamt tillagade söta kött lättare av benet än huvudet på en obeväpnad kobold!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Sembian Honey-Glazed Rothé Ribs",
							"page": 34
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Reghed Venison Pot Roast",
					"page": 36,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Den frusna och oförlåtliga tundran i norra Faerûn testas av ett fåtal modiga och tämjs av nästan ingen. Reghed-barbarerna, en samling tåliga och vidskepliga totembaserade nomadstammar, vandrar dock genom landet med jämförbar lätthet och utnyttjar dess sparsamma potential till förmån för sina relativt små klaner. För att uthärda den svåra kylan i Icewind Dale måste Reghed och andra liknande grupper, som Uthgardt i norra Faerûn, maximera tid och energi för att trivas. Gemensamma måltider i vinterlägren (som byggs säsongsvis för att överleva den exceptionellt långa vintern) är lika centrala för deras värdiga krigarkultur som deras djupa religiösa traditioner. Hjortkött (kött från antilop, hjort eller älg) är det mest lättillgängliga och därmed eftertraktade köttet, som dessa resursstarka nomader använder på många olika sätt, men nötkött eller rothé är helt acceptabelt i andra världar. En ceremoniell maträtt (som Reghed stolt gör anspråk på) som markerar början på den långa vintern är grytstek. En mör flank av vilddjur, bitar av torkade aprikoser, halverad guldpotatis och grenar av säsongens örter blandas med den naturliga köttsaften och gör detta till en särskilt aromatisk och praktisk enrättersmeny.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Reghed Venison Pot Roast",
							"page": 37
						},
						{
							"type": "inset",
							"page": 37,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Renarna hade påbörjat sin höstvandring mot havet i sydväst, men inga mänskliga spår följde hjorden...I ett normalt barbarliv var stammarnas överlevnad beroende av att de följde renhjorden..."
									],
									"by": "R.A. Salvatore",
									"from": "The Crystal Shard"
								}
							],
							"id": "02f"
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Castle Amber Onion Soup",
					"page": 39,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/human_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1363,
							"height": 1489
						},
						"En rik och god soppa kan göras genom att följa det gamla receptet från den mystiska familjen d'Amberville, oseriösa trollkarlar och interdimensionella resenärer som är kända för sina omfattande banketter. Enligt traditionen är förrätten denna löksoppa som serveras med pepprade krutonger och smält Gruyère-ost, vanligtvis tillsammans med ett mjukt bärnstensfärgat vin. De flesta tror att släkten d'Amberville är utdöd, men det ryktas att deras andar vissa nätter återvänder till sina förfäders herrgård, där de festar med äventyrare som är modiga nog att äta middag med de döda. De som äter den ursprungliga rätten, förstärkt med sin skapares magi, sägs komma tillbaka med ökad motståndskraft!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Castle Amber Onion Soup",
							"page": 39
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Tavern \"Steak\"",
					"page": 40,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Dessa saftiga biffar är snabba att tillaga och mycket smakrika, gjorda av blandad köttfärs (både fläsk och nötkött eller nötkött och lamm är populära kombinationer) som knådas ihop och är fulla av rika kryddor. Tavernans \"biffar\", som många kallar dem, grillas på öppen eld för att de goda smakerna ska fastna. De serveras ofta utan bröd med olika milda pålägg, t.ex. färsk dill-yoghurtsås, krossade tomater eller en svart oliv- och fikonsås, och är ett snabbt middagsalternativ för den som har bråttom till tavernan.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Tavern \"Steak\"",
							"page": 40
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Gingerbread Man",
					"page": 43,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Den här typen av pepparkaksgubbe är en traditionell godsak som serveras i det avtagande ljuset under månaden Sunsebb i Greyhawk och påminner om en legend om de gamla ruinerna av slottet Greyhawk. Där sägs det att alla slags konfektyrer kan komma till liv och plåga äventyrare, inklusive en fruktansvärd kaka vars beskrivning inspirerade till detta recept. Pepparkaksgubbens armar och ben är ringade med kristyr, men kroppen är täckt av en skyddande rustning av hackade nötter och russin. Om man spettar upp det fylligaste russinet på ett spett kan djävulen dö omedelbart, så ett fett russin är vanligtvis reserverat för kakans mun. Det är brukligt att barnen plockar och äter det först, för att se till att kakan inte blir levande!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gingerbread Man",
							"page": 43
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "The Yawning Portal Menu",
					"page": 46,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/057_Newm_9781984858900_lay_art_r1.webp"
							},
							"width": 1759,
							"height": 1988
						},
						{
							"type": "insetReadaloud",
							"page": 47,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Väl mött och välkommen, resenär, till den gapande portalen i Waterdeep! De kallar mig {@creature Durnan|WDH} och jag är ägare till denna fina inrättning. Om du är här för mat och dryck, ta för dig av menyn. Om du behöver ett rum hittar du dem på övervåningen. Och om du är här för att utforska Underberget, ja, då önskar jag dig lycka till - jag var själv en äventyrare en gång i tiden, vet du. In- och utpassering genom brunnen kostar en gulddrake, och betalning krävs alltid i förväg."
									]
								}
							],
							"id": "034"
						},
						{
							"type": "list",
							"style": "list-no-bullets",
							"columns": 2,
							"items": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HF/15.webp"
									},
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HF/16.webp"
									},
									"width": 1759,
									"height": 1989
								}
							]
						}
					],
					"id": "033"
				}
			],
			"id": "019"
		},
		{
			"type": "section",
			"name": "Chapter 2: Elven Cuisine",
			"page": 51,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/17.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Alvernas fest hölls på innergården strax söder om det stora gyllene tornet. Det fanns inga murar runt plattformen av kristall och marmor som låg på Qualinosts högsta kulle och erbjöd en obehindrad utsikt över den glittrande staden nedanför, den mörka skogen bortom och även Tharkadan-bergens djuplila kant långt i söder....Caramon beslutade att han visste varför alver var så smala: maten bestod av frukt och grönsaker, kokta i delikata såser, serverade med bröd och ostar och ett mycket lätt, kryddigt vin."
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Autumn Twilight"
				},
				{
					"type": "entries",
					"entries": [
						"Alver har ett komplicerat förhållande till sin mat. Som tidlösa, magiska och eteriska varelser som kan leva i mer än 700 år ser alverna mat som ett av de få element som kopplar dem till dödligheten. Ändå älskar de och dras oändligt till allt gott i världen: natur, magi, konst, musik och, naturligtvis, mat. Men all näring är inte likvärdig, och alver är särskilt noga med vad de stoppar i sig. De ses ofta av utomstående som \"kräsna ätare\", men deras tro och livsfilosofi påverkar deras matvanor lika mycket, om inte mer, än deras begär och smaklökar.",
						{
							"type": "entries",
							"name": "Wholesome And Refined",
							"page": 53,
							"entries": [
								"Du har förmodligen aldrig sett en alv äta och du kommer förmodligen aldrig att göra det heller. Visst kommer alver att delta i eller till och med vara värdar för en middag och måltiden framför dem kommer att försvinna med tiden, men det är sällsynt att någonsin se en alv faktiskt stoppa en välsmakande bit i munnen. Alver är ett mycket privat folk, och detta återspeglas i varje del av deras middag. För alver är presentation och etikett av största vikt, och deras mat är lika elegant och graciös som dess tillagare och konsumenter. Handsnidade bord prydda med skålar av marmor, guld och silver utgör scenen för en visuell (och bokstavlig) festmåltid av frukt, grönsaker, bröd, ostar och ibland kött - en drömlik uppvisning där alla tänkbara färger finns representerade. Alver är mycket uppmärksamma på vad de äter och kommer inte att dämpa smaken med tomt prat vid bordet, förutom att tacka sin värd och de levande varelser som gjorde måltiden möjlig."
							],
							"id": "037"
						},
						{
							"type": "entries",
							"name": "Timeless Tastes",
							"page": 54,
							"entries": [
								"Kanske mer än någon annan kultur är alvernas smak, preferenser och smaklökar anpassade till deras livsstil och fast förankrade i deras tro. De är ett smidigt folk och den mat de föredrar är passande nog lätt, fräsch och hälsosam. De undviker i allmänhet konserveringsmedel och föredrar fibrer framför fett, citrus framför salt och sött framför kryddigt. Till och med deras järnransoner, kända som {@recipe quith-pa}, består helt av torkad frukt. Eftersom de sätter ett så stort värde på livet följer en stor andel av alverna stränga matrestriktioner, och väldigt många skulle falla inom kategorin vegetarian, vegan eller pescatarian - lite som blöder hamnar på alvernas tallrikar. Även med dessa frekventa restriktioner är alvernas kulinariska mästerskap berömda, och många människor som vill bli gourmetkockar söker lärlingskap hos alver.",
								"Det sägs att alla alviska subkulturer är utlöpare av de nomadiska högalverna som sökte sig fram över hela världen och valde att bosätta sig i de länder som föll dem i smaken. Ändå är alverna bland de mest mångskiftande inom multiversum, och kulturella variationer utgör en stor del av denna mångfald. Högalver, som Eladrin, Qualinesti och Silvanesti, är de mest raffinerade och insisterar på de finaste ingredienserna och visuell perfektion i sina festmåltider. Eftersom dessa samhällen vanligtvis är isolerade och välmående har de råd att vara mer kräsna i sin kosthållning och till och med introducera komplexa men hälsosamma såser och garneringar till sina rätter. Högalver tenderar att anpassa sin kost efter sina värderingar och föredrar frukt, grönsaker och spannmål framför kött och fågel. Däremot är skogsalver ofta vandrare och äventyrare och därför mer benägna att jaga och leta efter föda. Dessa alver är mer flexibla i sin kosthållning och äter allt från nötter och bär till vilt som hjort, kalkon och kanin, samt fisk som lax och öring. Träalver föredrar också att äta hela livsmedel och njuter av enskilda ingredienser från marken snarare än att blanda olika smaker...",
								"De flesta skillnader mellan alver är ganska ytliga och består av enkla variationer i klädsel, bostäder, kultur eller tro, men det finns två anmärkningsvärda undantag som nästan skulle kunna kategoriseras som helt separata grupper: halvalver och drow.",
								"Även om halvalver tekniskt sett är ovanliga är deras smak en blandning av alviska och mänskliga känslor. Den miljö där halvälvorna uppfostras och bor avgör i slutändan var de hamnar på den kulinariska skalan, men de bygger vanligtvis sina dieter på en alvisk bas och vågar sig på mänskliga accenter och tillagningstekniker.",
								"Ytlevande alver och drow i Underdark är lika olika som dag och natt, särskilt när det kommer till deras smaklökar. En sak de har gemensamt är dock en förkärlek för lokala, färska (ibland levande, i drowernas fall) ingredienser. Men till skillnad från sina kusiners skogar är drowernas Underdark ett veritabelt ymnighetshorn av salta, sura, jordiga, bittra och syrliga ingredienser, från rötter och maskar till lurar och svampar. På grund av den låga tillgången på salt i Underdark smakar vinäger och syror många rätter hos drow, som har lika stor affinitet för kött och fisk som de har för produkter, som för dem mest består av svampar och knölar."
							],
							"id": "038"
						},
						{
							"type": "entries",
							"name": "Culinary Exploration and Adventure",
							"page": 55,
							"entries": [
								"Liksom de flesta kulturer i multiversum föredrar alverna att använda ingredienser som kommer från deras omedelbara omgivning. Alver är i första hand samlare och jordbrukare, men tack vare sin tillgång till magi kan de odla mat för sitt uppehälle utan att behöva röja eller plöja mark. Vissa hemliga ingredienser som används i det högsta alvköket har själva omvandlats genom trolldom från vanliga växtprodukter och kryddor som paprika. De alver som jagar gör det med eftertanke, noga med att inte störa den känsliga balansen i naturen.",
								"När det gäller drycker livnär sig alverna främst på mousserande vatten från bergskällor, men de är kända för att njuta av sprit och vin, och föredrar feywine framför alla andra drycker. Denna uråldriga nektar - tillverkad av blomstersaft och honung, och fylld med en hemlig ingrediens (som förblir ett mysterium för människor, dvärgar och även de flesta alver) - är den dryck som väljs vid de flesta alvfestivaler, och ger euforiska effekter som kan vara i flera dagar eller till och med veckor. Äventyrare varnas - effekterna av denna dryck är kraftfulla och desorienterande, vilket ofta får medlemmar i andra grupper som dricker att förlora all självkänsla i månader, vilket är anledningen till att alver sällan, om ens någonsin, delar med sig av den."
							],
							"id": "039"
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Quith-pa",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Även om det kanske inte mättar en halvlings aptit har quith-pa hållit alvernas äventyrare mätta i generationer. Denna vegetariska färdkost är den vanligaste varianten av alvernas järnransoner och består främst av torkad frukt, men regionala varianter kan innehålla frön, nötter, baljväxter och annat. Denna basnäring är utformad för att vara lika lätt i packningen som den är i kroppen och gör att resenärer inte behöver lida efter en måltid på vandringsleden. Samtidigt är de hälsosamma ingredienserna och de enkla, rena smakerna perfekta även för den mest kräsna alviska gommen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Quith-pa",
							"page": 57
						},
						{
							"type": "inset",
							"page": 57,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"\"Vad är det här för skräp?\" frågade han.",
										"\"Quith-pa\", sade Gilthanas. \"Järnransoner, på ert språk. Det kommer att räcka i många veckor, om det behövs.",
										"\"Det ser ut som torkad frukt! sa Caramon med avsmak.",
										"\"Det är vad det är\", svarade Tanis och flinade."
									],
									"by": "Margaret Weis and Tracy Hickman",
									"from": "Dragons of Autumn Twilight"
								}
							],
							"id": "03b"
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Feywild Eggs",
					"page": 58,
					"entries": [
						"Det finns ett parallellt plan till \"Prime\" (det som innehåller alla kända världar i multiversum) som kallas Feywild eller Faerie Plane, från vilket sylvanvarelser som pixies, satyrs, enhörningar, dryads och liknande härstammar. Det var i detta spegelrike, badande i evig skymning och eteriskt ljussken, som alla alver föddes ur virvlande, gränslös magi, inklusive eladrin-alverna med en ofattbart djup koppling till årstiderna. Dessa alver, som fortfarande kallar Fey-dimensionen sitt hem, har en mycket intuitiv koppling till naturen och kan tillreda otroliga måltider med nästan perfekta kombinationer av ingredienser. En rätt, känd som Feywild-ägg, är en förtjusande presentation av krämiga, örtkryddade och fluffiga ägg, som tillagas på jämn värme för en gyllene krispig finish. Vissa har hävdat att detta enkla recept härstammar från leShay, en odödlig ras av fey-\"alver\" med otroliga, gudalika krafter. Tack och lov behöver du inte besöka Feywild för att prova dessa ägg. En älva med gott rykte har gått i god för att denna blandning är ganska äkta eladrinmat.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Feywild Eggs",
							"page": 58
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "High Harvest Puree",
					"page": 59,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Highharvestide är ett regionalt firande av skörd och överflöd som inträffar varje år nära höstdagjämningen i vissa regioner i Toril. Förr i tiden krävde traditionen att alverna enbart åt naturens dagg för att tacka, men på senare år har högtiden utvecklats till en flerrättersfest med ett överflöd av rätter med hösttema, inklusive en varm och tröstande blandning av skördeväxter. Denna näringsrika puré, som är en favorit hos både träälvor och eladrin, är en blandning av butternut squash, vitlök och timjan som långsamt simmas för en söt och jordig smak och garneras med en olivolja.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "High Harvest Puree",
							"page": 59
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Elven Bread",
					"page": 60,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1757,
							"height": 1990
						},
						"Älvornas bagare har bevarat hemligheten med detta bröd i årtusenden. Det är både näringsrikt och utsökt och en enda tugga av detta mystiska rullade bakverk kan ge en äventyrare näring för en dags resa eller mer. Sött och robust i smaken och gjort av fina korn och rikt smör, ryktas alvbrödet ha dubbelt så högt näringsvärde som järnransoner till bara halva vikten, vilket gör det till ett viktigt äventyrsbröd för alver på resande fot. Även de mest kräsna högalverna kan inte motstå denna nyttiga, kanel- och ibland kardemummaslungade godsak.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Elven Bread",
							"page": 60
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Wood Elf Forest Salad",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Denna färgglada, blommiga blandning av vilda blad och citrusfrukter är en typisk sallad för Kagonesti-alverna på Krynn. Dessa uråldriga alver hyser en djup vördnad för naturen och en förfinad, nästan instinktiv, tunga när det gäller kulinariska kombinationer. Denna frodiga, gröna blandning, som ibland kallas \"chopforest\" bland träälvorna i Toril och Oerth, är full av skarpa accenter och spröda texturer som nästan magiskt delar gommen med de mer subtila smakerna från födan som är i spel. Det är lika mycket en visuell resa genom Ansalons västra skogar, från skogsbotten hela vägen upp till de högsta grenarna, som det är en ätbar resa.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Wood Elf Forest Salad",
							"page": 63
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Elven Marruth",
					"page": 64,
					"entries": [
						"Dessa två-bitars bakverk, fyllda med en mängd olika malda regionala grönsaker, är perfekta för mellanmål längs vägen eller vid bankettbordet. Marruth, som ibland kallas \"rotpajer\" av dvärgar och människor, är otroligt goda kanapéer som fylls med kryddade och örtkryddade grönsaksröror (kål, potatis och morötter) och sedan bakas lätt i en fluffig, smörig skorpa. De serveras traditionellt varma, ibland som en måltid i sig, med en kyld flöjt av elverquist för att skölja ner dem. När de har svalnat kan de rullas in i rallarblad (tjocka och oljiga vattentäta lövblad) för att förvaras under resan.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Elven Marruth",
							"page": 64
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Drow Mushroom Steaks",
					"page": 66,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Dessa kryddade ripplebark-svampbiffar är en delikatess från den stora spindelstaden Menzoberranzan i Underdark och skördas färska från svampfälten nära sjön Donigarten. Den exakta agronomin är en välbevarad drow-hemlighet, men många spekulerar i att gödsel från ön Donigarten {@creature rothé|VGM} får dessa svampar att växa sig ovanligt stora, köttiga och näringsrika. De är så goda och sega att du kommer att tro att du äter en enhörning! Den här rätten har blivit så populär att den har flyttat upp till ytan, och det ryktas till och med att den är en favorit hos {@creature Xanathar|WDH} av Waterdeep, en ökänd betraktare som föredrar den framför svampar som vuxit på ytan och rått kött. Men se till att noggrant läsa etiketten på flaskan med balsamvinäger - drow är lika kända för sina gifter som för sina såser.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Drow Mushroom Steaks",
							"page": 67
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Cherrybread",
					"page": 68,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"I vissa världar i multiversum kallas detta täta dessertbröd även för \"fruktkaka\". Oavsett namn eller ursprung innehåller körsbärsbröd olika tärnade bitar, bland annat torkad frukt (körsbär, dadlar, citron, vinbär, russin och ibland mer) marinerad i sprit och nötter (valnötter och hasselnötter), allt sammanhållet av en vaniljsmet (med en skvätt melass) för att göra jobbet. Den säljs i bagerier över hela riket som små limpkakor eller som bladinlindade skivor som är lämpliga att ta med på resan. Även om körsbärsbrödet blir allt populärare under julhelgerna är det ett underbart tillskott till tebjudningar på eller utanför vandringsleden året runt.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Cherrybread",
							"page": 68
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Greenspear Bundles in Bacon",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Grönpäron, även kallad sparris eller \"sparvgräs\" av människor, är en flerårig blomväxt som har blivit stapelvara i många alvers kosthållning. Alver äter grönsparris rå, kryddad, rostad eller ångad med örter, men deras halvelfbröder - som befriats från vissa kulinariska tabun - har utvecklat ytterligare en tillagningsteknik. Som en respektlös touch, men en som smakmässigt kompletterar grönpären, lägger halvälvor till saltat och torkat fläsk i blandningen, i respekt för deras halvmänskliga smaklökar. När det gäller bacon är det tjockare snittet alltid det bästa!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Greenspear Bundles in Bacon",
							"page": 71
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Moonshae Seafood Rice",
					"page": 72,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Denna krämiga fiskrisrätt har sitt ursprung i den mytomspunna alvön Evermeet men populariserades av äventyrliga utlänningar längs Sword Coast och dess utspridda skärgård och kräver en tålmodig kock ... men det är väl värt att vänta! Kortkornigt ris (som ger en klibbigare, kompakt konsistens) tillsammans med en blandning av havets \"frukter\", inklusive räkor och kammusslor, kokas långsamt i en rik skaldjursbuljong tills det når en slät, sammetslen konsistens. Smör, lök, saffran, torrt vitt vin och olivolja blandas och gör sitt för att aktivera de drömska havssmakerna. Vissa gamla kockar avslutade rätten med en klick mascarpone.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Moonshae Seafood Rice",
							"page": 72
						}
					],
					"id": "044"
				},
				{
					"type": "entries",
					"name": "Dragon Salmon",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Aundair är brödfödan i Eberrons Khorvaire, och Aundairfloden är berömd för de skaldjur som halvelfiska sportfiskare tar med sig tillbaka till marknaderna i Fairhaven. Deras traditionella tillagning av den enorma lax som leker i floden, liksom mycket annat i Aundair, bygger mycket på såser: i det här fallet en reduktion av smör och mörkt vin. Aristokratin smakade bara på en liten filé innan de gick vidare till andra rätter, men i enklare hushåll kunde en enda dragonlax mätta en hel familj. Efter fisken äter lokalbefolkningen en cremfel, en tunn pannkaka fylld med riklig grädde och skivor av färsk frukt.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dragon Salmon",
							"page": 75
						}
					],
					"id": "045"
				},
				{
					"type": "entries",
					"name": "Qualinesti Vegetable Stew",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"I världen Krynn vädjade prins Kith-Kanan till sin bror kung Sithas om västlig suveränitet kort efter de gamla kriget mellan släktingarna. Hans bror beviljade fredligt de västliga alverna självständighet från nationen Silvanesti. Kith-Kanan, de västra alvernas nya kung, möttes dock av årtionden av svårigheter till följd av diasporan. Fram till dess att deras huvudstad Qualinost grundades kämpade hans alvfolk för att hitta nya sätt att leva av jorden. Flera enkla och anspråkslösa måltider kom att ingå i alvernas diet, bland annat \"Skördepriset\", en konstfullt tillagad ugnsbakad grönsaksgryta. Grönsaker som aubergine, zucchini, gul squash och tomat skars i tunna skivor och staplades sedan i lager på lager på färsk basilika och tomat (krossade till en sås) och droppades sedan med färska och väldoftande oljor innan de rostades. Denna ödmjuka men överflödande maträtt kan föda en hel alvby till liten kostnad. Även om alverna på Krynn nu tillagar variationer av denna rätt året runt med inspirerade substitut för att utnyttja årstiderna, är kombinationen nedan den mest klassiska och rekommenderas...",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Qualinesti Vegetable Stew",
							"page": 76
						}
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Meal's End",
					"page": 78,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/elven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1486,
							"height": 1474
						},
						"Tung grädde, frukt och en krossad mörk maräng är en härlig kombination av smaker som ger en lätt och färgglad älvdessert efter maten. Älvor är inte dekadenta och är därför inte kända för sin kulinariska skicklighet när det gäller desserter, men den här uppfriskande rätten går snabbt att koka ihop och är lätt att servera i skålar, eftersom den inte kräver någon bakning. Även om det finns små variationer av \"måltidens slut\" beroende på region och kultur, är versionen med hackad persimon eller plommon i stället för fältbär helt sensationell och rekommenderas därför.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Meal's End",
							"page": 79
						}
					],
					"id": "047"
				},
				{
					"type": "entries",
					"name": "The Inn of the Last Home Menu",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/21.webp"
							},
							"width": 1759,
							"height": 1988
						},
						{
							"type": "insetReadaloud",
							"page": 81,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Detta värdshus, som grundades av Krale den starke och ligger i toppen av ett av Solaces stora vallenwoodträd, har serverat Ansalons finaste mat i generationer. Jag, ägaren Otik Sandath, fortsätter stolt denna tradition och välkomnar dig, främling. Slå dig ner vid brasan och prova en av våra goda ales eller vår kryddiga, friterade potatis, tillagad här på plats. Och om du behöver något kan Tika här hjälpa dig."
									]
								}
							],
							"id": "049"
						}
					],
					"id": "048"
				}
			],
			"id": "035"
		},
		{
			"type": "section",
			"name": "Chapter 3: Dwarven Cuisine",
			"page": 83,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/23.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"\"Ursäkta, min sköna dam\", kräktes dvärgen och hans röst sprack på varje stavelse. Kvinnan snurrade runt och tittade nyfiket på honom.",
						"\"Kan jag få lite mat?\" frågade Bruenor, som aldrig blandade ihop sina prioriteringar."
					],
					"by": "R.A. Salvatore",
					"from": "The Halfling's Gem"
				},
				"Dvärgar har en förvånansvärt eklektisk och anpassningsbar smak för att vara ett traditionellt underjordiskt folk, men det finns en diet som är konstant oavsett plats eller kultur: kött. Spannmål och grönsaker kompletterar rejäla och praktiska familjemåltider, som vanligtvis innehåller kärnproteiner från får och nöt till fläsk och fasan, med enstaka reptiler, svampar eller stora insekter som hittar sin väg till huvudrätterna hos dvärgar som bor djupare ner i jorden.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Hardy and Hearty",
							"page": 85,
							"entries": [
								"Dvärgarna, som är ungefär en meter långa och dessutom stolta, levde en gång i tiden huvudsakligen under jorden men har nu i allt högre grad befolkat kusterna och slätterna och gjort kulturella inbrytningar i byar och till och med städer i människodominerade världar. Dessa kraftiga humanoider är en intensivt privat kultur och är hårt arbetande och hängivna hantverkare - vare sig det gäller gruvdrift, smide, vapensmide, stenarbete eller strid - och deras skicklighet inom kulinarisk konst är inget undantag. Dvärgar är en envis, men ändå motvilligt foglig ras, vilket har gjort att deras unika ritualer, seder och maträtter har kunnat bestå oavsett miljö.",
								"Medan dvärgarnas rätter ibland kan smaka enformiga och homogena för den oinvigde, är deras måltider förvånansvärt subtila för dvärgarnas smaklökar och kan vara en väl avrundad källa till näring för olika humanoider. Få icke-dvärgar har dock någonsin smakat \"äkta\" dvärgmat, eftersom de flesta dvärgklaner noga bevarar sina hemligheter både i smedjan och i köket. Samtidigt är dvärgar som bor på ytan ofta kunniga och påhittiga och väljer att använda lokala råvaror - t.ex. inhemska spannmål eller de mest lättillgängliga rotfrukterna - i sina rätter i stället för traditionella ingredienser. Men deras matstil förblir konstant, med salta och salta grytor, marinerade styckade djur, jordiga rotfrukter och såsrik stärkelse, allt serverat i robusta portioner, som dominerar dvärgarnas middagsbord tillsammans med tjocka limpor varmt, mörkt bröd för doppning och tilltugg. När det gäller öl och mjöd är det helt enkelt inte en dvärgmåltid utan dem."
							],
							"id": "04c"
						},
						{
							"type": "entries",
							"name": "Salty and Sour",
							"page": 86,
							"entries": [
								"Dvärgar är envisa...och det är även deras smaklökar. Ändå ser de motvilligt det vettiga i att tillgodose en rad olika smaker, särskilt när de reser bort från sina bergshem i sällskap med en mångkulturell grupp äventyrare. Men i sina hemmiljöer lever dvärgar från bergen, och särskilt från kullarna (ibland kallade sköld- respektive gulddvärgar), i självförsörjande, klanbaserade samhällen som skördar och lagrar stora mängder spannmål och torrlagrat kött och planerar noga för det oförutsedda. Det finns inte mycket utrymme för slöseri eller överflödigt i deras kultur eller aptit. Oavsett vilken värld de lever i, Krynn, Toril, Oerth, Eberron eller någon annanstans, tenderar dvärgarna i multiversum att exemplifiera konstanta egenskaper och ännu mer orubbliga smaker.",
								"Därför har dvärgmenyer utvecklats mycket lite under de senaste årtusendena. Trots deras väldokumenterade besatthet av allt som glänser, är arv det enda som en dvärg värderar högre än någon summa mitral eller ädelstenar och de gör det med ett nästan hybrisartat engagemang. Högtider och traditioner som midvinter och månens fest är fortfarande kära för moderna dvärgar, och med dem de ceremoniella rätter som krävs. Resande dvärgar är öppna för andra typer av mat (och de säger aldrig nej till en hemlagad måltid), men de kommer stolt att låta dig veta hur en dvärgisk touch, oundvikligen en smakfull sådan, kan ha förbättrat den. Oftast innebär det bara att man tar ett recept och fördubblar köttet.",
								"Dvärgarna är pragmatiska i grunden och tycker om mat och uppskattar ritualen med en gemensam måltid, men de går inte in på hur viktig den är eller småpratet som hör till, utan föredrar att äta och gå vidare med det. De älskar att festa, men reserverar gemensamma middagar för högtider; en dvärgs vardagsmåltid intas hastigt när han eller hon är på jobbet. Hälsosamma, ofta enrätters måltider ger nödvändig näring och kort vila för dessa orubbligt hårt arbetande varelser, och sådana måltider packas och äts med liten ceremoni. När dvärgarna äter tillsammans korsas ofta måltiderna av berättelser och till synes oändliga sånger, vilket ger de äldre en viktig chans att dela med sig av lärdomar och erfarenheter när en klan är samlad vid samma bord intill en stor härd. Det är vid sådana tillfällen som frukterna av dvärgarnas gruvdrift och hantverk kan beskådas i deras detaljerade graverade bestick av de mest värdefulla metallerna och de enorma klirrande kannorna som är fulla av ädelstenar.",
								"Dvärgar i Underdark, allmänt kända som grå dvärgar eller duergar, har utvecklat en svampbaserad diet, eftersom boskap och de flesta grönsaker är knappast tillgängliga, än mindre hållbara, under ytan. Duergar födosöker därefter och har utvecklat en nyanserad tunga för svampvariationer, och kryddar smart \"köttet\" för att stimulera, snarare än modifiera, dess naturliga smaker, vilket gynnar sura, kryddiga och salta smaker framför salta eller salta, baserat på den lokala tillgången på ingredienser. De har en förkärlek för att odla stora fält med varierande mykologisk vegetation, kompletterad med knölar eller rötter.",
								"Den andra stora skillnaden mellan ytlevande dvärgar och duergar är graden av alkoholkonsumtion. Bergsdvärgar har en legendarisk aptit på öl och ale, en aptit som är så stor att man skulle kunna säga att maten som följer med är en eftertanke. Duergar uppskattar en drink då och då men är inga festprissar. De dricker med högtidlighet och avsevärd måttfullhet. Medan duergar upprätthåller sina kusiners utilitaristiska ideal att skörda och lagra grundläggande ätbart, har deras avlägsna släktingar, gully dwarves, tagit ortodox dwarven pragmatism till nästa extrem, avstå från skörd helt och hållet och scavenging utan skrupler."
							],
							"id": "04d"
						},
						{
							"type": "entries",
							"name": "Secret Spices",
							"page": 87,
							"entries": [
								"Ett dvärgskåp är ofta enkelt, välorganiserat och välfyllt. Det är ovanligt att se sällsynta kryddor i köket, med smaktillsatser som är mer beprövade och sanna. En vanlig missuppfattning om dvärgar är att de saknar kulinarisk äventyrslust eller fantasi, men i själva verket har de mycket känsliga smaklökar som ofta överväldigas av ljusa, pikanta eller sockersöta smaker. De föredrar sina soppor täta, sina såser tjocka, sitt kött långlagrat eller marinerat i dagar, sina grönsaker rostade eller sauterade (sällan råa), med sallader och pescatariska alternativ ovanliga (utom för duergar), även om torkad frukt och saltade baljväxter kan hitta sin väg till spårblandning eller järnransoner. Även om dvärgar vill ha och använder en oerhört bred bas av basvaror, fattas viktiga kulinariska beslut ofta genom att först välja en stout och sedan välja en huvudrätt att para ihop med den. Och dvärgarnas förmåga att kombinera sprit och kött är oftast på topp, där deras val av dryck aktiverar nya smaker i rätten eller åtminstone förstärker den inneboende..."
							],
							"id": "04e"
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Bangers and Smash",
					"page": 89,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Det finns inget som får en dvärg att stå så rakryggad på morgonen som en frukosttallrik med korv och mosad färskpotatis. Dessa traditionella korvar steks i panna med saftiga tomater som suger åt sig av köttsaften och praktiskt taget förvandlas till kött. Dvärgsmeder är kända för att hålla sina bangers and smash varma hela morgonen i en järnpanna som vilar ovanpå deras ugn, så att de kan sticka en gaffel i den och stilla sin aptit utan att avvika alltför mycket från sina plikter.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bangers and Smash",
							"page": 90
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Delzoun \"Tide-Me-Overs\"",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Nötkött, fläskkött, lök och en smula dvärgkrydda rullas ihop till läckra små bollar som passar perfekt som mellanmål eller som huvudrätt på en bankett. Dessa \"köttbullar\", som de kallas av många i multiversum, serveras ibland med nykrossade syrliga bär för dvärgar på språng, men de är bäst när de dränks i en söt, mörk dvärgsås gjord på kycklingbuljong och upplivad med farinsocker, citron och sojasås. Även om detta är vanliga konsumtionsvaror vid Hornmoot, den traditionella handelsfestivalen mellan människor och dvärgar som markerar vårens gryning, finns det inte en helgdag i den händelserika dvärgkalendern som inte har dessa läckra kötträtter på menyn.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Delzoun \"Tide-Me-Overs\"",
							"page": 90
						}
					],
					"id": "050"
				},
				{
					"type": "entries",
					"name": "Underdark Lotus with Fire Lichen Spread",
					"page": 92,
					"entries": [
						"Denna kryddiga duergar-essens kallas ibland \"svamp på två sätt\" och väcker säkert smaklökarna även hos den mest kryddintresserade tiefling. Dessa knölar görs av de ljusvita rötterna från Underdark lotus eller bluecap fungus, ångkokas och skärs sedan i knapriga, runda skivor, perfekta att dippa. Men om du inte kan få tag på äkta Underdark-produkter har skivade rädisor en liknande konsistens och smak, och även jicama, gurkor eller romansallad kan fungera i nödfall. Stjärnan i showen är dock röran, som görs av den blekorangea svampen eldlav som mals till en utsökt kryddig pasta. Men se till att ha en waterorb till hands - det här är hett!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Underdark Lotus with Fire Lichen Spread",
							"page": 93
						}
					],
					"id": "051"
				},
				{
					"type": "entries",
					"name": "Miner's Pie",
					"page": 94,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Miner's Pie, som ibland kallas \"herdepaj\" av människor och halvlingar, är en riktigt rejäl måltid för den outtröttlige dvärgen i oss alla. Nötfärs (eller lamm eller hjort), sockermajs, ärtor, lök och purjolök täcks av ett potatismos som toppas med ost. Detta är en av de få dvärgrätter som serveras på värdshus i hela Faerûn, särskilt i norr och i hjärtlandet, troligen för att den mänskliga varianten lånar mycket från denna dvärgklassiker.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Miner's Pie",
							"page": 95
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/080_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 938,
							"height": 2925
						}
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Potato Leek Soup",
					"page": 97,
					"entries": [
						"Dvärgarnas potatis- och purjolökssoppa är en av Mithral Halls grundpelare i Faerûn och är en stabil förrätt som tillagas så tjock som dödliga kan stå ut med den. Denna täta och näringsrika grönsaksblandning serveras året runt och är perfekt för att värma lemmar och själar hos dvärgar som utsätts för den obevekliga kylan i det fuktiga underjordiska livet. Den hälls slarvigt upp i överdimensionerade ramekiner och tillagas rikligt i väntan på en andra (och tredje) omgång, för att stilla den bottenlösa hungern hos trötta krigare eller outtröttliga gruvarbetare. Med topping som hackad salladslök, gräslök och bacon kan det inte bli fel!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Potato Leek Soup",
							"page": 97
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Smoked Sausages and Kraut with Dwarven Mustard",
					"page": 98,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Efter en lång dags arbete i eldiga smedjor och lavafyllda gruvor har de flesta dvärgar ett omättligt sug efter salt och syrlig mat, alltid i kombination med en stark ale. Inget är så gott som en stor tallrik med rökta dvärgkorvar med massor av salt surkål - ett recept som enligt legenden smiddes och fördes vidare av dvärgfädernas gud Moradin själv! Servera om möjligt dessa fylliga korvar med dvärgsenap, en lättkryddad, söt, stenmald kryddblandning. I vissa regioner i Cormyr anses denna senap vara ett universalmedel.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Smoked Sausages and Kraut with Dwarven Mustard",
							"page": 99
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Corned Beef and Cabbage",
					"page": 100,
					"entries": [
						"Från gruvorna i Ironroot Mountains till hallarna i Iron Hills är denna smakrika vintermåltid en favorit bland dvärgar överallt. Hungriga gruvarbetare blir rödare än själva köttet när deras näsor känner den distinkta doften av koriander, kryddpeppar, pepparkorn, lagerblad, timjan och rödpepparflingor från en fullproppad kittel. Serverad i en lätt, syrlig buljong med generösa mängder kokt kål och dränkt i vinäger kommer denna rätt att tillfredsställa saltbehovet även hos de saltaste dvärgarna (så länge du inte glömmer ölet).",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Corned Beef and Cabbage",
							"page": 100
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Gully Dwarf Homestyle Porridge",
					"page": 101,
					"entries": [
						"Om du någonsin har deltagit i en Gully Dwarf-måltid har du förmodligen bara gjort det en gång. Som asätare som lever i de djupaste, mörkaste och smutsigaste delarna av underjordiska utrymmen är deras matvanor inte precis raffinerade. Men att helt avfärda deras mat skulle vara att kasta ut barnet med badvattnet (som gully dwarves är kända för att dricka ibland). Traditionell gully dwarf-gröt består av en kornig gryta fullproppad med... du vill inte veta. Men deras mer civiliserade dvärgkusiner har utvecklat sin egen morgonrätt, som på ett smart sätt gör narr av det oätliga originalet. Deras version, även kallad \"dirty porridge\", består av en krämig havregrynsliknande bas fullproppad med dadlar, hackade nötter, mörkt socker och en dos grädde. Dvärgar är även kända för att brygga en smakrik \"gully dwarf porridge\" som innehåller överblivna korvbitar, baconfett och finhackad salladslök i en grits-liknande \"buljong\". \" Oavsett vilken version du äter är denna gröt från Krynns värld en riktig slumpmässig upplevelse för dina smaklökar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Gully Dwarf Homestyle Porridge",
							"page": 101
						},
						{
							"type": "inset",
							"page": 101,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Sex dvärgar följde efter dem och bar på tunga krukor med något som luktade havregrynsgröt"
									],
									"by": "Margaret Weis and Tracy Hickman",
									"from": "Dragons of Autumn Twilight"
								}
							],
							"id": "057"
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Dwarven Flatbread",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Generationer av dvärgsmeder har förlitat sig på detta goda mellanmålsbröd för att ta sig igenom långa, hårda arbetsdagar och till nästa måltid. Enligt folktron skapades dessa goda platta bröd inte i köket, utan snarare i smedjan när ständigt industriella, hungriga dvärghantverkare använde de enda material de hade tillgång till: mjöl, olja, vatten, salt, en härd och en hammare. Resultatet? Platt bröd. Brödet kan serveras som det är, toppas med ost eller {@recipe Underdark Lotus with Fire Lichen Spread|HF|duergar fire lichen spread} eller användas för att suga upp alla de smakrika safterna och såserna från det som dvärgarnas matgäster kom för från början - kött!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dwarven Flatbread",
							"page": 103
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Orange Mountain Duck",
					"page": 104,
					"entries": [
						"Dvärgar är allmänt kända för sin \"osöta tand\", men det hindrar dem inte från att ha god smak, vilket bevisas av de sydfaerûniska gulddvärgarnas förkärlek för bergsankan med apelsin och persimon. Den unikt heta och syrliga såsen lyser upp det saftiga viltköttet och ger en gudomlig anka i skinnet. Kanske har åratal av boende nära människor tröttat ut dem eller breddat deras smaklökar, men det sägs att moderna dvärgar faktiskt har hamnat i slagsmål enbart på grund av det eftertraktade krispiga skinnet! Även om denna rätt kanske inte pryder de underjordiska bankettsalarna för länge sedan, finns den säkert på dagens dvärgmenyer.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Orange Mountain Duck",
							"page": 104
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Plate-of-Gold",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Dvärgar är inte kända för att äta sina grönsaker, men när grönsakerna dränks i en salt, gyllene smet och friteras i olja tills de är krispiga, kan de inte få nog av dem! Glöm inte att avsluta dessa friterade läckerheter med en skvätt \"gyllene sås\" - en sirapsliknande, söt konfekt med inslag av citrus. Den här rätten är särskilt populär bland ytdvärgar som har större tillgång till färska grönsaker och rotfrukter.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Plate-of-Gold",
							"page": 106
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Black Pudding",
					"page": 108,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/dwarven_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1342,
							"height": 1342
						},
						"Nej, inte den där blodpuddingen! Att äta riktiga monster är vanskligt. Visst, vissa betraktas som delikatesser och är värdar för utsökta smaker av ofattbar komplexitet, men de flesta är fulla av gifter och gifter som helt enkelt inte är värda risken, för att inte tala om vad som krävs för att faktiskt fånga och döda din middag. Denna traditionella kaffe- och chokladmousse är inspirerad av en av dessa otäcka varelser som bor i fängelsehålor och baserad på en trollrätt som kallas \"elf pudding\" (du vill inte veta) och kommer säkert att tillfredsställa även de mest kräsna dvärgarnas smaklökar. Denna koffeinrika dessert är känd för att få dvärgar att arbeta i sina smedjor till långt in på småtimmarna. Ät den innan den äter dig!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Black Pudding",
							"page": 109
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Celestial Vista Restaurant Menu",
					"page": 110,
					"entries": [
						{
							"type": "insetReadaloud",
							"page": 110,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Hälsningar och hälsningar, gäst. Välkommen till Celestial Vista Restaurant, som erbjuder det finaste köket i Sharn och i de fem nationerna. Jag är din värd, Evix ir'Marasha, och idag är du min gäst. Jag får ofta frågan vad jag skulle rekommendera på Celestial Vista. All mat här är superb och garanterat ren av huset Ghallanda. Det enda jag någonsin föreslår är att inte titta ner - njut av din måltid!"
									]
								}
							],
							"id": "05d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/27.webp"
							},
							"width": 1759,
							"height": 1988
						}
					],
					"id": "05c"
				}
			],
			"id": "04a"
		},
		{
			"type": "section",
			"name": "Chapter 4: Halfling Cuisine",
			"page": 113,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/28.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Det är svårt att slå en måltid i ett halvlinghem, så länge man inte slår huvudet i taket - god mat och bra historier framför en fin, varm eld. Om halvlingar hade en gnutta ambition skulle de verkligen kunna bli något."
					],
					"from": "D&D Player's Handbook"
				},
				{
					"type": "entries",
					"entries": [
						"Halvlingar är komfortvarelser med en intensiv kärlek till fred, tystnad, härd, hem och, framför allt, mat. I skarp kontrast till människorna är dessa enkla nöjen den enda ambitionen för detta unikt oambitiösa gäng. Oavsett om de lever i lyx i sina halvlinghålor i frodiga, pastorala landskap eller på äventyrens steniga väg, växlar halvlingar ständigt mellan två känslor för mat: njutning och längtan. När de inte gör det ena, gör de utan tvekan det andra. Det är inte förvånande att mat och dryck står i centrum för alla halvlingars gemenskap och ofta utgör forum för deras andra favoritsysselsättningar: fina samtal och historieberättande. Lägg till en pipa, lite te och en bekväm stol, så har en halfling allt som behövs för ett lyckligt liv.",
						{
							"type": "entries",
							"name": "Small and Practical",
							"page": 115,
							"entries": [
								"Med en längd på ungefär en meter är halflings små och enkla varelser, och det gäller även deras mat - som består av blygsamma portioner av utsökt, opretentiös mat. Men låt dig inte luras av de små tallrikarna, för halvlingarna kompenserar för det genom mängden och variationen av rätter. Det är vanligt att en vanlig halvlingmåltid består av flera rätter, medan en överdådig festmåltid kan innehålla dussintals tallrikar med färsk, enkel mat i jordnära trädgårdsfärger. Halvlingar föredrar dock alltid smak och praktik framför pompa och ståt.",
								"När deras liv inte är i fara gör halflings ingenting snabbt - ingenting förutom att äta. Medan deras måltider kan pågå i timmar, ofta med en måltid som går rakt in i en annan, är deras konsumtionshastighet något att skåda, ofta överträffar de sina vanligtvis större icke-halvlingkamrater mer än två till en. Det är anmärkningsvärt att de inte äter stökigt, utan använder sin extraordinära smidighet för att äta smygande, snabbt och rent, eftersom de hatar att se en smula av något gå till spillo. Behöver du dyrka upp låset nu? Berätta för dina halvlingkompisar att en buffé väntar alldeles intill och du kommer att förundras över hur snabbt och precist de kan arbeta.",
								"Konceptet att dela med sig är djupt rotat i halflingkulturen, oavsett om det handlar om att förmedla (ibland svåra att tro på) berättelser om äventyr eller att dela ut den gryta som de har satt på spisen. Även om de i stort sett inte bryr sig om formaliteter och etikett vid middagar, följer de strikt vissa oskrivna regler för värdskap. Den mest anmärkningsvärda av dessa är att i en halvlingbostad kommer gästerna först. Detta innebär att den första portionen ost, den första köttbiten och till synes obegränsade portioner kaffe, te, kex, kakor och sylt görs tillgängliga för deras gäster, på begäran. Tyvärr blir denna starka känsla för gästfrihet ibland inte uppskattad och belönad när ohyfsade gäster kommer förbi och tömmer en överdrivet artig halvlings förråd innan värden ens kan sätta sig ner och smaka på måltiden själv."
							],
							"id": "060"
						},
						{
							"type": "entries",
							"name": "Kind and Curious",
							"page": 116,
							"entries": [
								"Äventyr är inte de flesta halvvingars sanna kall - den typiska sorten brukar kallas \"stout\" eller \"stronghearts\" - men när det kommer till mat är de lika modiga och äventyrliga som de kan bli. Halvlingar provar praktiskt taget vad som helst, från det nya och experimentella till det direkt riskfyllda. De är inte kräsna och deras vänliga sinnelag formar en icke-dömande och förlåtande, men inte helt okänslig, gom. Kan de hitta utrymme för förbättringar? Visst, men är det verkligen värt att gå hela vägen till köket för att hämta saltet? De vill ha varma, rika smaker, både salta och söta, som cheddar, saltat fläsk, vanilj, lönn, valnötter, rökt mandel, smörkola och liknande, vanligtvis serverade med en len, maltig dryck. I ett halvlinghushåll kan nästan vad som helst förbättras genom att man tillsätter smör, ägg och salt. Det kan påpekas att den genomsnittliga halvlingens diet inte resulterar i en äventyrares midjemått."
							],
							"id": "061"
						},
						{
							"type": "entries",
							"name": "Pastoral Pleasantries",
							"page": 117,
							"entries": [
								"De flesta halvlingar, ibland kallade \"hin\", lever i fridfulla agrara samhällen, som till stor del fokuserar på jordbruk, lundskötsel och skötsel av privata trädgårdar - stoltheten och glädjen i alla halvlingars hem. En halvlings trädgård är verkligen något att beskåda eftersom varje kvadratcentimeter är optimerad för att producera en välsmakande ört, grönsak eller frukt som kommer att förbättra deras nästa måltid - odla och äta, längta och njuta. Halvlingar föder också upp boskap för att hjälpa till med arbete, transport och, naturligtvis, mat. Grisar, kycklingar, kor, getter och får är några av de djur som ofta dyker upp på halvlingarnas bord, men ofta i små mängder och med ett högt monetärt, och ibland känslomässigt, pris. Med några få anmärkningsvärda undantag, som de nomadiska, dinosaurieridande halvlingarna på Talenta Plains i Khorvaire och den kannibalistiska djungelvarianten i Athas, tenderar halvlingar att vara en särskilt glad och medkännande grupp och hatar att se någon varelse lida. Därför är det inte ovanligt att en halvlingbonde blir vän med sin boskap och i slutändan köper sitt kött från en av sina mindre barmhärtiga grannar.",
								"Halvlingar är också berömda för sin skicklighet i osttillverkning. Oavsett om osten är hård, mjuk, skarp eller mild är halflingen en mästare på hantverksmässig konservering av mejeriprodukter...och konsumtion. Alla respektabla halflingsmöten kan säkert skryta med ett sortiment av unikt tillverkade ostar. Dessutom är halflings stolta bagare, skickliga på alla typer av degtillverkning, allt från fluffiga morgonbullar till rejäla bröd och delikat smaskiga desserter - och de bakar i mängder med tanke på sitt samhälle. För dessa små människor är desserter ett sätt att leva.",
								"Vissa särskilt motiverade eller nyfikna halvlingar lyckas lämna sina byars kommunala gränser och till och med ge sig ut på äventyr. Dessa vandrande halvlingar, som ibland kallas \"lightfoots\" eller \"tallfellows\", brukar göra det i grupp och resa från by till by med vagn eller båt, vanligtvis på jakt efter olika kuriositeter, där främmande mat är den främsta. Det sägs att \"man kan dra ut halvlingarna ur deras skrymslen, men man kan inte dra skrymslena ur halvlingarna\". Så är fallet med äventyrstyperna, som bär med sig en stark hemkänsla vart de än går. Och om du kollar deras packning hittar du säkert mer än ett par effekter av hemkänsla tillsammans med en oproportionerligt stor mängd mat och ingredienser från deras hemstäder."
							],
							"id": "062"
						}
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Community Cheeses",
					"page": 118,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Det skulle inte vara en halfling-jamboree utan en kittel med gemenskapsostar på bordet som alla kan njuta av! Denna ostblandning består av två typer som smälts långsamt med en skvätt vin i en fonduegryta på jämn, låg värme. Nyckeln är att inte överkoka eller låta de unika ostsmakerna homogeniseras, vilket säkerställer att varje tugga är strimmad med en överraskande ny smakkombination. Fonduen serveras vanligtvis med frukt, köttbitar eller bröd i tärningar och är perfekt för att doppa dolkar i. Se bara till att få bort blodet först!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Community Cheeses",
							"page": 119
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Stuffed Egg-Battered Toast",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Det finns inget mer tröstande för en komfortfixerad halvling än de varma blandade dofterna av vanilj, lönn och valnötter som fyller deras hem. Tjocka skivor av nyskuret, fluffigt bröd fylls med färskost eller mascarpone innan de äggsteks och friteras i panna. Den sista touchen är en skvätt hemgjord marmelad eller aprikossirap. Denna populära andra morgonmåltid serveras vanligtvis efter teet och mättar en halvlings begär ända fram till den första middagsätningen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Stuffed Egg-Battered Toast",
							"page": 120
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Chicken-Something Dumplings",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Skulle du inte vilja veta den hemliga halvlingingrediensen som får dessa magiskt goda degdoppar att smälta i munnen? Nu kan du det! Från den berömda Hungriga halvlingen i Faerûns Corm Orp till nästan alla halvlingars middagsbord över hela landet är denna mustiga, sammetslena röra med hemlagade dumplings den mysigaste av tröstmaträtter. Det finns otaliga varianter av denna rätt, och varje halvlinghushåll hävdar att de serverar den bästa, men inget slår den tjocka och sega klassikern - en robust bas av fågelfond, förstärkt med smakerna av nyplockade grönsaker, persilja och vitlök, allt blandat med krämig deg.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chicken-Something Dumplings",
							"page": 123
						},
						{
							"type": "inset",
							"page": 123,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Maten som serveras där är lika god och rejäl som de populära sägnerna tillskriver halflings. (Kycklingdumplingsen är fantastiska.)"
									],
									"by": "Ed Greenwood",
									"from": "Volo's Guide To The Sword Coast"
								}
							],
							"id": "066"
						}
					],
					"id": "065"
				},
				{
					"type": "entries",
					"name": "Hogs in Bedrolls",
					"page": 125,
					"entries": [
						"Det finns få saker som får en halvling att bli så pigg som doften av nybakad smörkorv som sprider sig genom byn. Halvlingar är lika nyfikna som de är påhittiga och har en förmåga att skapa nya kulinariska kombinationer av saker de älskar att äta - i det här fallet salta korvar och fluffiga bakverk. De små, rökta korvarna av fläsk och nötkött rullas in i salta degrullar tills bara deras \"huvuden\" sticker ut. Expertknepet är att pensla dessa små snacks med en tunn äggtvätt innan de sätts in i ugnen, så att de blir blanka och får lite färg. Och att smörja in dem med smör när de är färdiglagade är en riktigt god detalj. Svin i sängkläder kan vara den perfekta fingermaten för alla halvlingträffar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hogs in Bedrolls",
							"page": 125
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Melted Cheeses with Chunky Tomato Broth",
					"page": 126,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Halvlingar kan inte bara sin ost, de har också otaliga sätt att tillaga den på. Bröd som smörats på utsidan läggs i lager med ostremsor, kryddas och steks i panna innan det skivas i remsor, eller \"dippers\", för soppdunkning. Själva receptet är ganska enkelt (och egentligen bara en ursäkt för att äta mer ost)! Dessa smörgåsar serveras ibland kryddstarka och kryddas ofta med dill, muskotnöt, basilika eller liknande, beroende på kockens humör. Detsamma gäller den tillhörande soppan, som oftast är en tjock tomat men ibland en len rödpepparpuré. Den serveras alltid varm, mer som en slags dippsås som kan drickas när ostarna har försvunnit. Smält ost är ett av de enklaste middagsrecepten i halvlingarnas repertoar och har också anammats av människor över hela landet, där rätten pryder otaliga tavernamenyer.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Melted Cheeses with Chunky Tomato Broth",
							"page": 127
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Halfling Oatmeal Sweet Nibbles",
					"page": 128,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/095_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Dessa små kakor är fyllda med havre, chokladbitar och smörkola och är perfekta för halvblodshänder...och för alla magar. Hemligheten är att ta ut varje sats ur ugnen en minut innan de är färdiggräddade och låta dem ligga kvar på plåten så att de får en gyllene yta och en extra god kärna. Dessa munsbitar är verkligen allt en halvling vill ha vid middagsbordet: rika, utsökta smaker och snabb tillagning (precis i tid för te!).",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Halfling Oatmeal Sweet Nibbles",
							"page": 128
						}
					],
					"id": "069"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/096_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Lluirwood Salad",
					"page": 131,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Längs den norra gränsen till den tidigare halvlingnationen Luiren låg Lluirskogen i sydöstra Faerûn. Denna täta skog, som ibland kallas \"den långa skogen\" på grund av sin långa utsträckning, var det ursprungliga hemlandet för tre grupper av halvlingar som en gång i tiden födosökte i det tjocka lövverket på jakt efter läckra skogsgodbitar. Efter Hin Ghostwars övergavs Lluirwood till största delen av halvlingarna och beboddes därefter av illasinnade monster som vandrade in från Toadsquat Mountains i norr. Men även efter generationer var hungriga hin från kuststäderna i Luiren fortfarande sugna på de välsmakande skogssmakerna och betalade äventyrare rikligt för att utvinna dess ingredienser. Före besvärjelsepesten, som dränkte hela Luiren, var denna söta och salta sallad, bestående av helbladig spenat, torkade tranbär, kanderade pekannötter och vårost, toppad med en syrlig vinägrettdressing, en viktig del av menyerna på tavernor från Beluir till Shoun - en perfekt förrätt till första eller andra kvällsfesten.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Lluirwood Salad",
							"page": 131
						}
					],
					"id": "06a"
				},
				{
					"type": "entries",
					"name": "Everything Soup",
					"page": 132,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Den här mustiga soppan har fått sitt namn efter halvlingarnas tradition att frenetiskt plundra sina skafferier och trädgårdar i nervös förväntan på att få gäster. Denna gryta, som ibland kallas \"välkomstsoppa\", är en måltid i sig, full av ett färgglatt potpurri av grönsaker (inklusive morötter i upp till fyra olika färger!), gröna bönor, ärtor, söt flintmajs, röd paprika och fågel i en smakrik buljong. Det bör noteras att vissa äventyrliga halflings vågar blanda kyckling- och kalkonbuljong för extra kraft. Denna mustiga soppa kommer att värma dig ända in i själen. Och så botar den förbannelser, sägs det.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Everything Soup",
							"page": 132
						}
					],
					"id": "06b"
				},
				{
					"type": "entries",
					"name": "Honeyed Ham with Pineapple Gravy",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"När det är dags för julbord är honungsskinka den första rätten i en halvlings ugn. En stor skinka penslas med lager på lager av en lokal glasyr av honung, farinsocker och ananasjuice för maximal sötma innan den sätts in i ugnen. Och medan den sjudande doften av långkokt fläsk fyller gården, börjar en halfling arbeta på den medföljande ananassåsen, en tjock och syrlig sås att dränka dina djur och stärkelse i. Det bör noteras att detta recept passar lika bra med vildsvin, om du har lust att fånga ett.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Honeyed Ham with Pineapple Gravy",
							"page": 135
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/099_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						}
					],
					"id": "06c"
				},
				{
					"type": "entries",
					"name": "Heartlands Rose Apple and Blackberry Pie",
					"page": 138,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/halfling_logo_hf.webp"
							},
							"maxHeight": 100,
							"width": 1489,
							"height": 1500
						},
						"Det berättas att en hungrig halvling återvände från sin promenad i bergen med en tung korg fylld av krispiga rosenäpplen och fylliga björnbär. På typiskt halvlingvis kunde hon inte bestämma sig för vad hon skulle fylla sin paj med...så hon valde båda, och så föddes denna legendariska halvlingdessertpaj. En tjock handgjord botten och en fluffig, smörig topp täcker en syrlig och smakrik fyllning av roséäpple (nästan vilket äpple som helst, beroende på säsong, förstås) och björnbär med kryddade jordaccenter. Vissa halvlingar pudrar till och med sin skorpa med vit cheddar som smälter för en unik smak, men alla är överens om att det vore synd att servera detta utan en skopa nyvispad söt grädde.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Heartlands Rose Apple and Blackberry Pie",
							"page": 139
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/101_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 938,
							"height": 2925
						}
					],
					"id": "06d"
				},
				{
					"type": "entries",
					"name": "Honey-Drizzled Cream Puffs",
					"page": 141,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Dessa utsökta godsaker är fyllda med vaniljkräm och pryder välförtjänt alla halvlingars dessertbord från Amn upp till Neverwinter och ännu längre. De spröda, ihåliga bakverkspuffarna, som kan förberedas flera dagar i förväg, är en fröjd i sig, men man kan inte nog berömma vaniljsåsen - en tät, sammetslen blandning av grädde, vanilj och honung. Vaniljkrämen är en underbar fyllning eller topping till alla desserter, och den görs bäst med en spritspåse, men det är helt normalt att äta den med sked också (det har i alla fall rapporterats). Om du inte ringlar över dessa puffar med en fin lokal honung gör du fel.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Honey-Drizzled Cream Puffs",
							"page": 141
						}
					],
					"id": "06e"
				},
				{
					"type": "entries",
					"name": "Green Dragon Inn Menu",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/32.webp"
							},
							"width": 1759,
							"height": 1989
						},
						{
							"type": "insetReadaloud",
							"page": 145,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Var hälsad äventyrare! Det här är Green Dragon Inn, och om ni vet vad som är bra för er håller ni ögonen öppna, huvudet nere och munnen stängd. Drycken här är stark och maten är...ätbar. Vi har skaldjursspecial ikväll - om du ser mat du gillar kan du få den om du kan betala för den."
									]
								}
							],
							"id": "070"
						}
					],
					"id": "06f"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Chapter 5: Uncommon Cuisine",
			"page": 147,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/34.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"Ett besök i en av de stora städerna i Dungeons & Dragons världar - Waterdeep, den fria staden Greyhawk, eller till och med den kusliga Sigil, dörrarnas stad - överväldigar sinnena. Röster tjattrar på otaliga olika språk. Doften av matlagning från dussintals olika kök blandas med lukten av överfulla gator....Spridda bland medlemmarna av dessa vanligare raser finns de verkliga exoterna: en kraftig drakfödd här, som tränger sig fram genom folkmassan, och en slug tiefling där, som lurar i skuggorna med ondska i blicken. En grupp gnomer skrattar när en av dem aktiverar en smart träleksak som rör sig av sig själv."
					],
					"from": "D&D Player's Handbook"
				},
				{
					"type": "entries",
					"entries": [
						"De vidsträckta världarna i multiversum är fulla av humanoida varelser i alla former, storlekar och trosuppfattningar. Men trots den rikliga biologiska mångfalden på planen är vissa grupper helt enkelt vanligare än andra: nämligen människor, alver, dvärgar och halvlingar. Deras blotta antal sätter den kulinariska standarden i rikena, men utanför allfarvägarna finns en mängd mindre utbredda kulturer som skär sina egna vägar genom matens värld. Från den stolte drakfödde och den utstötta tieflingen till den ståndaktige warforged och den änglalika aasimar - dessa sällsynta människor representerar livfulla och kraftfulla kulturer som sätter sin prägel på de världar där de kan hittas.",
						"Dessa humanoider kallas ofta för \"ovanliga\" och kan smälta in i de mångkulturella kosmopolitiska städerna på de planeter de befolkar. De konfronteras dock ofta med skadliga sociala stigman i de avlägsna byarna i vissa av de mer främlingsfientliga samhällena, som till och med går så långt som att betrakta dem som \"monster\". På sådana arkaiska platser kan även grupper som är så allmänt förekommande som dvärgar och halvlingar mötas av nervös främlingsfientlighet. Medan de stora stadskärnorna i multiversumvärldarna, som Waterdeep, Sharn eller Greyhawk, gärna välkomnar invånare från fjärran länder, är deras storstadskulturer helt enkelt för förankrade för att acceptera mycket inflytande utifrån. Utan ett ordentligt samhälle på plats är ofta allt som finns av dessa ovanliga kulturer vad varje ensam individ tar med sig. Och även om mänskliga kulturer tar emot många nykomlingar utifrån är det sällsynt att se en människa som är äventyrlig nog att leva bland dessa mer avlägsna civilisationer.",
						"Kulturella olikheter skapar orättvisa nackdelar, och för att göra saken värre är grundläggande fysiska skillnader, som storlek och form på bostäder, möbler och hushållsföremål, vanliga betydande utmaningar för dem som ger sig in i den människocentrerade civilisationen. Den bredvingade aarakocra, som är van vid ett stort bo, kan ha svårt att få en god natts sömn på ett värdshus madrass med dun, medan tillbakadragna jättelika släktingar som firbolgs eller goliaths kan finna det nästan omöjligt att äta bekvämt vid ett mänskligt bord.",
						{
							"type": "entries",
							"name": "Uncommon Tastes",
							"page": 149,
							"entries": [
								"Från rustika lägereldar till kungliga hov gäller samma skillnader för allt som har med köket att göra: köksredskap, köksutrustning, råvaror och till och med portioner. För mindre vanliga grupper är det otroligt sällsynt, om inte omöjligt, att hitta välbekanta rätter på en pubmeny. Endast de mest kultiverade och upplysta människorna, alverna och halvlingarna experimenterar med dessa unika rätter och deras ovanliga tillagningstekniker. Men alla äventyrliga ätare kommer att belönas med utsökta alternativ som väcker sinnena till liv. Tieflingens helveteshundmärg kan kräva en utflykt till de nio helvetena, men det är det värt; medan drakbornens delikatess flamberat krispigt halvlingkött säkert skulle ge dig problem i de flesta städer (ingen smärta, ingen vinst). Och tritons bouillabaisse med levande skaldjur är verkligen inte för alla.",
								"Dessa humanoiders måltider är mycket mer än bara ätbara och näringsrika - de uppvisar ofta en nästan alkemisk explosion av smaker och texturer, trots att de vanligtvis består av vanliga ingredienser. En kock med en kultiverad smak kan inspireras att införliva några av dessa ingredienser, eller använda utländska tillagningstekniker, för att skapa vackra och nya kulinariska hybrider.",
								"Ändå är det viktigt att se förbi skillnaderna och se vad som förenar dem. Dessa humanoider lever vanligtvis i samma ekosystem som andra grupper; de jagar i samma skogar, fiskar i samma vatten och skördar på samma slätter. Även om territoriella gränser kan göra dem osams, är de viktigaste inköpslistorna ofta i stort sett desamma. Men också ett varningens ord: Vissa livsmedel, kryddor och ingredienser från dessa ovanliga grupper kan allvarligt skada, döda eller förbanna en humanoid. Så var på din vakt, du sköna resenär (särskilt när det gäller tieflingarnas fiendespice och eldfrukt)! Det är bäst att navigera i dessa speciella menyer med ett sinne som är lika försiktigt som det är öppet.",
								"Även om det skulle vara omöjligt att analysera varje kultur och tro inom det stora multiversumet, representerar följande vad man kan kalla de {@i vanligast} ovanliga, var och en med sina egna distinkta kulinariska traditioner och anmärkningsvärda bidrag."
							],
							"id": "073"
						},
						{
							"type": "entries",
							"name": "Dragonborn: Medium Rare",
							"page": 150,
							"entries": [
								"Drakbornas filosofi kring mat är enkel: döda den, grilla den, ät den. Även om deras exakta förfäder är omdiskuterade är det en sak man är överens om att de är nära släkt med drakar (eller i vissa berättelser härstammar direkt från drakoniska gudar) och deras smak överensstämmer i allmänhet med drakarnas: kött - grillat, rökt eller rått - garnerat med enstaka spannmål och grönsaker. I skarp kontrast till sina mer ensamma drakkusiner är dock de drakfödda humanoider som lever i tätt sammanhållna, klanbaserade samhällen som prioriterar heder, uppförande (ont eller gott) och samhällets välfärd framför allt annat. Som ett resultat är drakbornas måltider gemensamma angelägenheter som genomsyras av en överraskande mängd formalia och traditioner. Stora familjetallrikar med olika sorters kött pryder eldfasta stenbord, och i vissa klaner går drakfödda servitörer runt i festsalarna med köttknivar och tunga spett med grillat eller barbecuat kött och serverar veritabla bufféer av generösa salta kotletter.",
								"De drakföddas medfödda strävan efter självförbättring och excellens genomsyrar alla aspekter av deras kultur, inklusive deras mat och kök. Följaktligen har de flesta drakfödda kockar ägnat hela sina liv åt att sträva efter excellens inom de kulinariska konsterna, och när det gäller kött är de mästare på det, oavsett om det tillagas kokt eller rått. Men se alltid till att fråga vad som finns på tallriken innan du smakar på det; i många drakfödda kulturer är humanoidkött inte \"förbjudet\"."
							],
							"id": "074"
						},
						{
							"type": "entries",
							"name": "Gnome: The Forgotten Folk",
							"page": 151,
							"entries": [
								"Multiversums planeter vimlar av toppredatorer och höga, krigshungriga humanoider, men gnomerna, de allra minsta av det genomträngande folket, trivs bäst genom att omfamna sina känslor och utnyttja sin nyfikenhet. Gnomerna är smidiga och smarta och har en otrolig förmåga att smälta in i alla miljöer, vilket gör att de skickligt kan avleda uppmärksamheten från potentiella angripare. De är nyfikna pysslare som i tysthet har lyckats samexistera med de större tvåbenta varelserna och ofta dragit nytta av deras hybris. Även om gnomer kan leva i århundraden tar de vara på varje dag till fullo och finner tröst i att visa upp sitt breda spektrum av känslor. De är påhittiga och omtänksamma, särskilt när det gäller matlagning där de skickligt maximerar naturliga och lättillgängliga ingredienser till små portioner, serveringsdugliga rätter.",
								"Gnomer är sociala matgäster som föredrar att sitta ner och äta flera rätter, men de har begränsad variation i sina recept, vanligtvis på grund av brist på lokal tillgänglighet. De tar sina högtider och traditioner på allvar och planerar för fest, kalas och dans. Med fötter som är lika skickliga som deras tungor älskar gnomer att släppa loss, särskilt i sällskap med sina landsmän. Som med många humanoider värnar gnomkulturerna om regionala variationer, och med var och en av dessa skillnader kommer olika kulturer och smaklökar.",
								"Klipptomtar, som vanligtvis känns igen på sina stora snabelar (som tros förstärka deras smaklökar), är de vanligaste och mest bekanta av alla tomtar. De närmar sig livet med ett lättsamt uppförande och en graciös anpassningsförmåga, egenskaper som också präglar deras kulinariska seder. De är inte kräsna till sin natur och äter lika gärna en mänsklig gryta eller en alvisk fritto misto som de äter getostfyllda svampar.",
								"Deras bröder, de mystiska djupgnomerna, är inte det. Svirfneblin, som de kallas, är de mest självständiga och tillbakadragna av sitt slag och får ofta ett oförtjänt dåligt rykte på grund av sin tillbakadragenhet. Men dessa invånare i Underdark är inte på något sätt onda eller illvilliga, och de när sin obevekliga jakt på ädelstenar med en hälsosam men enkel diet av färsk fisk, insekter och svampar.",
								"Tinkergnomerna, även kända som Minoi, finns nästan uteslutande på planeten Krynn. Deras hängivna engagemang för uppfinningar är en manifestation av alla gnomers medfödda nyfikenhet, men tas till det extrema. Experiment, ofta utan teser, är ett recept på såväl katastrof som stora framsteg. Detta har gett upphov till inspirerande tekniker för matlagning (bakning och sous vide-teknik) och konservering. Skogstomtar går en mycket enklare väg, undviker omvärlden (även andra tomtar) och omfamnar allt som naturen har att erbjuda. De är de blygaste av alla tomtar, och deras självpåtagna isolering har med all säkerhet påverkat deras matvanor. De är skickliga jägare och samlare, och skogstomtar är extremt känsliga för sitt ekosystem, frodas på rötter och grönsaker och föredrar att tillaga sin mat rå (kött undantaget) och eftertänksamt.",
								"Gnomer festar och dricker med bravur, om än med mindre variation än de andra. Godis och socker är en sällsynthet i gnomernas diet, medan kryddor och såser används sparsamt, om ens alls. Traditionella mejeriprodukter är vanligtvis inte lättillgängliga, men vissa gnomer föder upp getter som kan ge smör, mjölk och ost. Jäst, både i bröd- och dryckestillverkning, är extremt ovanligt. Gnomer är dock utmärkta på att tillaga kött och enkla grytor, liksom på att leta efter frukt, grönsaker och olika svampar."
							],
							"id": "075"
						},
						{
							"type": "entries",
							"name": "Tieflings: Infernally Bold",
							"page": 152,
							"entries": [
								"Likt en skenande äppelträdgård i Waterdeep kan tieflingsrätter överraska och slå omkull med sina djärva smaker. Tieflings kallas ibland för en \"ras utan hem\" och är en kultur utan ett enhetligt kök. Smaker och kryddor har företräde framför de proteiner och råvaror som de kryddar. Eftersom alla tieflings kom från olika grupper innan de fördömdes med \"Asmodeus blod\" och omvandlades till sina nuvarande djävulsliknande tillstånd, är deras ingredienser och rätter - som sträcker sig från nudlar, soppor och grytor till grönsaker, kött och allt däremellan - lika varierade som alla andra på alla plan. Det som förändrades när de togs i besittning av Herren av de Nio Helvetena var dock en fysiologisk förändring av deras smaklökar och preferenser. De Nio Hålorna är ett område som inte är känt för sitt kök, och där serveras traditionellt svärtad, kokt och intetsägande mat som inte är avsedd att avnjutas av dess invånare. Som jordbundna varelser gör tieflings vanligtvis uppror mot dessa smaker och längtar efter motsatsen: salt, sött, syrligt och, framför allt, kryddig mat - robusta smaker som skär genom deras förkolnade smaklökar och får dem att känna sig kraftfulla och levande.",
								"Naturligtvis är vissa tieflings mer i samklang med sina infernaliska böjelser än andra, vilket inte bara påverkar deras beteende utan även deras matval. För dessa tieflings är rått kött, märg, blod och ibland även mineraler och kol den föredragna menyn, medan mystiska magiska hopkok som luktar svavel, aska och olja kan släcka deras törst. Oavsett deras inriktning skulle det vara ett misstag att döma ut dessa ibland obekanta maträtter och matvanor på förhand. Tieflings känner till smak, vilket kan göra dem till utmärkta kockar - förutsatt att du är villig att lita på dem tillräckligt mycket för att tjäna dig."
							],
							"id": "076"
						},
						{
							"type": "entries",
							"name": "Half-Orcs: The Palate of Gruumsh",
							"page": 153,
							"entries": [
								"Halv-orcher är de ultimata asätarna och födosökarna i multiversum och mångfalden i deras diet bevisar detta. Halv-orcher är ett traditionellt nomadfolk som har tagit med sig smaker från både mänskliga och orc-kulturer till bordet. De är skickliga allätare som kan hitta mat i praktiskt taget alla miljöer, men de har en stark dragning åt kött och föredrar det framför frukt och grönsaker. Men nötter och grönsaker ingår ofta i deras kost tillsammans med olika svampar, larver och insekter. Praktiskt taget ingenting är otänkbart för en halvorc så länge maten uppfyller två kriterier: den gör dig mätt och är värdig en krigare.",
								"I respekt för sin enögde krigargud Gruumsh är de flesta halvorcers sanna aptit äventyr. Men de halvorcher som har tid och resurser kommer att göra sig besväret att tillaga och krydda sitt kött, salta sina larver och till och med steka eller droppa choklad på de små insekterna. Deras okritiska smaklökar och deras allmänt jovialiska uppförande gör dem till perfekta middagsgäster; men se till att dubbla, nej tredubbla, din beställning hos den lokala slaktaren: med en muskulös längd på sex till sju fot kan halvorcer {@i äta}, och äta stort."
							],
							"id": "077"
						}
					],
					"id": "072"
				},
				{
					"type": "entries",
					"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
					"page": 154,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Kött för köttguden! Det är förståeligt att tillagning av halvlingar ogillas i många riken, men deras förtäring är en viktig del av det drakfödda köket. Det ryktas dock att detta recept är Arkhan den grymmes personliga recept, en ökänd lärjunge till den femhövdade drakgudinnan Tiamat, och att det därför är värt att inkludera. Du kommer inte på denna grymma och listiga Oathbreaker-paladin med att äta något mindre än det finaste halvlingköttet i sin chili, men kryddorna fungerar utmärkt med vilket köttsubstitut du än väljer - i detta fall kryddig kalkonfärs, eller {@creature abyssal chicken|BGDIA}, som kokas i timmar med kidneybönor, kryddpeppar, nejlika, cayennepeppar och en handfull kakaopulver från Vecna. Den mättande köttfärssåsen kan ätas i en skål eller läggas ovanpå andra animalier (kött) eller nudlar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
							"page": 155
						}
					],
					"id": "078"
				},
				{
					"type": "entries",
					"name": "\"Orc\" Bacon",
					"page": 156,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Nej, det är inte gjort av orcher - men {@i för} orcher. Halv-orcher tycker att detta utsökta tilltugg faller dem i smaken, liksom Eberrons goliather och ett fåtal spelmänniskor och halvlingar. Det sägs att en halvorc vid namn Mazmorras var den förste som upptäckte detta skarpa recept på torkade fläskstrimlor, som man praktiskt taget kan smaka på tjugo meters avstånd. Det kallas ibland \"Gruumshs fläsk\" och orcher smaksätter det med svartpeppar och vitlök; en halvling kanske istället slätar ut kanten med lite lönnsirap. Erfarna äventyrare som beger sig in i orkernas land vet att en baconbunt kan få förföljarna att tappa spåret, och orker har till och med varit kända för att göra bytesaffärer med människor som bär på den. För bästa resultat, försök använda Thayan Doomvault Swine Run fläskkött - det har rätt styrka.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "\"Orc\" Bacon",
							"page": 156
						}
					],
					"id": "079"
				},
				{
					"type": "entries",
					"name": "Fire-Spiced Abyssal Chicken Kebabs",
					"page": 158,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Det går inte att förneka att en tieflings distinkta infernaliska arv väger tungt över deras identitet. Vissa förkastar sitt oheliga ursprung rakt av, men många lever stolt i harmoni med det och är öppna för att utforska alla aspekter av sina unika egenskaper. Detta öppna sinne har lett till en djärv, ohämmad diet som ofta är oåtkomlig och ibland farlig för den oinvigde. En maträtt de har en förkärlek för är eldkryddad {@creature abyssal chicken|BGDIA} (en fågelliknande djävul från avgrunden och Avernus med en smak som liknar fet kyckling), eller eldkryddad vad som helst för den delen eftersom deras naturliga motståndskraft mot värme har gett dem en förbättrad förmåga att hantera kryddor också. Flamliknande köttspett doppas i en kryddig pepparglasyr för att skapa dessa kebab med en rejäl kick.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Fire-Spiced Abyssal Chicken Kebabs",
							"page": 159
						}
					],
					"id": "07a"
				},
				{
					"type": "entries",
					"name": "Hardbuckler Stew",
					"page": 160,
					"entries": [
						"Om du någonsin går på gatorna i den muromgärdade gnomstaden Hardbuckler, som ligger bara några veckor öster om Baldur's Gate med karavan, finns det en god chans att du missar den riktiga staden helt och hållet. Medan pittoreska lantstugor som är förbundna med smala gångstigar trängs på ytan, är den verkliga handlingen i deras generösa källare, som kan sträcka sig så många som tre våningar under marken. De är sammanlänkade av tunnlar som fungerar som underjordiska vägar och gnomernas invånare driver butiker, värdshus och tappställen i dessa mysiga underjordiska utrymmen som är upplysta av eldstäder. Det är här du hittar stadens kulinariska specialitet: Hardbuckler-gryta. Denna jordiga och aromatiska gryta tillagas vanligtvis med potatis, svamp, lavar, rovor och en mängd olika sorters kött, från höns och getter till näbbmöss och sorkar, och har alla de rätta tonerna. Även om alla etablissemang i denna underjordiska stad kommer att berätta för dig att de tillagar den \"på rätt sätt\", kräver denna speciella version av receptet lamm, finhackat för små gnom-munar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hardbuckler Stew",
							"page": 160
						}
					],
					"id": "07b"
				},
				{
					"type": "entries",
					"name": "Twice-Baked Cockatrice Wings",
					"page": 162,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Tabaxi är långsvansade, kattlika humanoider som är kända för sin medfödda nyfikenhet och kvicksilveranda, liksom för sin smidiga jaktförmåga. Tabaxikattfolket från Maztica kallas även \"jaguarfolk\" eller \"leopardfolk\" beroende på deras kroppsbyggnad och pälsfärg och är särskilt farliga rovdjur, men man undrar fortfarande hur ofta de hade tillfälle att ge sig på cockatrices. Tabaxi är extremt noga med hur de tillagar sina fåglar, och det går inte att förneka att dessa extra krispiga kycklingvingar med en smakrik dry rub kommer att glädja även den mest kräsne. Receptet är en välbevarad hemlighet och tabaxi kan inte hålla tassarna borta från dem.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Twice-Baked Cockatrice Wings",
							"page": 163
						}
					],
					"id": "07c"
				},
				{
					"type": "entries",
					"name": "Braised Lamb",
					"page": 164,
					"entries": [
						"Detta rustika recept på bräserat lamm är inspirerat av de kulinariska traditionerna hos Minmax halvorcher, en tillbakadragen stam som kommer från utkanten av Vaasa i de ödsliga kalla länderna i nordöstra Faerûn. De är kända för att vara extremt skickliga i strid, men medelmåttiga (eller mindre) i nästan allt annat. Även om flera äldre orcher lever bland Minmax-folket och fungerar som helare, shamaner och historieberättare, har klanen, som leds av den fruktade och vise Kalatuur Minmax, anammat en atypisk inställning till mat och politik. På samma sätt varierar deras smaklökar kraftigt, från mer subtila mänskliga rätter som fisk, ost och bröd till orcernas längtan efter kött från storvilt. Men denna schism ger oväntade kulinariska fördelar, inklusive en djupgående inställning till köttberedning som förenar distinkta orciska smaker med mänskliga tekniker. Minmax-klanen är lika stolt över sin stridsduglighet som över denna lammstek, som saknar motstycke i konsistens och smak.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Braised Lamb",
							"page": 164
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HF/112_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 906,
							"height": 2925
						}
					],
					"id": "07d"
				},
				{
					"type": "entries",
					"name": "Deep Gnome Trillimac Pods",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Om det är det sällsynta du söker har du kommit till rätt ställe. Trillimac-svamp är en av de mest värdefulla och temperamentsfulla växterna i Underdark, och endast de djupa gnomerna i staden Blingdenstone verkar känna till hemligheten med hur den odlas och tillagas. Denna underjordiska stapelvara tillagas traditionellt genom rengöring, blötläggning och torkning av trillimacstjälken och ger ett välsmakande svampliknande bröd som kan ligga i veckor på hyllan - en populär vara för handel eller försäljning på den underjordiska marknaden i Mantol-Derith. Vad du däremot inte hittar på marknaden är trillimacpasta, som de misstänksamma svirfneblin bara håller för sig själva. Denna utomjordiska pasta är gjord på mjöl från trillimacstjälkar och är fylld med en jordig ragout gjord på topparna från denna sällsynta växt. En smak kommer att få dig att leta i Underdark efter en andra. Om du har svårt att få tag på riktig trillimacpasta (och det kommer du att få) kan du använda tunna vetedegsförpackningar, men tänk inte ens tanken att byta ut trillimac-toppraguten.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Deep Gnome Trillimac Pods",
							"page": 167
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "07e"
				},
				{
					"type": "entries",
					"name": "Surrogate Steaks",
					"page": 170,
					"entries": [
						"Multiversum är en märkligare plats än många vågar föreställa sig. I en bisarr ruin nära Oerths barriärtoppar hade utomjordiska humanoider fyllt sina skafferier med alla möjliga sorters näring förseglade i genomskinliga lufttäta påsar. När den enda överlevande från en expedition till den förbannade platsen återvände till Greyhawk påstod hon sig ha klarat resan hem genom att äta det märkliga kött hon hittat där. Efter att lokala alkemister funderat mycket över det återstående lagret hon hade med sig, kom de fram till att det inte alls var något kött utan en märklig grönsaksblandning som kryddats för att ge köttets essens. Inspirerade av denna upptäckt började några djärva kockar experimentera med sina egna metoder för att tillaga denna \"surrogatbiff\", en process som till slut fulländades av höga alver som använde soja, korn och kakaosmör.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Surrogate Steaks",
							"page": 170
						}
					],
					"id": "07f"
				},
				{
					"type": "entries",
					"name": "Barovian Butterscotch Pudding",
					"page": 171,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Efter en utsökt vargstek, lite smörigt vitlöksbröd och några glas Red Dragon Crush-vin finns det inget som tillfredsställer sötsuget som Blue Water Inns berömda barovianska karamellpudding. Denna rätt är lika söt och len som en stor bägare ugglebjörnsmjölk. Men några råd till dem som försöker ta sig igenom Barovias spöklika dimmor för att äta på deras etablissemang: (1) återvänd hem innan mörkret faller, särskilt vid fullmåne; (2) övernatta inte på Castle Ravenloft, oavsett hur mycket värden vill att du ska stanna; och (3) undvik drömpajer och Purple Grapemash No. 3 från vingården Wizard of Wines till varje pris!",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Barovian Butterscotch Pudding",
							"page": 171
						}
					],
					"id": "080"
				},
				{
					"type": "entries",
					"name": "Fried Fingers",
					"page": 174,
					"entries": [
						"Dessa saftiga, panerade strimlor är en rätt som populariserades av lizardfolket i Saltmarsh, där den ofta tillagades med humanoida delar istället för fågel, och ger en ny innebörd åt begreppet \"fingermat\". Idag serveras detta recept i alla civiliserade delar av multiversum, med strimlor av lokalt fågelkött, rullade i ett okonventionellt kryddat bröd, sprödbakade och serverade med dvärgsenap, tiefling-tomatmassa eller en varm plommondippsås. Om du får tillfälle att prova originalet är det bäst med feta halvlingfingrar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Fried Fingers",
							"page": 174
						}
					],
					"id": "081"
				},
				{
					"type": "entries",
					"name": "Bytopian Shepherd's Bread",
					"page": 176,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Kanske finns det inget kök bland planen som är mer utomjordiskt än aasimarernas, de himmelska varelsernas avlägsna ättlingar. Men även aasimar är till hälften människor, och deras behov av näring för dödliga är anledningen till att många tror att det brödrecept som är vanligt i Tvillingparadisen i slutändan har sitt ursprung i aasimar. Det här kryddade brödet, som serveras i tjocka skivor, är gjort av korn med rivna morötter och rika bitar av mandel. Det är en utsökt start på dagen för de hårdföra herdar som arbetar i Bytopias pastorala dalar. Djärva äventyrare, notera: Om du någonsin kommer i besittning av den sällsynta ört som kallas shiftspice, strö en rejäl nypa i smeten för att säkerställa att varje limpa ger en helt oväntad smak.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Bytopian Shepherd's Bread",
							"page": 176
						}
					],
					"id": "082"
				}
			],
			"id": "071"
		},
		{
			"type": "section",
			"name": "Chapter 6: Elixirs & Ales",
			"page": 179,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/38.webp"
					},
					"credit": "Conceptopolis",
					"width": 2487,
					"height": 1406
				},
				{
					"type": "quote",
					"entries": [
						"\"Jag vet att du har något i någon av dina väskor som skulle få dvärgen att tappa hakan, om du förstår vad jag menar\", sa Tanis mjukt.",
						"\"Javisst, Tanis\", sade Tas och sken upp. Han rotade runt, först i en påse, sedan i en annan, och fick till slut fram en silverglänsande flaska. \"Brandy. Otiks finaste."
					],
					"by": "Margaret Weis and Tracy Hickman",
					"from": "Dragons of Autumn Twilight"
				},
				{
					"type": "entries",
					"page": 181,
					"entries": [
						"Trots alla extraordinära variationer i multiversum verkar alla kulturer, plan och världar ha en sak gemensamt: alla dricker! Och det råder ingen brist på drycker som kan ackompanjera recepten i den här boken. Drycker flyttas mellan kulturer mer fritt än livsmedel, så det är svårt att fastställa ursprunget till en viss dryck. Alver må vara förtjusta i vin och dvärgar i ale, men samla några äventyrare i en bar, och de flesta kommer att visa sig vara lika vågade i sin smak som de är i sina heroiska bedrifter.",
						"Vissa säger till och med att man inte kan uppskatta mat till fullo utan en god dryck. Oavsett om du behöver en upplyftande kopp te, en törstsläckande juiceinfusion eller något lite hårdare att ta udden av, väntar multiversums tavernor på ditt beskydd. Kosmopolitiska bartenders har upphöjt uppfinnandet av drinkar till en konst som konkurrerar med alkemi när det gäller komplexitet och smarthet - deras skapelser kan verka rent magiska, och ibland är de det.",
						"Tyvärr finns det bara plats för ett fåtal anmärkningsvärda drycker här. För att få en grundlig kunskap om drycker i multiversum skulle det krävas en episk resa till verklighetens utkanter, för i varje hörn av de kända världarna, oavsett vilka material som finns till hands, har någon kommit på ett sätt att bli berusad. Det finns trolldrycker, gomrensare, öl, cider, spritdrycker, ale, vin, juice, förbättrat vatten, naturliga källor, kaffe, te och mysiga glas med varm sängmjölk att dricka där ute.",
						"De recept som finns samlade här har alla banat sig väg genom rikena för att bli grundpelare i äventyrarnas livsstil. De mest populära blandningarna har sina egna regionala namn och variationer, anpassade till lokalbefolkningens humor och smaklökar, så det skadar aldrig att känna till några smeknamn för din favoritdryck.",
						"Skål!"
					],
					"id": "084"
				},
				{
					"type": "entries",
					"name": "Par-Salian's Tea",
					"page": 182,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Oavsett om du är en krigare som klär av sig sin rustning efter ett strapatsrikt äventyr eller en trollkarl som kopplar av efter en intensiv session i biblioteket, kräver varje dag tid för återhämtning. Teer, från en obskyr oolong till en vanlig kamomill, har otroliga lugnande och stärkande effekter på kropp och själ. Den mäktige, vitklädde Highmage Par-Salian var känd för sina arkaiska färdigheter, men de som stod honom nära berättade också varmt om hans potenta egenbryggda teblad. Ett enda fat fullt av denna extraordinära blandning, som var känd för att bland annat innehålla en infusion av färsk ingefära med honung, kamomill, torkad citron, apelsinskal och en skvätt almbark (som gav den en len, oljig eftersmak), sades lindra även den mest envisa förkylning - en effekt som säkerställde att en av Par-Salians mest kända elever, Raistlin Majere, överlevde. Många tolkningar av Par-Salians legendariska te är fortfarande populära över hela Krynn, med vissa iterationer genomsyrade av sällsynta och psykedeliska bekialfrön från törnbuskarna i Estwilde, men det sägs att ingen, förutom hans mest betrodda elever, framgångsrikt kunde replikera hans örtamalgam.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Par-Salian's Tea",
							"page": 183
						},
						{
							"type": "inset",
							"page": 183,
							"entries": [
								{
									"type": "quote",
									"entries": [
										"Par-Salian öppnade munnen för att tala, men insåg sedan att högmage Astathan studerade honom mycket uppmärksamt. Han stängde munnen igen. Teet dröjde kvar med en något oljig eftersmak på hans tunga, och Par-Salian kände äntligen igen det. Det var bekialfrö från törnbuskarna i Estwilde; det öppnade ens medvetande utan de skadliga effekter som de flesta andra opiater har. En liten mängd räckte för att försätta användaren i trans. För mycket var giftigt. Och den hårfina gränsen mellan de två drogs endast av mästerliga herbologer."
									],
									"by": "Lucien Soulban",
									"from": "Renegade Wizards"
								}
							],
							"id": "086"
						}
					],
					"id": "085"
				},
				{
					"type": "entries",
					"name": "Mushroom Tea",
					"page": 154,
					"entries": [
						"När eldstaden släcks i Underdark är det känt att drow tar fram sina vattenkokare - inte för att göra örtte, utan istället en buljong av sjudande svampar efter middagen. Om de kan hitta dem föredrar drow matsutake, men shiitake eller maitake duger också i nödfall. De lägger de skivade svamparna i en klar buljong kryddad med torkad kelp, ibland med en skvätt fiskbuljong eller sojasås och alkohol, och värmer den i en tekittel. Därefter häller de upp små koppar av det väldoftande teet som de dricker långsamt tills svampen är perfekt tillagad och sedan äts med ett fint spett.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Mushroom Tea",
							"page": 154
						}
					],
					"id": "087"
				},
				{
					"type": "entries",
					"name": "Evermead",
					"page": 185,
					"entries": [
						"Tillverkad enligt ett hemligt recept från Evermeet och lagrad i hundratals år är en klunk av denna fantastiska alvbrygd \"en smak av de högre planen själva\". Superlativen åsido, i den kulinariska världen är det onekligen den dryck som alla andra mäts med. Detta extraordinära elixir är mjukt och aromatiskt och omsluter gommen med kraftfulla toner av klöverhonung och en blandning av alviska frukter och korn som är så sällsynta att de inte ens har ett namn i det vanliga språket. Det ryktas att man använder ingredienser och tekniker som liknar feywine, och den här dyra drycken finns bara på ön Evermeet i Trackless Sea väster om Faerûn eller i {@i Auroras katalog} handfat eller flaska. Om du någonsin har turen att prova originalet, se till att dricka långsamt - det kan lika snabbt berusa som inspirera. Det här receptet är dock gjort utan alkohol för att bevara ditt omdöme.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Evermead",
							"page": 185
						}
					],
					"id": "088"
				},
				{
					"type": "entries",
					"name": "Dwarven Mulled Wine",
					"page": 186,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Den här blanddrycken har av dvärgdiplomater utnämnts till \"den finaste glöggen på den här sidan det materiella planet\" och är en mångkulturell angelägenhet. Den tillverkades ursprungligen för att fira undertecknandet av Swordsheath Scroll, som avslutade Kinslayer War och förseglade ett fördrag mellan Thorbardin-dvärgarna och de närliggande Qualinesti-alverna på Krynn. Dvärgarnas dryckessmeder kombinerade sitt eget fylliga drakvin och lokala kryddor med känsliga, färska frukter från Qualinesti. Resultatet blev en perfekt balanserad, kryddig och söt dryck som tillfredsställde och värmde båda gruppernas inre när de tillbringade kalla vintrar med att bygga sin gemensamma fästning Pax Tharkas. Flera år senare, under lansarnas krig, populariserades detta recept av Lord Gunthar, stormästare för Solamnias riddare, som serverade det till besökande riddare (och sig själv) som en favoritnattfösare. Detta fruktiga och fylliga vin är smaksatt med apelsinskivor, farinsocker, kanel och kryddnejlika och har en dvärgstorlek, men kommer säkert att tina upp dina ben under julhelgen eller någon annan tid på året.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Dwarven Mulled Wine",
							"page": 186
						}
					],
					"id": "089"
				},
				{
					"type": "entries",
					"name": "Cocoa Broth",
					"page": 188,
					"entries": [
						"En varm eldstad, en mysig stol och en rykande mugg med chokladig, flytande godhet - för en halvling är detta de sju himlarna (Venyas gröna kullar för att vara exakt). Denna salta, söta och kryddiga kakaokreation, som ryktas vara resultatet av en halvlings magiska önskan att hitta den perfekta drycken för brasan, kittlar varje del av gommen och jublar varje del av själen. Den innehåller kaffe och kryddor från en avlägsen region i Toril som kallas Tukan, och du kan bara lägga till lite marshmallow i drycken, plocka fram en bra bok eller en skriftrulle, och sedan är det dags att gå till sängs.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Cocoa Broth",
							"page": 188
						}
					],
					"id": "08a"
				},
				{
					"type": "entries",
					"name": "Hot Spiced Cider",
					"page": 189,
					"entries": [
						"Varm kryddad cider är en viktig säsongsdryck som tilltalar alla som söker varm vätska efter en dag på vandringsleden. Nypressad äppelcider, som vanligtvis säljs i kannavis på marknader eller gårdar, kokas över en låg eld eller kamin med kryddpeppar, kryddnejlika, farinsocker och en gnutta apelsin innan den toppas med färsk grädde och en kanelstång. Halvlingar serverar sin egen specialvariant Moonslake, en alkoholhaltig äppelcocktail med mintsmak som har blandats med kokt och silat vatten med mintkross, vilket ger en bitande, sval eftersmak (som människor inte brukar tycka om). Alver tillreder det rent, ofta med ostduksfilter, för ett raffinerat, glasartat bärnstensfärgat utseende. Dvärgar är inte kräsna, de vill bara ha det spetsat. Oavsett vad du föredrar kan du njuta av en av dessa drycker som värmer dig från insidan och ut.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Hot Spiced Cider",
							"page": 189
						}
					],
					"id": "08b"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/124_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Goodberry Blend",
					"page": 191,
					"entries": [
						"Få besvärjelser i en druids eller skogvaktares repertoar är så praktiska eller näringsrika som ett vältajmat kast av {@spell Goodberry}. Ett enda \"godbär\", transmuterat genom att dra nytta av naturens gudomliga väsen, kan ge en äventyrare näring för en hel dag; vissa har angett deras förtrollade helande egenskaper. Men oavsett druidiska läror eller magi är en sak säker: denna hälsosamma blandning av fältbär förstärkt med gröna ingredienser, bananskivor, honung och en nypa salt ger alla de viktiga ingredienser som behövs för att starta dagens resa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Goodberry Blend",
							"page": 191
						}
					],
					"id": "08c"
				},
				{
					"type": "entries",
					"name": "Delayed Blast Fireball",
					"page": 192,
					"entries": [
						"Det är ingen slump att blanddrycken Delayed Blast Fireball fick sitt namn från {@spell Delayed Blast Fireball|PHB|famed damage-dealing wizard incantation}. Denna söta och sirapsliknande drink med smak av kanel kallas ibland för \"firestar wine\" och är full av smaker och har en rejäl slagkraft som gör rättvisa åt dess mystiska namne. Den kryddade bourbon och de kryddiga pepparflingorna bildar en dödligt utsökt kombination som är lätt att dricka men som ger full effekt flera rundor in på natten.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Delayed Blast Fireball",
							"page": 192
						}
					],
					"id": "08d"
				},
				{
					"type": "entries",
					"name": "The Mindflayer",
					"page": 193,
					"entries": [
						"Vodka som lagrats i minusgrader kombineras med färsk ingefära och druvjuice (för en dimmig lila nyans) och finkrossad is. Den serveras så kall att om den första klunken inte får dig att frysa till is, så kan den efterföljande alkoholstöten få dig att frysa till is! Variationer av denna populära kylda dryck (ibland kallad \"Cone of Cold\" eller \"Shondath Icewine\") finns i överflöd över hela Sword Coast.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "The Mindflayer",
							"page": 193
						}
					],
					"id": "08e"
				},
				{
					"type": "entries",
					"name": "Rollrum",
					"page": 194,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1756,
							"height": 1991
						},
						"Den pittoreska stadsstaten Tashalar är känd för sina vackra kuster, tempererade klimat och rikliga vingårdar, samt för en av sina mest berömda exportvaror - rullrum. Denna mörka, lakritsinfunderade tonic är känd för sina ljusa, örtiga toner och en mintig avslutning. Etablissemang av högsta rang, från Elfsong Tavern i Baldur's Gate till Lady Luck i Daggerford (samt en mängd tvivelaktiga tappställen), erbjuder hembryggda versioner av denna klassiker i absint-stil. De som inte vill dricka alkohol, men som ändå vill ha en mintdryck, kan prova alvernas granbarksquaff, som också fungerar som en kraftfull gomrensare.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Rollrum",
							"page": 194
						}
					],
					"id": "08f"
				},
				{
					"type": "entries",
					"name": "Potion of Restoration",
					"page": 196,
					"entries": [
						"Alla äventyrare behöver piggas upp då och då, och inget släcker törsten och dämpar värken som en Potion of Restoration. Ginen är fruktig och söt, med toner av björnbär och citron, och gömmer sig tills du redan känner dess eld i magen. Barkeeperna tillsätter en nypa fjärilsärt, som ger den en distinkt blå färg - i en dunkelt upplyst fängelsehåla kan du till och med missta den för dess magiska namne. Men om du dricker tillräckligt mycket av det här känner du varken smärta eller rädsla... även om du kanske inte kommer att göra några storslagna bedrifter heller.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Potion of Restoration",
							"page": 196
						}
					],
					"id": "090"
				},
				{
					"type": "entries",
					"name": "Zzar",
					"page": 197,
					"entries": [
						"Det finns inte en människodriven taverna på Sword Coast som inte serverar någon form av Zzar, en nordvästfaerûnisk stapelvara. Denna orangefärgade dryck med nötsmak är ofta dyrare än lager eller stout och tillverkas ofta genom att sluth (ett mousserande vitt vin) förstärks med en mandellikör. Vissa bartenders ersätter amaretto med en likör som efterliknar smaken av mandel men som helt saknar nötter till förmån för örter och kryddor, medan andra lägger till sina egna twister till det beprövade receptet. I vilket fall som helst är det önskade resultatet en len och krämig nötdrink med en stark kick och en livlig eftersmak som kan innehålla subtila variationer från sött eller syrligt till saltat eller rostat.",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Zzar",
							"page": 197
						}
					],
					"id": "091"
				},
				{
					"type": "entries",
					"name": "Chultan Zombie",
					"page": 198,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"På Faerûns sydvästra kust ligger Port Nyanzaru, civilisationens sista bastion innan en otämjbar vidd av odödliga djungler, farliga floder och överdimensionerade alfapredatorer. Du kanske har sett en massiv Tyrannosaurus rex i verkligheten, men du har inte varit i Chult om du inte har provat \"zombie\", en rustik fruktjuicecocktail som består av inhemska produkter, lokala likörer och ett potpurri av rom. Chultan Zombie serveras i massiva träskålar på nästan alla matställen i staden och har en lockande sammetslen, sockersöt smak som döljer de vågor av alkohol som lurar under ytan. Vilda, fräscha smaker kolliderar med smaklökarna och det känns som om Elminster har förtrollat {@i i} din mun. Ett ord till kloka resenärer: Avstå från att dricka en skål av detta innan du ger dig ut på dinosauriejakt...eller gör det, om du behöver en extra dos flytande inspiration. En version av \"zombien\" med en blandning av lokala frukter serveras vid vattenhål på gränsen till djungeln i Q'barra på Khorvaire. Andra varianter inkluderar en lika utsökt alkoholfri variant från Flanaess, perfekt för unga äventyrare...",
						{
							"type": "statblock",
							"tag": "recipe",
							"name": "Chultan Zombie",
							"page": 199
						}
					],
					"id": "092"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HF/128_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2488,
					"height": 1406
				}
			],
			"id": "083"
		},
		{
			"type": "section",
			"name": "Afterword: Playing with Your Food",
			"page": 202,
			"entries": [
				"Att spela Dungeons & Dragons är inget annat än en social upplevelse. Du träffar dina äventyrskamrater och ni skrattar, svettas, gråter och knyter band. Och ni äter förmodligen. Det är trots allt innebörden av ordet \"följeslagare\", de människor du bryter bröd med.",
				"Recepten i den här boken är utformade för D&D-fans som vill stärka banden till sina följeslagare genom att dela läckra rätter som har sin grund i D&D:s multiversum. Även om dessa recept står för sig själva är det bara naturligt att de också kan användas för att belöna en hungrig grupp som just har räddat dagen - eller för att ge energi till en som är på väg att göra det.",
				"För att din upplevelse med den här kokboken ska passa in i ditt spelande finns här några grundregler och förslag för att göra ditt äventyr kulinariskt.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rule #1:",
									"page": 202,
									"entries": [
										"{@i Stöd.} Om du är Dungeon Master (DM) kan det vara bäst att låta någon annan sköta matlagningen. Du gör redan allt förberedande arbete inför äventyret. Många DM:s erbjuder sina hem för spel, och om du är värd kanske du känner dig ansvarig för att hålla alla andra mätta. Så, spelare, visa ert tack till DM:n genom att frivilligt ta med maten!",
										"Om din grupp spelar i din lokala spelbutik, eller någon annan offentlig lokal som troligen inte har ett komplett kök, bör du tänka efter före. Om du har tur finns det kanske ett kylskåp och en mikrovågsugn som rymmer några Tupperware-förpackningar. Några rätter som du kan förbereda i förväg och som går bra att ta med till en match är {@recipe Underdark Lotus with Fire Lichen Spread} eller {@recipe Halfling Oatmeal Sweet Nibbles}. Om du vet att du har en ugn för att värma maten när du kommer dit, kan du överväga att ta med {@recipe Sword Coast Seafood Bouillabaisse} eller {@recipe Chicken-Something Dumplings}.",
										"Glöm inte att både matlagning och ätande kan stöka till, men alla rätter är inte lika stökiga. Några recept som inte kräver att spelarna har egna tallrikar och redskap är {@recipe Iron Rations}, {@recipe Hand Pies}, {@recipe Bytopian Shepherd's Bread} och {@recipe Fried Fingers}. Men oavsett var du tar med maten, ta reda på hur du ska hantera eventuella rester och hur du undviker att lämna en matkatastrof efter dig.",
										"Ett roligt sätt att använda den här kokboken är att försöka matcha maten som din grupp äter med äventyret du spelar. Att uppleva maten i en viss region i Forgotten Realms, till exempel, kan hjälpa både spelare och DM:s att fördjupa sig i miljön."
									],
									"id": "096"
								},
								{
									"type": "entries",
									"name": "Rule #2:",
									"page": 202,
									"entries": [
										"{@i Planera.} Planera seriösa måltider för början eller slutet av en spelsession. Om du spelar ett riktigt maraton och behöver äta en ordentlig måltid i mitten, ta då en paus från spelet. Vissa av rätterna i den här kokboken, som {@recipe Quith-pa} och {@recipe Delzoun \"Tide-Me-Overs\"}, passar bra som snacks runt bordet, men om du ska duka upp ett överflöd av flera rätter kommer du att behöva bordsyta. En tumregel är att om du behöver bestick och tallrikar för att äta, så lägg tärningarna och karaktärsbladen åt sidan tills du är klar. Du vill inte behöva fiska upp en {@dice d4} ur din {@recipe Community Cheeses}.",
										"När allt kommer omkring finns det inget bättre än att ta en timme efter en D&D-session för att koppla av med dina vänner över en uppfriskande middag och prata om äventyrets upp- och nedgångar. Dessa sessioner efter spelet kan faktiskt göra stor skillnad i dina kampanjer - det hjälper alla att komma på samma sida om spelhändelser, och det kan till och med leda till några inspirationer för nästa session. Och om din session pågår hela natten finns det några bra frukostalternativ i den här boken, som {@recipe Stuffed Egg-Battered Toast}.",
										"Det finns några sätt att integrera måltider i D&D-spelet. Om du i förväg vet att sällskapet ska delta i en bankett kan du alltid ordna så att måltiden är klar så att spelarna kan njuta av den i realtid medan de spelar sina rollpersoner. Detta kräver lite samordning, men det kan verkligen ge spelvärlden liv, tillsammans med lite stämningsbelysning, musik och kanske till och med kostymer.",
										"Men om du ska bygga in en måltid i din D&D-session kommer du förmodligen inte att kunna laga den från grunden under en snabb paus. Välj rätter där det mesta av förberedelsearbetet kan göras innan sessionen börjar, där det bara tar några minuter att värma upp saker och få dem på bordet. {@recipe Traveler's Stew} och {@recipe Potato Leek Soup} är exempel på bra val där du kan göra mycket av arbetet i förväg och sedan värma upp dem i sista minuten. Du bör definitivt undvika att försöka göra något som {@recipe Pan-Fried Knucklehead Trout} när du är mitt uppe i ett lekpass, för om du blir distraherad och låter det koka för länge (som en idiot) kan det lätt bli förstört och lukten av denna sällsynta vattendelikatess kommer utan tvekan att hänga kvar till nästa veckas pass."
									],
									"id": "097"
								},
								{
									"type": "entries",
									"name": "Rule #3:",
									"page": 203,
									"entries": [
										"{@i Improvisera.} Varje DM vet att man ibland bara måste improvisera - att regler är riktlinjer och att man för att hålla igång spelet kan behöva göra det som verkar rätt snarare än att bläddra i regelböcker. Alla kockar känner till samma regel: man måste arbeta med det man har, och ibland innebär det att man måste välja en annan väg än det tryckta receptet. Viktigast av allt är att dessa recept är avsedda att inspirera din kreativitet. När ni har fått en känsla för smaken i de olika kulturerna och regionerna kan ni använda det som en byggsten för att utveckla era egna recept i enlighet med dessa riktlinjer. Om er grupp gillar recept som {@recipe Elven Marruth}, varför inte försöka göra en variant som fångar andan i det alviska köket genom att blanda det med lite pulled pork eller bacon?",
										"När du har fått kläm på det kan du utveckla dina egna recept. Och om du har svårt att välja mellan olika ingredienser, kom ihåg att du är en D&D-spelare - du kan alltid rulla för det! Du kan till exempel tilldela tofu, kyckling, fläskkött och nötkött varsitt nummer på en {@dice d4}. Ge det ett kast, och det nummer som landar blir det medföljande proteinet för de välsmakande {@recipe Kara-Tur Noodles}. Men som alla duktiga DM:s ska du inte vara rädd för att ta till lite \"gudomligt ingripande\" och kasta om om resultatet av tärningskastet inte känns rätt. Ibland krävs det ett tärningskast för att du ska veta vad du egentligen föredrar."
									],
									"id": "098"
								}
							],
							"id": "095"
						}
					],
					"id": "094"
				},
				"Ät upp!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1758,
					"height": 1989
				}
			],
			"id": "093"
		}
	]
}