{
	"data": [
		{
			"type": "section",
			"name": "Introduction",
			"page": "xi",
			"entries": [
				"Kan du nämna en bordsaktivitet som är mycket social, skapar gemenskap och har oändliga möjligheter? Om du säger middag med vänner så har du rätt. Om du säger Dungeons & Dragons har du också rätt! Idag har omkring femtio miljoner människor spelat spelet, D&D-inspirerade serier och filmer toppar listorna, licensierade D&D-produkter fyller butikshyllorna (ahem) och videospel baserade på D&D:s koncept styr skärmarna. Kort sagt, D&D finns överallt - även i köket!",
				"Dungeons & Dragons publicerades 1974 och var världens första rollspel och skulle komma att revolutionera alla aspekter av spelindustrin och popkulturen. Det introducerade en rad nu genomgripande spelkoncept, från att gå upp i nivå till spelifierat rolltagande, men det behöll särskilt vissa aspekter av sitt förflutna som krigsspel. I de tidigaste versionerna av spelet, som föddes ur en spelkultur som värdesatte realistisk simulering, fanns tanken på att behöva mat med, vanligtvis representerad i den enkla spårningen av veckovisa ransoner. För att ha något hopp om att överleva en långvarig utflykt i fängelsehålans undre värld, behövde du hålla dig mätt. Enkelt uttryckt, i D&D måste man äta för att leva. Men äventyrarna behövde också en plats att träffas, roa sig och samla information på, och vilka bättre platser att placera framför dem än tavernor, offentliga hus och andra ställen där man kan äta och dricka?",
				"När spelet utvecklades genom olika gemenskaper blev mat en viktig del av spelets narrativa upplevelse. I många av de tidiga modulerna var det inte ovanligt att tavernorna hade långa listor med mat och dryck som äventyrarna kunde välja mellan. I den ikoniska {@i Håll på gränslandet} har äventyrarna till exempel möjlighet att välja mellan inte mindre än fem drycker och åtta rätter, från honungsmjöd och barkte till pudding och rostbiff. När kampanjvärlden {@i De glömda världarna} var i full gång fanns det hela böcker som ägnades åt att betygsätta och diskutera värdshus och matställen (tack, Volo!). Mer kosmopolitiska platser i multiversum hade restauranger som kunde tyckas värdiga en Michelinstjärna eller två.",
				"Varför så många alternativ för ett realistiskt inslag som lika gärna kan vara ett enkelt alternativ? Kanske beror det på att de tidiga formgivarna insåg att mat kunde ge nya möjligheter för den narrativa upplevelsen. Skulle en högdragen aristokrat vara nöjd med järnransoner? Hur väl kan den där halvlingen hålla sin drink och vad gör hon när hon inte gör det? Det vill säga, de oväntade, minnesvärda och roliga ögonblicken i en given D&D-session är lika troliga att komma upp över en tankard av {@recipe Neverwinter Nectar|HFFotM} i spelet som de är medan de kämpar mot en feisty gaggle av kobolds.",
				"I den första boken, {@i Hjältarnas festmåltid: Den officiella D&D-kokboken}, ställde vi frågan: \"Hur kan mat höja och förbättra D&D-upplevelsen?\" I {@book Heroes' Feast: Flavors of the Multiverse|HFFotM} frågar vi: \"Hur kan matlagning och måltider vara en viktig del av den gemensamma spelupplevelsen?\" Boken du håller i din hand är både en guide till D&D-mat och en kulinarisk följeslagare till dina spelkvällar. Den innehåller mer än sjuttiofem läckra recept, som du kan njuta av tillsammans med din spelfigur. Vi har även skapat några egna matälskande karaktärer (en gång namnlösa äventyrare tagna direkt från omslaget till den första {@i Hjältarnas festmåltid}) vars galna, multiversala äventyr ger den geografiska grunden för rätterna i boken. Vår förhoppning är att den här boken inte bara ska ge dina spel ett smakfullt inslag utan också bli ytterligare ett sätt att knyta kontakter med andra spelare. Så, med de odödliga orden från originalet {@i Spelarens handbok}, \"njut, och må tärningarna vara bra för dig.\"",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/010_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "About This Book: Cooking Fantasies",
					"page": "xii",
					"entries": [
						"Dungeons & Dragons är ett spel som bygger på fantasi, och det gör även denna kokbok. Men allting kommer naturligtvis från något annat, och D&D:s världar är inte annorlunda. Från livliga hamnstäder till vidsträckta pastorala landskap - spelet är fullt av influenser från den verkliga världen, och det gäller även vad äventyrarna kan äta. Oavsett om din rollperson besöker krogarna i Forgotten Realms, slotten i Greyhawk eller skogarna i Krynn, finns det en god chans att du kommer att se något bekant på menyn. Det beror på att grillat kött, starka spannmål och kryddade grönsaker är lika vanliga i D&D:s multiversum som de är i vår värld. De största skillnaderna ligger i vilka specifika ingredienser som används och hur de tillagas.",
						"En utmaning som uppstår när man försöker ge liv åt någon aspekt av D&D är genomförbarheten. Du kanske undrar: \"Behöver jag trollformler, magiska föremål och mystiska ingredienser för att göra de här sakerna?\" Du kan vara säker på att svaret är \"nej\". Kocken och författarteamet har ägnat otaliga timmar åt att se till att varje rätt är trogen sin D&D-värld men också möjlig att tillaga med ingredienser och tekniker som finns tillgängliga i vår. Vi har till och med rådfrågat den store ärkemagikern Mordenkainen, som har försäkrat oss om att våra substitut och alternativa tekniker \"vanligtvis förbättrar rätten\" (han är en curmudgeon och det är ett stort beröm från Lord Mage of Greyhawk). När originalreceptet kräver {@creature rothé|VGM} ger vi dig en rimlig analog, till exempel prima nötkött. {@creature Owlbear|MM} mjölk kan vara lite svårt att hitta i dessa trakter, men inte kärnmjölk, som ger en liknande smak och konsistens. Sillen från Bral kan ha en unik smak, men rökt kipper från Nordatlanten är ett lämpligt substitut. I slutändan var vårt tillvägagångssätt för att skapa denna receptsamling att samla in och sammanställa de mest anmärkningsvärda rätterna i D&D-multiverse; anpassa dem för genomförbarhet och smak; och presentera dem på ett sätt som även en första nivå kock kan kunna förbereda framgångsrikt. Följaktligen har vår mästerkock inte bara trollat fram enkla recept utan också några användbara Cook's Notes, som kommer att vägleda dig genom varje aspekt av resan...",
						{
							"type": "entries",
							"name": "\"Adventuring Gear\"",
							"page": "xii",
							"entries": [
								"Likt en lichs håla kan kulinariska äventyr leda till både katastrof och belöning. Endast med en hel del skicklighet, uthållighet, försiktighet och tur har du en chans att överleva. Men innan du ger dig ut på den här resan behöver du också rätt utrustning. Medan krigare använder sina svärd och sköldar och magiker sina stavar och trollformelböcker, behöver de som utövar kulinariska konster också rätt redskap för att säkerställa ett framgångsrikt uppdrag. Här är några verktyg som kommer att hjälpa dig att slutföra äventyret och kanske till och med höja din nivå på vägen:",
								{
									"type": "list",
									"page": "xii",
									"columns": 3,
									"items": [
										"Bakplåtspapper",
										"Bänkskrapa",
										"Blandare",
										"Rivjärn för ost",
										"Kockkniv",
										"Cocktailshaker och mixerstav",
										"Durkslag",
										"Ugn eller stekpanna",
										"Matberedare",
										"Vitlökspress",
										"Långpanna",
										"Mätkoppar och skedar",
										"Blandningsskålar",
										"Muffinsform",
										"Nonstick- och gjutjärnspannor",
										"Pergamentpapper",
										"Pensel för bakverk",
										"Tårtfat",
										"Kastruller",
										"Spatlar",
										"Stavmixer eller elektrisk handmixer",
										"Standardredskap för matlagning, t.ex. matskedar, tänger, vispar",
										"Sil",
										"Grönsaksskalare",
										"Trådhyllor"
									]
								}
							],
							"id": "002"
						}
					],
					"id": "001"
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/013_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/014_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					]
				},
				{
					"type": "entries",
					"name": "Worlds of Flavor",
					"page": "xv",
					"entries": [
						"Dungeons & Dragons har många olika kampanjmiljöer, och varje miljö är traditionellt baserad på en planet eller ett rike med sin egen historia, mytologi, kultur och, naturligtvis, kulinariska identitet. Flera platser från detta stora multiversum utforskas i den här kokboken och utgör grunden för hur recepten är organiserade. Även om varje plats är byggd för action och intriger i spelet, har de också sina egna ingredienser, traditioner och tekniker som utlovar kulinariska äventyr. Dessa inkluderar:",
						{
							"type": "entries",
							"name": "Forgotten Realms",
							"page": "xv",
							"entries": [
								"The Forgotten Realms är en episk fantasymiljö full av minnesvärda karaktärer, distinkta platser och en mytologi med djupa lager. Den jordliknande planeten Toril, skapad av Ed Greenwood, är hem för denna vidsträckta och mångsidiga kampanjvärld som är spridd över flera viktiga kontinenter, varav den mest kända är Faerûn (under vilken Underdark lurar). Var och en erbjuder stora och eklektiska topografier, täta med medeltida städer och hamnar. Faerûn har några av spelets mest omtalade regioner, inklusive Sword Coast, Amn, Calimshan, Cormyr, Dalelands, Icewind Dale och Thay, samt de legendariska städerna Baldur's Gate, Calimport, Neverwinter, Waterdeep och den ökända Underdark-metropolen Menzoberranzan. Köket i Toril är lika varierat som miljöerna själva, från rätter inspirerade av medeltida Europa till smaker från såväl Asien som Amerika."
							],
							"id": "004"
						},
						{
							"type": "entries",
							"name": "Dragonlance",
							"page": "xv",
							"entries": [
								"Dragonlance har utvecklats av Tracy Hickman och Margaret Weis och skildrar en drömsk high fantasy-värld med lila berg, skogsklädda, vintergröna stigar, kristallklara sjöar och drakar i alla färger. Trots sin naturliga skönhet är Dragonlances planet Krynn en värld härjad av krig. Här är magi sällsynt och humanoider befinner sig ständigt i händerna på drakar och drakfolk. Vissa söker harmoni och kosmisk balans, andra längtar efter kontroll och dominans. Ansalon är den mest välkända av planetens fem kontinenter, och den innehåller många av de berömda platserna från kampanjens bästsäljande romaner, inklusive Istar, Kalaman, Pax Tharkas, Qualinost, Qué-Shu, Silvanost, Solace, Solamnia, Tarsis och Xak Tsaroth. Maten i denna frodiga värld sträcker sig från europeisk krogmat till livliga smaker som finns i hela Asien."
							],
							"id": "005"
						},
						{
							"type": "entries",
							"name": "Spelljammer",
							"page": "xv",
							"entries": [
								"Spelljammer designades ursprungligen av Jeff Grubb och är en helt unik miljö som lanserade Dungeons & Dragons till stjärnorna och på ett smart sätt möjliggjorde resor mellan de traditionellt isolerade svärd-och-trolldom-världarna i D&D. Ombord på magiska flygande skepp som kallas spelljammers kan spelarna färdas över Astral Plane, en enorm yta av interplanetär rymd, till otaliga himmelska destinationer. Det gav inte bara rollpersonerna (och deras berättelser) ett kanoniskt sätt att förflytta sig mellan planeter, utan födde också ett oändligt hav av nya äventyr, motståndare och platser att utforska - och med det oändliga swashbuckling-hits. Sagolika platser som Brals klippa, en intergalaktisk rymdhamn i omloppsbana runt planeten Toril, framkallar en hälsosam dos av rymdfantasytroper. Med ett kosmiskt \"öppet hav\" som är större än något planetärt hav, erbjuds alltid en explosion av kulturer och kök för att liva upp varje kampanj."
							],
							"id": "006"
						},
						{
							"type": "entries",
							"name": "Greyhawk",
							"page": "xv",
							"entries": [
								"Greyhawk var D&D-skaparen Gary Gygax egen kampanjmiljö och är en jordnära värld i svärd-och-sorcery-stil, full av förbjuden magi och farliga fängelsehålor. Den här kampanjen utspelar sig på en vidsträckt, havstyngd planet som heter Oerth, med medeltida känsla och tydliga nyanser av jorden. Flera kontinenter grupperar sig på Oerths yta, inklusive Hepmonaland, Hyperboria och, framför allt Oerik, som är värd för ett område som kallas Flanaess på dess östra del. I Flanaess finns Greyhawks mest dokumenterade regioner och kungadömen, inklusive Perrenland, Sköldlanden, Urnst, Iuz, Veluna, Keoland, Sunndi och Furyondy. Sagolika städer och fängelsehålor präglar dessa områden från den fria staden Greyhawk, byn Hommlet och White Plume Mountain till Saltmarsh, Blackmoor och längre bort. Greyhawks kök hämtar sin inspiration från det feodala Europa, särskilt Storbritannien, ofta med en fantastisk twist."
							],
							"id": "007"
						},
						{
							"type": "entries",
							"name": "Eberron",
							"page": "xvi",
							"entries": [
								"Eberron är en värld i steampunk-stil där otroliga maskiner och kraftfull magi osannolikt nog samexisterar. Planeten uppfanns av Keith Baker och består av flera kontinenter, varav den mest kända är Khorvaire. Där kämpar de fem eklektiska nationerna Aundair, Breland, Mournland (Cyre), Karrnath och Thrane om herraväldet över det förstörda kungariket Galifar. Från de skimrande tornen i Sharn till den ruinfyllda hamnstaden Stormreach, denna visionära, krigshärjade kampanj ståtar med livfulla rätter som är unikt representativa för de fem nationerna. Eberrons smaker sträcker sig från anspråkslös feodal mat till utsökt sofistikerade epikureiska skapelser gjorda med en härlig blandning av magi och maskiner med många växlar."
							],
							"id": "008"
						},
						{
							"type": "entries",
							"name": "Planescape",
							"page": "xvi",
							"entries": [
								"Kampanjmiljön som kallas Planescape är designad av David \"Zeb\" Cook och utspelar sig passande nog i Outlands, som i de yttre planernas kosmologi är centrum för det stora hjulet. Enligt Jeff Grubb's 1987 {@i Manual för planen}, vilar en mystisk axel känd som Spire i centrum av Outlands; sju år senare satte Planescape-kampanjen den berömda staden Sigil på toppen av den. Dörrarnas stad, som Sigil kärleksfullt kallas av resenärer från flera plan, fungerar som en kanal till de myriader av världar som utgör D&D:s multiversum. Sigil anses vara \"universums centrum\" och är en mångkulturell knutpunkt som förenar dessa till synes oändliga, interdimensionella magiska portaler till otaliga dimensioner. Även om många plan är kopplade till Sigil - såsom de astrala och primära materiella planen - kan Sigil inte nås med konventionella resor och kan endast nås via en av de många portarna som leder till de olika världarna och planen. Sigil är en stad som inte liknar någon annan och är full av strukturer som staplas på varandra, medan nya byggnader, innergårdar och gator ständigt byggs och förändrar stadens redan eklektiska landskap. Det borde inte komma som någon överraskning att kulturerna och smakerna som erbjuds ständigt utvecklas, vilket säkerställer att inget besök eller måltid i Sigil någonsin kommer att vara den andra lik.",
								{
									"type": "entries",
									"name": "Plane Food",
									"page": "xvi",
									"entries": [
										"D&D:s multiversum består inte bara av otaliga världar utan även av andra dimensioner eller \"existensplan\". Den vanliga \"verkligheten\" som de flesta upplever i dessa världar kallas det primära materiella planet, men denna dimension är bara toppen av isberget. Man tror att dessa världar är omgivna av plan, varav vissa är \"eko\"-verkligheter som existerar i samma kosmologiska rymd som det Materiella planet, medan andra är rumsligt och konceptuellt mycket längre bort, såsom gudarnas plan. Precis som de världar de omger har var och en av dessa planära platser, från Baators nio helveten till Celestias sju himlar, sin egen karaktär och till och med sitt eget kök, inklusive Feywild och Shadowfell."
									],
									"id": "00a"
								}
							],
							"id": "009"
						},
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/015_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/016_NEWM_9781984861313_lay_art_r1.webp"
									},
									"credit": "Ray Kachatorian",
									"width": 1759,
									"height": 1988
								}
							]
						},
						{
							"type": "entries",
							"name": "The Feywild",
							"page": "xvi",
							"entries": [
								"Feywild kallas ibland för feernas plan och är en drömsk, spöklik återspegling av det materiella planet, känt för sin obeskrivliga skönhet. Dess grönskande och lockande skogslandskap badar i evig gryning och är det ursprungliga hemmet för feer och harengon, varelser av oöverträffat underverk. Feywild är, precis som sin motsvarighet Shadowfell, ett eko av det materiella planet. Men till skillnad från Shadowfell är det en lockande positiv och livfull plats för glädje, där var och en av dess parallella platser är större och mer majestätisk. Det är en sällsynt plats för oförädlad magi, ohämmade känslor och otyglad passion, ett uråldrigt land som fötts av kärlek, skratt och bus. I Feywild är dofter starkare, färger mer levande, ljud klarare och smaker mer anmärkningsvärda, vilket gör varje kulinarisk upplevelse så mycket mer minnesvärd."
							],
							"id": "00b"
						},
						{
							"type": "entries",
							"name": "The Shadowfell",
							"page": "xix",
							"entries": [
								"Shadowfell, vanligen kallad Skuggplanet, är en mörk reflektion av det primära materiella planet. Till skillnad från dess \"eko\", Feywild, är Shadowfell en dyster, ödslig region draperad i en evig skymning, beslöjad av dysterhet och synonym med död. Eftersom dess främsta invånare är förbannade nattvarelser samt de döda, är Shadowfell i stort sett tomt på liv och hopp. I dess mörkaste hörn, där olycksbådande krafter frodas, ligger Fruktans domäner och väntar. Dessa dimhöljda halvplan är platser med ofattbar skräck som styrs av sadistiska herrar som betraktar dessa privata domäner som sina egna perversa paradis. Många av de enskilda domäner som utgör halvplanen drogs ursprungligen från det primära materiella planet och bands till Shadowfell av mäktiga magiska dimmor. Samma ogenomträngliga dimma som omger dessa dödsdömda områden förbjuder resor till andra plan på alla konventionella sätt. I Shadowfell och dess Domains of Dread dämpas ens primära sinnen gradvis, vilket resulterar i en intetsägande kulinarisk upplevelse oavsett vad som konsumeras."
							],
							"id": "00c"
						},
						{
							"type": "entries",
							"name": "Ravenloft",
							"page": "xix",
							"entries": [
								"Ravenloft publicerades ursprungligen 1983 som en {@i Avancerade Dungeons & Dragons} modul av designerna Tracy och Laura Hickman, och är både en kampanjmiljö och vampyren Strahd von Zarovichs legendariska slott, beläget i D&D:s mest berömda skräckdomän: Barovia. Detta vidsträckta gotiska skräcklandskap, som är evigt höljt i dimma, är tillgängligt via Shadowfell (och oftast av misstag) och har gett generationer av mardrömmar tack vare Strahd, hans skaror av odöda undersåtar och hans mörka grepp om demiplane."
							],
							"id": "00d"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/GoS/025-03-04-banquet-hall-p73.webp"
							},
							"credit": "Scott Murphy",
							"width": 1000,
							"height": 673
						}
					],
					"id": "003"
				},
				{
					"type": "entries",
					"name": "The Bureau of Dark Tables",
					"page": "xx",
					"entries": [
						{
							"type": "inset",
							"page": "xx",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "book/HFFotM/Squirladax.webp"
									},
									"maxHeight": 100,
									"width": 2359,
									"height": 287
								},
								"Huzzah och välkomna till dagboken för Byrån för mörka bord, äventyrare och gastrognomer utöver det vanliga! Jag, Squirladax the Goblin Poet, ledare för byrån, lovar er att spänningen häri är ren fakta och nedskriven ungefär som de inträffar! För denna uppteckning är skriven med ett föremål med mäktig kraft: Skrivarens fjäderpenna! Hur fungerar detta? Man behöver bara säga ord till dess linfärgade fjäder och se hur en spöklik hand skriver ner dem i ens äventyrares dagbok! Mirakulöst!",
								"Därför vet inte ens jag, vis som jag är, vad som kommer att fylla dessa sidor! När jag står på tröskeln till ett oanat äventyr är mitt hjärta fullt. Men i själva verket är mina tarmar stuvade med osäkerhetens saft och ångerns kryddor.",
								"Vad betyder detta? Kära läsare, jag har inte för avsikt att förstöra era söta puddingar med mina sura tumult, men presidiet blev helt nyligen omkullkastat. Man kan inte frossa i livets söta kött och ostar utan att betala räkningen, så småningom. Har du någonsin hört talas om de fruktansvärda uttalanden som bara i dämpade tonfall kallas TPK? Jag kan känna dina darrande händer greppa en term som ditt sinne vägrar att ta till sig. Ja, mitt sällskap har just drabbats av en {@b T}otal {@b P}lanning {@b K}atastrof.",
								"Innan ni drar förhastade slutsatser vill jag att ni ska veta att det inte var {@b min planering} som orsakade mina kamraters avhuggna lemmar och skrikande död. Som ledare är jag bara en ödmjuk kock av något slag, och jag kan bara laga en så god måltid som mina ingredienser tillåter. Mina ingredienser var kanske lite för färska, och {@b deras} bristen på mognad blev deras undergång.",
								"Åtta unga äventyrare ställde sig upp, många utan mod och alla för unga för att uppskatta min inspirerande bardiska magi. Deras feghet flödade som vin. Och det fanns inte en enda prästerlig helare bland oss, och det var mitt fel! För det är väl känt i all äventyrslitteratur, från skråhandböcker till Volos guider, att en riktig grupp måste ha kraft för frontlinjerna, magi för att regna ner förstörelse från långt håll, helande händer för att återställa kraft och naturligtvis ett stort mästerhjärta för att kontrollera-nay-{@b leda} dem alla.",
								"Hur som helst är det kapitlet avslutat. Men låt det vara sagt - TVÅ av dem överlevde och det gjorde också en del av vår skatt! En fin - om än något chippad - Ruby, som jag har döpt till, ja, Ruby. Eftersom de har överlevt, jag har överlevt och Ruby har överlevt, så överlever även Byrån för mörka tabeller!",
								"Misslyckanden är den eld som vi kokar morgondagens segrar på, och jag brinner av spänning inför vad som komma skall. Jag lovar dig, orädda läsare, att jag ska få min seger. En utmaning kommer att dyka upp. Borden kommer att vändas och en dag ska jag återvända till mitt älskade hemland - Lugnets grottor - med oanade rikedomar.",
								"Framåt och Bree-Yark!"
							],
							"id": "00f"
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/page_xxi.webp"
							},
							"credit": "Simon Taylor",
							"width": 1846,
							"height": 1895
						}
					],
					"id": "00e"
				}
			],
			"id": "000"
		},
		{
			"type": "section",
			"name": "The Yawning Portal",
			"page": 1,
			"entries": [
				"Våra modiga hjältar samlas på den legendariska tavernan Yawning Portal i Forgotten Realms, ivriga att få vara med och gräva och äta!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/024_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 3,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Den gäspande portalen. Förbannade läsare, om ni inte känner till denna plats, låt mig vara den förste att förmana och gratulera er. Om du aldrig har varit här, {@b Gå inte}. Om du har varit där, kom inte tillbaka....",
						"Det är en taverna. En plats där alla kan roa sig. Det är också en kork - en gigantisk propp på en kanna med förgiftat vin, för Yawning Portal är byggd ovanpå en gigantisk stenbrunn som stupar flera famnar ner i den galne magikern Halasters tunnlar. De kallar den Undermountain, och det är där nere som de misslyckade äventyrarnas själlösa lik ger näring åt asätare och värre saker.",
						"Men här uppe är allt skratt, och det bärnstensfärgade ljuset från stearinljus och lampetter lyser upp bland dofter av fjärran kryddor. Här uppe har kropparna animerade, högdragna, glada uttryck. Här uppe har kropparna fortfarande själar.",
						"Det är där jag kommer in i bilden.",
						"Jag är Deelia, samlare av själar. Varför är jag här? För att Squirladax har proklamerat att vi \"gör vår del\" i årets \"Stora delvning\". Tydligen är tanken att man dricker och festar vid borden som är placerade runt den gapande brunnen som faller ner i fängelsehålorna nedanför. När en äventyrargrupp har fått sitt överflöd av {@recipe rothé steak|HFFotM} eller {@recipe sornstag|HFFotM}, går gruppen ombord på en stadig \"hiss\"-plattform som hänger i rep ovanför gropen. Det är då remskivorna gnisslar och gruppen gör sin långsamma nedstigning till Undermountain för att \"bekämpa ondskan\". Det är en fest.",
						"Grupp efter grupp går under, och grupper minus en eller flera kommer upp igen, ofta med svåra sår som återställer glädjen från timmarna innan. Det är av den anledningen som Yawning Portals mörkhyade ägare {@creature Durnan|WDH} anlitar präster och magiska salvor för att vänta på de trasiga äventyrarna, läka deras sår och förhoppningsvis rädda liv.",
						"Så naturligtvis har Squirladax - som använder en sten för att döda många fåglar - bjudit in en from liten drakfödd präst vid namn By'ron (eller något) att ansluta sig till vår byrå. Han ska laga hål i våra trasiga plånböcker, för varje liv han räddar här ger oss behövliga mynt.",
						"Och om liven inte kan räddas, ja då är jag här för att viska ett vägledande ord till deras själar och skicka dem...någon annanstans.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Så vi har väldigt ont om pengar - jag hoppas att ingen har något emot att jag beställde smör från korna. Jag tror att detta är en företagskostnad. Enligt min nya/använda {@i Volos guide till kroppslig hälsa}, som jag fick av den vise Squirladax, kommer \"en tvätt av såren i rika smör\" att \"smörja lederna\" och ge mig den snabbhet och smidighet som jag saknade i...eh...TPK. Åh, skit också! Jag beställde det saltade smöret! Åh ja ... Som {@i Volos vägledning} säger, \"Det finns ingen vinst utan smärta.\" Jag kanske ska beställa några av de \"berömda\" Yawning Portal-kakorna för att smörja in överflödet på. Jag är så jävla utsvulten!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Usch. Bri'An (jag antar att det är hans namn) har lagt många välsignelser vid kanten av den avgrundsdjupa brunnen till olika så kallade äventyrare. \"Tyr vara med de modiga.\" \"Tyr vägleder och skyddar dig.\"",
						"Tyr kan suga ut maskarna ur sina tarmar.",
						"Hittills har tre grupper gått ner till Undermountain. Ingen har återvänt ännu. Min tank med Neverwinter-nektar börjar ta slut. Liksom mitt tålamod.",
						"Jag ser den patetiska Squirladax vagga den sorgliga bit av rubin som han värnar om.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"BISCUITS?! NECTARS?! Dessa har jag inte godkänt! Det ska INTE finnas mat att stoppa i våra smutsiga munhålor, befallde jag, för jag litar inte på DESSA PRISER! Vi har en plan och måste hålla oss till den! Snart kommer skadade hjältar att dyka upp ur brunnen, Bri'An kommer att mumla heliga ord om helande mirakel, vi kommer att samla mynt, sedan kommer vi att försvinna med tunga plånböcker! Alla är välkomna att övertala mig om något annat, men mina undersåtar har inte mycket karisma. Jag skrattar åt deras svält!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"{@recipe neverwinter nectar|HFFotM|nectar} och {@recipe Butternut Beer|HFFotM} har burit upp mig till ett studsande slask. Elva grupper har kommit ner och ÄNTLIGEN spyr Undermountain tillbaka dessa \"hjältar\" blödande med skrikande munnar och gråtande ögon! Oooo! Några lemmar har roat klyvts! NEEEEJ! De förbannade prästerna har förhindrat dödsfall med sin pryda prästliga iver.",
						"Flera präster har redan dragit sig tillbaka för kvällen, deras heliga makt är förbrukad.",
						"Men Bri'An observerar i smyg och pratar tyst om Tyrs nådegåvor. Är det inte för mycket att önska sig EN KORP?! För utan de döda kan jag inte skicka någon på deras resa.... Tålamod!",
						"Samtidigt tuggar Sasha av sig naglarna på sina fingrar av hunger.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"En längtansfull pang i min tarm! Det har gått flera timmar nu, och mina revben grälar med min hjärna. OK! Jag har fattat det verkställande beslutet att beställa en tallrik Goldenstars och en enda löklimpa. 'Det var de sista av våra koppar, men tillräckligt mättande, och kommer kanske att stilla mina undersåtars giriga läppar tillräckligt länge för att Bri'An ska kunna utföra sitt förbannade mirakel och för att vi ska få betalt!",
						"Jag har börjat undra över Bri'Ans krafter. Även om hans tro är obestridlig har han bara lagt händerna för att hela en av oss...och det var han själv. Men-jag blir påmind-han bedyrade att känna sig mycket bättre efter handpåläggning på honom, Tyr vare lovad.",
						"De skadade väller blodiga och babblande upp från Undermountain, och ytterligare två präster har kollapsat av utmattning i sina försök att rädda de plågade hjältarna.",
						"NU! Jag kallar på Bri'An för att läka! Men Bri'An ber mig vänta, för först måste han bli smidigare.",
						"Inte länge till, min söta Ruby, förrän du ska bli matriark till en familj av juveler och skatter.",
						"ZOUNDS! SASHA HOWLS! Varför sprutar tårarna nu från hennes ögon, varför skrubbar hon sina sår med pinnar av salta smörgåsar. VAD?! JAG GODKÄNDE INTE SMÖR!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Bri'Ans uppvärmningsvälsignelser välsignar detta oheligaste av dryckeshål, och ändå har ingen dött. Jag är sur på det här.... Jag är också mycket berusad. Förfäran fyller mitt sjunkande hjärta när jag inser att {@b dessa sista grupper} återvändande kan vara mitt sista hopp om en belöning i form av nydödade själar.",
						"Squirladax skriker skattemässigt åt unga Sasha, medan Bri'An spelar DARTS!? Detta är plåga! Låt oss läka dessa maskar och vara UT! Bri'An ropar nu till köket, något om en \"Hjältarnas festmåltid\".",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Vid min ära, det som hände var INTE MITT FEL! Så här gick det till, på Tyrs vägnar.",
						"Hjältarnas festmåltid anlände. Tydligen en gåva från huset för trogen tjänst. Vi gjorde vad Tyr bjöd när han lade sin gåva framför er. Vi festade på saftig, smörgåsliknande Talyth och den färskaste av gröna Chopforest. Huvudrätten, den mest välsignade {@recipe Hot River Crab Bites|HFFotM}, följd av en mest from {@recipe Laumberry Pie|HFFotM}, serverad tillsammans med {@recipe Mingari-Spiced Owlbear Milk|HFFotM} och en {@recipe Sour Cream-Walnut Cake|HFFotM|pastry that was sour of cream and made from the nuts of wal}.",
						"Sasha åt krigarnas festmåltid.",
						"Deelia fann en frid som var okänd för hennes förbannade folk i en stark dryck!",
						"Vår ledare Squirladax sjöng trollsånger genom vassa tänder, med de finaste köttbitarna och bakverken i munnen!",
						"OCH JAG GAV DEN HÄR! MIN tjänst här denna natt.... Genom Tyrs nåd, naturligtvis.",
						"Sedan fick vinschens skrangliga gnissel mina sinnen att skärpas när den upphöjda plattformen började sin långsamma uppstigning! Ett rop, \"Äventyrarna återvänder...och med sårade!\"",
						"Jag...måste gissa...att något mekaniskt fel inträffade med vinschen och att plattformen störtade ner i Undermountain.",
						"Jag skall aldrig glömma deras rop eller deras modiga uppoffring. Må Tyr hälsa dem välkomna vid sina heliga portar.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"VAD I HELVETE?! Jag fortsätter att spela upp händelserna i min berusade hjärna. Det jag såg kunde jag inte ha gjort. Strax innan vinschen gick sönder dök ett pergament upp på vårt bord. En räkning - en elak RÄKNING. Kostnaden, förmodligen, för hjältarnas fest. Aldrig har jag sett en sådan brist på mynt, en sådan girighet, som hos den eländiga BILL.",
						"Bri'An och jag låste våra ögon över denna allvarliga, orättvisa rapport. Sedan var det Squirladax ögon som vidgades när han skakade på huvudet och stoppade tillbaka Ruby i sin pung. Varken TVÅ eller FEM BUREAUS AV MÖRKA TABELLER kan någonsin hoppas på att betala den här räkningen.",
						"I det ögonblicket visste jag vad som måste göras.",
						"Med ett skrik åkallade jag Korpdrottningens alla krafter och förintade det här hemska kvittot...med eld!",
						"I samma ögonblick, efter en plan som jag inte känner till, drog Bri'An sin smideshammare och krossade vinschen i blind, skrikande panik!",
						"För detta kommer jag inte att förlåta honom, för när Sasha och Squirladax bad oss fly den gapande portalen berövades jag min chans att samla vad som säkert var en belöning av själar på botten av brunnen! Drottning, förlåt mig!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Jag är så rädd just nu. Ett bakhåll! Poliser från City Watch hoppade på oss i en gränd bakom Blackstar Inn! Squirladax knuffade mig tillbaka mot dem och skrek att jag skulle \"ta frontlinjen\". Hans lyft knuffade in mig i deras gripande handskar! Jag trodde säkert att de hade mig, men deras gripande händer gled av mina kraftigt smörade lemmar. Jag flydde snabbt!",
						"Jag andas så tungt just nu, men ni skulle ha sett hur snabb jag var! Hur som helst, även om jag har förbättrat min snabbhet och fingerfärdighet tack vare min smörbehandling, har det blivit tydligt, när jag kippar efter andan, att min andningsbälg är svag och behöver stärkas. Det finns ett helt kapitel om detta i {@i Volos vägledning}, och jag måste arbeta på detta.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/SCAG/scag01-04.webp"
							},
							"credit": "Olga Drebas",
							"width": 1000,
							"height": 552
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Min chockade goblinhjärna rusar, mina lungor brinner av utmattningens dåliga humör. Vi har gömt oss i en kloakbrunn i Waterdeep i nigh.... Jag vet inte hur länge! Solens strålar skymtar över hustaken när skaror av stadsvakter söker oss! VAD HAR HÄNT?! Bri'An pratar inte.",
						"Att springa är hopplöst. Byråernas magar är fulla av kräftdjur och ostar, och deras svett är som sås. Jag skulle stanna för att be dem om råd, men deras hjärnor bubblar i en skur av mjöd! Jag behöver tid att planera vårt nästa drag.... Vänta! Bubblande i en tvätt! Just det!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Jag vinglar runt på ett ojämnt plankgolv. Squirladax, den vidriga gnagaren, strålar över mig med stolthet och skryter om vår nyfunna \"säkerhet\". Rummet där jag befinner mig är inte säkert! Det är förbannat med ett gungande som får det mjöd som fortfarande skvalpar i mina inälvor att skaka.",
						"Goblin-\"ledaren\" Squirladax har fått oss att söka skydd i lastrummet på något fartyg, och rummet snurrar. Den doftande aromen av död fisk vrider sig i min mage. Det är också den klangande klockan från stadsvakten som skakar min bultande skalle.",
						"Allt jag vill veta är, varför i de Nio Helvetena beställdes en Hjältarnas festmåltid och varför offrade vi inte Ruby för att betala för den?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Deelia har konfronterat mig om Ruby, och varför hon inte offrades för att lösa ut oss från våra faror. Ruby är inget mynt att kasta åt sidan. Ruby är modern till framtida förmögenheter. Åh, vänta. Åh nej! Var är min älskade Ruby?! Jag sveper mina fickor med trollfingrar och känner henne intet!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"MED TYRS NÅD, HÖR NI DE KLIRRANDE KLIPPEN PÅ PLANKORNA OVANFÖR OSS? Stadsvakten har hittat oss! Vi är verkligen dödsdömda! DÖMDA!"
					],
					"id": "011"
				},
				{
					"type": "entries",
					"name": "Goldenstars",
					"page": 8,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1875,
							"height": 1866
						},
						"När du kliver i land i Berdusk, Dalens juvel - kanske precis från en av de många båtarna som trafikerar floden Chionthar - är det stor chans att det första du äter är en goldenstar. Dessa rika små bakverk, som traditionellt fylls med en lokal kycklingkorv och Goldenfields batatas och purjolök, är kända för sin distinkta triangulära form. De säljs överallt och deras goda smak gör att du klarar dig tills du kan äta en riktig måltid. Olika varianter av guldstjärna har spridit sig över hela Sword Coast, från flodens ände vid Baldurs Gate till Neverwinter i norr. Men varje gång du äter en som är gjord på rätt sätt kommer du tillbaka till hamnen i Berdusk.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Goldenstars",
							"page": 8
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "012"
				},
				{
					"type": "entries",
					"name": "Talyth",
					"page": 12,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Den handflatsstora smörgås som kallas talyth är en älskad aptitretare på många menyer, från Waterdeep och de rustika vattenhålen i Luskan till de slutna refectorierna i Candlekeep och matställen så långt österut som de fallna stjärnornas hav där det sägs att rätten har sitt ursprung. Även om det finns otaliga varianter består talyth vanligtvis av kött (vanligtvis skivad korv), ost, kryddor och örter som ligger mellan två stora kex, allt lätt bakat för att lagren ska fästa vid varandra. Samtidigt som bakningsprocessen förseglar smaken gör den också att talyth kan tas med, vilket gör talyth till ett vanligt resesnacks längs de stora faerûniska handelsvägarna. Även om fryst talyth lätt kan värmas upp på en öppen lägereld, erbjuder nygjord talyth ett mer eklektiskt och äventyrligt utbud av smakrika ingredienser, inklusive tärnade ägg, ostron, sniglar och till och med kryddade maskar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Talyth",
							"page": 12
						}
					],
					"id": "013"
				},
				{
					"type": "entries",
					"name": "Chopforest",
					"page": 14,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"I många undersökningar av tidiga Yawning Portal-menyer har man noterat att den tunga, ofta feta, maten hade en festlig \"sista måltiden\"-känsla över sig. Detta beror sannolikt på att man helt enkelt inte förväntade sig att återvända från Underberget, och att man bara lämnade kvar de smutsiga tallrikarna från starka äventyrare. Men i takt med att fler äventyrare överlevde den galne magikern Halasters labyrint utvecklades menyn till att rymma en balans av hälsosammare alternativ. Chefskocken Jarandur Tallstand anpassade den traditionella skogssalladen, eller chopforest som den kallas, för att komplettera de tyngre menyalternativen med sin blandning av pepprade blad, oliver, fänkål och syrlig vinägrettsdressing. Det sägs att en chopforest som levereras till ditt bord, med hälsningar från Yawning Portals ägare och Underbergets portvakt {@creature Durnan|WDH}, är ett gott omen inför nedstigningen till Underberget.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chopforest",
							"page": 15
						}
					],
					"id": "014"
				},
				{
					"type": "entries",
					"name": "Hot River Crab Bites",
					"page": 16,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Staden Berdusk, i Faerûns västra hjärtland, är ett centrum för musik och konst och är känd för många saker, men framför allt för sina heta flodkrabbor. Dessa floddelikatesser är en specialitet från Sign of the Silver Sword Inn och är lika beroende av färskhet som av kryddning. Traditionellt har lokalbefolkningen plockat krabbor med mjuka skal och ätit dem inom en dag. Krabbreceptet är en väl bevarad hemlighet, men man tror att det innehåller crème fraîche och citronskal som blandas till en röra och serveras på endive. Med endast en kopparbit per tallrik har du tillräckligt kvar i plånboken för ett glas {@recipe Saerloonian Glowfire|HFFotM} - det perfekta komplementet.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Hot River Crab Bites",
							"page": 16
						}
					],
					"id": "015"
				},
				{
					"type": "entries",
					"name": "Sornstag",
					"page": 18,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Sornstag, som är populärt vid högtidssammankomster för både människor och alver, är en simmig vilträtt som kan kryddas och tillagas på en mängd olika sätt. Traditionell alvisk sornstag tillagas genom långsam smältning med malen koriander, spiskummin och kryddpeppar eller curry i en tjock buljong och är en populär rätt bland skogsalver under högharvestidsfestivalen. Människor har också anammat sina egna tillagningstekniker för denna viltrika, men saftiga, huvudrätt. I Faerûns skogsområden jagas hjortar av människor för både sport och mat, vilket har lett till en spridning av viltbaserade rätter. I Dalarnas bukoliska skogar och fält kräver det mest populära regionala receptet på sornstag en hel dags förberedelser. I det traditionella receptet används pulveriserade mandlar som kokas med rödvin för att bilda den emulgerade basen i en pikant sås som köttet får ligga i över natten innan det långkokas på öppen eld från gryningen till en festmåltid tidigt på kvällen. Men för att få den till bordet snabbare kan du hoppa över marinaden över natten och tillaga den i ugnen i bara några timmar. Silver Taproom i Essembra har resenärer från när och fjärran som gärna vill smaka på deras berömda pied sornstag, som består av en stor skopa av denna hjortgryta inbakad i en smördegsskorpa. Du vet att sornstagpajerna är klara när doften av de aromatiska bakverken sprider sig längs den livliga Rauthauvyrs väg...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sornstag",
							"page": 19
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "016"
				},
				{
					"type": "entries",
					"name": "Rothé Steak",
					"page": 22,
					"entries": [
						"Ett silverstycke är ett utomordentligt fynd för Rothé Steak på Yawning Portal - även om det är en av de dyrare rätterna på menyn. Rothé Steak serveras rykande het direkt ur stekpannan, med bara en aning vitlök och trädgårdskryddor, och är en köttätares förtjusning och det perfekta proteinet för en triumferande eller blivande äventyrare. Längs Sword Coast är det lätt att hitta färskt {@creature rothé|VGM} som antingen är uppfött på bondgård eller vilt - det finns anhängare av båda. Varför bry sig om några grönsaker? Du kommer inte att hinna med dem med den här köttbiten.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Rothé Steak",
							"page": 22
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/MPMM/Deep Rothe.webp"
							},
							"credit": "Sam Wood",
							"width": 1000,
							"height": 838
						}
					],
					"id": "017"
				},
				{
					"type": "entries",
					"name": "Onion Loaf",
					"page": 23,
					"entries": [
						"Lökbrödet på menyn på Yawning Portal är gjort i Cormyr-stil: stora, mörka bröd, lika täta som kungens skog. Även om löken är huvudnumret är de verkliga stjärnorna purjolök, salladslök och färsk kärnmjölk, som hjälper till att runda av smakerna i detta rika, knapriga bröd - perfekt för morgonmål eller kvällsmål. När det är dags att bryta bröd med gamla och nya äventyrare är en löklimp ett billigt och gott alternativ som praktiskt taget är en måltid i sig.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Onion Loaf",
							"page": 23
						}
					],
					"id": "018"
				},
				{
					"type": "entries",
					"name": "Sour Cream-Walnut Cake",
					"page": 24,
					"entries": [
						"Det är sällan man ser denna halvlingspecialitet på bordet, oftast för att den är borta innan man hinner få en skymt av den. Den mycket hyllade gräddfils- och valnötskakan är perfekt för morgonmål eller teatime och innehåller ett utsökt smul av kanel, farinsocker och valnötter, men det är själva kakan som tar priset. Receptet har förts vidare muntligt av generationer av halvlingar och sägs vara gjort på det finaste mjölet från Luiren, färsk gräddfil och finmalt kaeth eller kaffe. Det enda kända problemet med bakverket är att det aldrig verkar finnas tillräckligt av det.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sour Cream-Walnut Cake",
							"page": 24
						}
					],
					"id": "019"
				},
				{
					"type": "entries",
					"name": "Laumberry Pie",
					"page": 25,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Den gapande portalen i Waterdeep serverar en ny paj varje vecka, baserad på säsongens tillgängliga ingredienser. Du har verkligen tur när det är säsong för laumberries från det frostiga Frozenfar. Deras syrlighet mjukas upp av degens sötma, vilket gör den till en perfekt blandning av smaker. Det berömda värdshuset snodde troligen idén från de tåliga bagarna i Bryn Shander. Pajer i den här stilen görs utanför säsong med blåbär, björnbär och hallon, som tillsammans ger dig något av originalets smak. De serveras bäst lite kylda, och när de görs på rätt sätt har de fått trötta äventyrare att vakna till liv igen när de kommer upp från Undermountain.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Laumberry Pie",
							"page": 25
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/CRCotN/011-01-002.agathe-silverspoon.webp"
							},
							"credit": "Zoltan Boros",
							"width": 1700,
							"height": 1102
						}
					],
					"id": "01a"
				},
				{
					"type": "entries",
					"name": "Mingari-Spiced Owlbear Milk",
					"page": 28,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Den traditionella basen är mjölk {@creature owlbear|MM}, men andra mjölksorter som yakmjölk, kärnmjölk, rismjölk och till och med nötmjölk är alla lämpliga ersättningar i denna krämiga och mysiga blandning. Men oavsett vilken mjölk du väljer finns det inget alternativ till Mingari-kryddan, som utvinns ur innerbarken på Mingari-träd. Mingarikryddan påminner om kanel i både smak och doft, och är en sällsynt men mycket eftertraktad krydda från sydöstra Faerûn. Även om den är sällsynt är denna starka, aromatiska krydda otroligt mångsidig, hemma i både söta och salta rätter, och därför har den spridits över hela rikena och bortom dem. För att tillreda Mingari-kryddad ugglebjörnsmjölk krävs dock bara en gnutta av denna sällsynta men starka krydda. Resenärer som är på jakt efter en start på dagen, en alkoholstinn nattsudd, eller till och med en medicinsk magmedicin, njuter alltid av en stor mugg av denna närande mjölk.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Mingari-Spiced Owlbear Milk",
							"page": 28
						}
					],
					"id": "01b"
				},
				{
					"type": "entries",
					"name": "Neverwinter Nectar",
					"page": 30,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Neverwinters nektar är en dyr men välsmakande spritbaserad drink, känd för sin söta fruktsmak, smöriga bas och citrusfärgade eftersmak. Denna \"nektar\" är ständigt populär i Neverwinter och har gradvis dykt upp på dryckeslistorna hos många av de finare matställena bland de välbesökta städerna i Sword Coast. Den överraskande friska och uppfriskande cocktailen är så rik på smak att den ofta dricks i stället för dessert eller som tillbehör till lättare rätter. Erfarna bartenders får ut hela spektrumet av smaker när de kombinerar den unika blandningen av juice, brandy och vitt vin med en touch av mousserande vatten och is. Felzoun's Folly i Waterdeep serverar en av de mer anmärkningsvärda varianterna av denna sirapsliknande och helt gudomliga blandning.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Neverwinter Nectar",
							"page": 30
						}
					],
					"id": "01c"
				},
				{
					"type": "entries",
					"name": "Butternut Beer",
					"page": 33,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Som de flesta äventyrare vet finns det seriösa spritdrycker, starka alkoholer och modförstärkande brygder som stärker ens beslutsamhet inför en resa ner i källan till Undermountain. Den dryck som kallas butternut beer är inget av detta. Istället är det en sötad och munter dryck som bäst serveras som efterrätt efter en rejäl måltid eller efter en lång dags utforskning av Halasters lya. Även om den innehåller tillräckligt med bourbon och karamellsnaps för att skaka om sinnena, är den inte avsedd att försämra omdömet. Snarare är den tänkt att uppmuntra till ett hjärtligt skratt och dämpa värken i en äventyrares knutna muskler.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Butternut Beer",
							"page": 33
						}
					],
					"id": "01d"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/WDMM/000-intro01.webp"
					},
					"width": 1000,
					"height": 686
				}
			],
			"id": "010"
		},
		{
			"type": "section",
			"name": "The Rock Of Bral",
			"page": 35,
			"entries": [
				"Efter att ha undkommit en orimlig räkning vid YAWNINGPORTALEN flydde våra hjältar modigt från staden Waterdeep ombord på en SPELLJAMMER. De skyndas genom tid och rum till den mystiska ROCK OF BRAL, där byrån ställs inför en QUEST!\"",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2488,
					"height": 1406,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 37,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Så, den märkligaste händelsen har drabbat oss.",
						"Några timmar efter att vi flytt från Den gapande portalen - på grund av en obetald räkning - fann vi en fristad i lastrummet på ett fartyg som låg i hamn. Medan jag lugnade min trogna grupp knakade en dörr åt sidan, och inramad av svagt ljus kom en liten, märklig figur fram till oss - inte längre än min bror, om jag hade haft en. Inhöljd från topp till tå i bucklig bronsplåt, knubbig och tjockbukig, ropade denna gamla gosse med en flämtande flämtning.",
						"\"ÄR NI DEN KVATERNÄRA TETRADEN?\"",
						"Som alla kloka äventyrare vet, när någon frågar dig om du är den du INTE är, så svarar du JA.",
						"Så jag gjorde så här. \"Ja! Naturligtvis är vi det.\"",
						"Nöjd svarade han mig med rostig efterklang: \"Jag är DINT, Autognome (vad 'tis?) och kapten på Dashor (vad 'er betyder det!), och vi är försenade! Var snäll och ta fram Javaniums juvel.\"",
						"Och på detta svarade jag, \"Vi har det...inte.\"",
						"Bronzèd Dint lutade på huvudet och de bepansrade ögonspringorna smalnade av. Just då kunde jag höra hur City Watch rop kom närmare.",
						"\"Är ni inte Quaternate Tetrad? Enligt order?\"",
						"Bri'An ropade: \"Vid Tyr, vad kan vi vinna om vi gör det?\"",
						"Dints rostiga flöjtröst växte i konspiration, \"Varför, fem Astraldiamanter, naturligtvis.\"",
						"Det var då som Bri'An, till min stora chock, tog fram Ruby - min dyrbara Ruby! - från en dold flik i sina heliga kläder och presenterade den för Dint, som svarade med att svälja Ruby hel! NEJ! Dints ögon glödde rött för ett ögonblick innan han vände sig om och drog sig tillbaka från view.... Och med ett mäktigt stön satte vårt skepp segel.",
						"Jag kastade en skeptisk blick på Bri'An som lugnade mig med ärlig uppriktighet och berättade att Ruby räddades från marken när hon gled ur mina kläder när vi flydde.",
						"Ruby är alltså i säkerhet, men INSIDE i magen på vår märkliga nya följeslagare. Vad har hon för syfte i denna bronsbepansrade gnoms bagageutrymme?!",
						"Båtens svepande gungning vaggar mig medan jag ger efter för utmattningen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"OH MY GODS! Killar! Så jag gick över däck ... eller till överdäck? Strunt samma, jag är inte nautisk! Hur som helst, jag smög upp dit för att träna lite. När jag kikade ut över trapphuset fick jag syn på den där lilla bronsmannen som hissade upp focken - eller hissade upp focken, vad som helst! Båtgrejer! - tills mäktiga, mångfärgade segel böjde sig ovanför mig. Bortom dem fanns den galnaste himmel jag någonsin hade sett; det var som hisnande månsken blandat med brinnande solnedgångar! WOW!",
						"Så, eftersom jag hade frågor, gick jag upp till överdäck och frös. När jag tittade över sidan på vår båt ... kunde jag se ... INGET HAV! Bara en oändlig himmel. Lite rädd nu bläddrade jag igenom {@i Volos vägledning} till avsnittet om \"Oavsiktlig död och lemlästning\".",
						"Oh CRAP! VI DÖDE! Och detta...måste vara efterlivet!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Orädd läsare och observatör av Byrån för mörka tabeller. Som livet går har jag goda nyheter och - dess skugglika tvilling - dåliga nyheter. Jag ska börja med de goda nyheterna, nej, de BÄSTA nyheterna. Det finns INGET liv efter detta! Därför kan jag bara dra slutsatsen att vi lever! De dåliga nyheterna? Vi seglar på ett förvirrande hav av stjärnor mot ett fritt svävande berg i himlen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Dumma bard! Squirladax skryter om att det inte finns något liv efter detta - hur ivrig jag blir att visa honom! Det finns sannerligen ett liv efter detta, ett \"Shadowfell\", och DETTA ÄR INTE DET, hedningar. Jag frågade Ow-Toe-Gnome Dint och har kommit fram till att vi befinner oss ombord på ett föremål som kallas för en SPELLJAMMER. Eftersom jag är väl förtrogen med sådana legender vet jag att det är ett skepp som seglar i den oändliga rymden mellan rymderna. Jag vet inte vart detta skepp är på väg, men jag fruktar att vi har hoppat från askan i elden.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Det är den bästa dagen i mitt liv! Vi har ankrat vid den svindlande klippan Bral, och Dint har berättat för mig om vårt syfte med denna metropol i världsrymden som ligger på en skivliknande asteroid. Jag upprepar. Dint har ett SYFTE för oss! ETT UPPDRAG! Och en BELÖNING för sökandet. FEM ASTRALA DIAMANTER! Och även om jag inte vet vad en Astraldiamant är värd, misstänker jag att fem sådana diamanter är värda lätt FEM GÅNGER så mycket!",
						"Vi ska gå in i Brals högstadsdistrikt med stor diskretion och smälta in bland de myllrande skarorna av bisarra varelser från otaliga riken. Det är på den exklusiva Man-o-War-restaurangen med utsikt över sjön Bral som vi ska förhandla med en bartender som kallas Jack the Knife om en sällsynt flaska vin: Veneno 1318 DR.",
						"För detta ändamål har Dint gett oss 200 guldmynt att byta mot Veneno, vilket han försäkrade mig om skulle vara mer än tillräckligt två gånger om!",
						"Jag skall nu uttala ord av bardisk magi till presidiet för att inspirera till ett lysande utförande av våra uppgifter.",
						"Bry er inte om fara, lågor eller eldsvådor,",
						"För vax som avtar droppar genom sprickorna.",
						"Och om det vaxet skall slå dig tillbaka,",
						"Ett sigill av storhet på dina byxor.",
						"Ni bär byxorna av ert eget öde, mina vänner.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Squirladax har återigen \"inspirerat oss\" med sin poesi. Jag har hört mer inspirerande saker komma från den gäspande portalens utedass.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Jag har sagt att det är Tyrs visdom att vi delar upp sällskapet, tillsammans med guldet, för att fördubbla våra chanser att lyckas! Squirladax instämmer. Jag har tagit unga Sasha under mina vingar. Hon har bett mig att hålla mina skarpa drakögon öppna efter levande blodiglar, och därför söker jag dessa. Men Tyrs heligaste skit! {@recipe Tamarind Balls|HFFotM} och {@recipe Loaf Pudding|HFFotM} på den stora marknaden är enorma. Allvarligt talat. Ack, ett mirakel av smaker skickade direkt från Tyr!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Goda nyheter! Bri'An har återvänt med blodiglarna! Enligt instruktionerna från {@i Volos guide till kroppslig hälsa} har jag applicerat Bri'Ans blodiglar på mina tinningar som ett sätt att kyla mitt överhettade huvud, så att jag kan \"hålla mig sval under stridens påfrestningar\". Bri'An har också köpt {@recipe Duergar Smoked Herring|HFFotM|Lake Bral Smoked Herring} och {@recipe Steak of the Deep|HFFotM|Steaks of the Deep}, som, när de ätits, kommer att förbättra min simning och andningsförmåga. Jag kommer att vara i mitt livs bästa form! Vi äter! Det gör även blodiglarna!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"När jag vandrar runt i denna flytande gyttjeboll med Squirladax krymper min hjärna när \"Goblin Poet\" bombarderar mig med bestraffningar för tidigare misslyckanden. Han är besatt!",
						"\"Jag behöver dig för att kasta besvärjelser med stor förödelse över våra fiender\", spottar han! Naturligtvis vet han ingenting om varifrån min kraft smiddes. Ingenting om Shadow's Edge Academy eller dess herrar som smälte min själ.",
						"Jag har alltid vetat att mitt liv skulle bli kort, men nu vet jag av vem.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Efter ett lyckligt samtal med Deelia om strategeri är vi framme vid Man-o-War, verkligen en plats med hög societet...och extraordinär mat! Efter att ha smakat på {@recipe Tavern Noodles|HFFotM} och ett krispigt fiskspett som kallas {@recipe Tears of Selûne|HFFotM} (för att smälta in), fick vi äntligen kontakt med Jack the Knife. En mäktigt lång, tunnbröstad orc i en kappa med ringbrynja - charmig kille, han! Veneno '18 hånar mig från sin hedersplats bakom baren på den högsta hyllan, och den kunde redan ha varit min i detta ögonblick, om det inte vore för.... VÄNTA! Giriga irrfärder!",
						"Vår fromme präst Bri'An har gjort slut på våra pengar! För att fylla på sin drakoniska mage, utan tvekan! När jag ber om resonemang från honom, är allt jag får tillbaka en berusad burble som luktade av dyra Undermountain Alurlyath dryck!",
						"Detta är oförlåtligt! Vi är på en QUEST!",
						"Eftersom vi hade dubbelt så mycket pengar, och nu bara har hälften av de pengar vi behöver, måste jag tänka ut en lösning. Tänk, Squirladax, tänk! DET ÄR DET! Jag ska använda karismatisk diplomati för att halvera priset på Veneno '18! Strålande! Var är nu Jack the Knife?!",
						"Märkligt. Där är han, bakom baren...men klumpigare, rundare och betydligt mindre orcisk...mer drakonisk än jag minns.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Det är helt otroligt hur vi har lyckats förvandla ett enkelt vinköp till en... jag vet inte ens vad det är.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An slog vad om att jag inte kunde kväva den där Jack the Knife-killen. Ha! Jag visade honom. Det var inte lätt eftersom han nästan gled ur mina smörade armar, och jag ber bara att hans stela nacke kommer att dra nytta av effekterna av smörbehandlingen när han vaknar. Vänta lite. Varför klär Bri'An av honom naken?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"TYR ska prisas! Jag har bräserat framgångens biffar denna dag med smarthetens sås. 'Det var Tyr som viskade så till mig. Han sade: \"Bri'An. Bri'An, min mest hängivne. Hamra din kökspersonal till medvetslöshet med din saft. För din Jack the Knife-mantel till din haka och bär den så att din identitet förvandlas till den som kvävs av den heliga systern Sasha.\" Och när han föll ur Sashas smöriga famn, så gjorde jag det som Tyr befallde mig.",
						"Förklädd till Jack of the Knife letade jag - helt öppet - efter din söta flaska Veneno '18.",
						"Men tyvärr gav Tyr mig styrka, men inte armlängd.",
						"Så då hoppade jag till, och ett stort krossande av flaskor och glas krossades under mina sandade fötter! Men Veneno.... Ah! Jag tog Veneno till mitt bröst.",
						"Det var då som en fontän av eld sprutade ut från Deelias händer och fick gästerna att krypa ihop under borden.",
						"\"TYR, GUIDE ME\", ropade jag!",
						"Och det var i det ögonblicket som mycket renande eld sköljde över Man-o-War. Var detta rätt eller fel, vem kan säga det? Men Tyr gav mig fart när jag flydde från de fördömda skriken!",
						"Tyr vare prisad. Jag är uttorkad!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Jag försökte bränna Bri'An för hans inkompetens, men tyvärr är han drakfödd och mer än lite brandresistent.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Min bardiska tunga är mållös. Det har gått en timme sedan vi återvände till Dashor och vår återkomst till denna galna vilda...rymd. Jag ska nu lämna över denna fjäderpenna till Dint för jag ska bli förbannad om jag upprepar vad jag just bevittnade.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Hejsan! Jag är Dint. Jag upprepar vad han just bevittnade. Varför är denna Veneno nykorkad? Varför finns det droppar av röd fukt på den drakföddes tabard? Har någon av er druckit det här?",
						"Veneno är giftigt för alla utom de odöda."
					],
					"id": "01f"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/045_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Robin Olausson",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "entries",
					"name": "Fried Soy with Vegetables",
					"page": 42,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Denna sojabaserade proteinrätt härstammar från ett gnomrecept, men den är lika populär bland dem som inte gillar kött från djur, inklusive vissa grupper av alver. Den är också idealisk i miljöer där det är svårare att hålla boskap, som i Underdark och Brals klippa. I gnomernas originalversion används kycklingbuljong som bas, men grönsaksbuljong fungerar lika bra. Tofun är stjärnan, men blandningen av salladslök, bok choy, paprika och morötter ger en mängd olika texturer och smaker. Risbaserat matlagningsvin och sojasås gör det till en glansig och smakrik måltid.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Soy with Vegetables",
							"page": 42
						}
					],
					"id": "020"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/LoX/015-10-001.part-two-splash.webp"
					},
					"credit": "Bruce Brenneise",
					"width": 1700,
					"height": 2262
				},
				{
					"type": "entries",
					"name": "Tavern Noodles",
					"page": 45,
					"entries": [
						"Även om den smakrika tallriken som kallas tavernanudlar är en vanlig rätt i hela multiversum, är den version som erbjuds i de olika vattenhålen över Bral verkligen av en annan värld. Det ryktas att själva nudlarna är tentaklerna i munnen på den havskatt som finns i de djupaste delarna av sjön Bral. Sanningshalten i detta är omöjlig att fastställa. Vad som är mindre okänt är hur utsökt denna rätt är, särskilt när den dränks i en lätt sås gjord på rosmarin, vitlök, lök och vitt vin, som de gör på restaurangen Man-o-War i Rock of Bral's High City. Oavsett om det är magi eller bus så kommer dessa nudlar att tillfredsställa även de mest rymdtrötta utforskarna.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Noodles",
							"page": 45
						}
					],
					"id": "021"
				},
				{
					"type": "entries",
					"name": "Tamarind Balls",
					"page": 46,
					"entries": [
						"För den som söker sockerkulor att förgylla gommen med ska inte glömma de syrliga men söta tamarindbollarna som pryder marknadsstånden i Trademeet och områdena kring Firedrake Bay i Faerûns länder. Från Amn till Calimshan till Tashalar är dessa välsmakande munsbitar gjorda av tamarindmassa och dadlar en mycket älskad efterrätt och snacks på vägen. Några av de finaste exemplen finns några mil söder om Trademeet i Mosstone, på den anrika Drover's Last Drink, där de tillsätter lite vanilj och socker med stora kristaller till blandningen. De här godbitarna reser bra, och spelljammerkaptener som lägger till vid Baldurs port har tagit med dem till Brals klippa och vidare, där de är mycket eftertraktade av astralälvor, giff och till och med rymdclowner.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tamarind Balls",
							"page": 46
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/JttRC/103-11-003.laleh-ghorbani.webp"
							},
							"credit": "Ekaterina Burmak",
							"width": 556,
							"height": 850
						}
					],
					"id": "022"
				},
				{
					"type": "entries",
					"name": "Trencher Bread",
					"page": 47,
					"entries": [
						"Före till och med de mest rustika tallrikarna fungerade trencherbröd som ett funktionellt och ätbart verktyg för att servera mat. Detta platta, runda bröd, som vanligtvis får stelna och bli gammalt, kan inte bara hålla måltiden utan också bli nästa rätt när den ätbara \"tallriken\" har absorberat eventuella juicer eller såser och mjuknat. Även när civilisationen längs Sword Coast utvecklades, levde traditionen att servera maten på ätbara tallrikar kvar. Trenchersbröd används inte längre bara för nyttans skull, utan tillagas traditionellt hårt, platt och torrt, men det saltas och kryddas lätt för att göra den \"andra rätten\" mer tilltalande. Det har också fått andra former, särskilt en skål, som har blivit ett populärt kärl för att servera soppor och grytor. Brödet serveras längs de trånga kullerstensgatorna i stora metropoler så långt söderut som Calimport och så långt bort som asteroidrymdhamnen Rock of Bral. Leta efter gatuförsäljare på Middle Citys stora marknad som serverar sällsynt däggdjurskött och såser på detta bröd - ett snabbt och billigt alternativ för de som är på resande fot - och njut av en ny, gammal smak av Toril.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Trencher Bread",
							"page": 47
						}
					],
					"id": "023"
				},
				{
					"type": "entries",
					"name": "Tears of Selûne",
					"page": 48,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"De livliga gågatorna som kantar Bral Rock är kända för sitt stora utbud av fingermat. En sådan godbit som får alla lovord från \"lokalbefolkningen\" är en rätt som kallas Selûnes tårar, en kryddig, spettrostad krispig fisk, som kom på modet som ett snabbt, krispigt mellanmål som du kan äta från en pinne. Den görs vanligtvis på en fast vit fisk, som havsabborre, och det hemliga vapnet i dessa delikatesser sägs vara kryddningen - en lockande blandning av paprika, sojasås och sesamfrön. Idag kan du smaka på dessa krispiga godbitar i hela Rock of Bral. Vissa gatukockar steker dem i en stekpanna, men finsmakare insisterar på att den öppna lågan ger den bästa konsistensen. Oavsett hur du tillagar dem serveras dessa fiskspett bäst med en stärkelserik bas, t.ex. varmt ris, för att alla de läckra texturerna och salta smakerna ska gå ner precis som de ska.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tears of Selûne",
							"page": 48
						}
					],
					"id": "024"
				},
				{
					"type": "entries",
					"name": "Duergar Smoked Herring",
					"page": 51,
					"entries": [
						"För många duergar, dvärgarna i Underdark, är mat helt enkelt den näring som behövs för att komma tillbaka till arbetet. Men duergar är också berömda hantverkare, och det de gör gör de bra, vilket inkluderar att laga en liten men pålitlig meny av basvaror. Och kanske är ingen duergarmat mer uppskattad än deras rökta sill. Medan originalet har sill från de farliga djupen i Darklake, kända för att ge fisken distinkta saltlake- och mineralsmaker, använder denna version sill från den rikliga sjön Bral, en viktig vattenreservoar som ligger i mitten av denna välbefolkade asteroid. Det går inte att förneka att en ordentlig underjordisk saltlake tar särskilt väl emot hetta från Underdark-eldlav, men chilipeppar räcker för de kockar som lagar mat på ytan. Denna maritima delikatess är en specialitet för duergarenklaven vid Mantol-Deriths handelsstation i Underdark och är mycket eftertraktad, från långt under Torils yta hela vägen till Brals utomjordiska klippa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Duergar Smoked Herring",
							"page": 51
						}
					],
					"id": "025"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/055_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Spiced Pork and Orange Peppers",
					"page": 52,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Det sägs att \"när man är i rymden ska man göra som rymdfararna gör\", och det kan vara ett användbart råd när man talar om mat. Man kommer aldrig att få veta hur, eller varför, fläskkött blev en så lättillgänglig proteinkälla på Bral Rock, men det mysteriet är ovidkommande när en rykande skål med kryddat fläskkött och orange paprika står på menyn. I själva verket fungerar undersidan av den en mil långa ovala asteroiden, som grundades av den humanoida kapten Bral, som ett hållbart och odlingsbart ekosystem som kan producera syre. Här finns även en sötvattensjö (Lake Bral) som ofta fylls på med vatten från isasteroider, och, ja, boskap i form av svin. Kryddat fläskkött och apelsinpeppar var en favorit hos den berömde kapten Bral och har förblivit en signaturrätt på menyn hos Laughing Beholder, som drivs av den sällskaplige Beholder Large Luigi, och andra särskilt osmakliga matställen som ligger längs gatorna i denna laglösa asteroidutpost. När du beställer \"the Captain's way\" är explosionen av kryddor (paprika, koriander, cayennepeppar, vitlök, fänkål, spiskummin och något mystiskt rymdfrö som odlas på plats) i kombination med skalet från de orangea paprikorna som en benrangelsk dohwar-kick rakt i smaklökarna.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Spiced Pork and Orange Peppers",
							"page": 52
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/AAG/069-03-003.large-luigi-splash.webp"
							},
							"credit": "Ralph Horsley",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "026"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/058_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				},
				{
					"type": "entries",
					"name": "Steak of the Deep",
					"page": 56,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Enligt legenden tillagades denna rejäla skaldjursstek först av hemlängtande tritonfolk som levde bland ytborna och var ivriga att få en nostalgisk smak av sitt undervattenshem. Triton är djupets väktare och samlas ofta runt havsgravar långt från mänsklighetens ögon och räckvidd, men har i allt högre grad kommit ur sin självpåtagna isolering för att leva tillsammans med de andra folken i multiversum. En tillfredsställande syntes av smaker som lånar mer från ytvärlden än från havsbotten, Steak of the deep innehåller en tjock skiva bräserad svärdfisk, toppad med en simmig tomatbaserad blandning av lök, vitlök, paprika och en krispig torr sherry, vilket ger en doftande och fyllig huvudrätt. Även om du inte hittar denna rätt i många tritonbosättningar är den en viktig måltid för välinflyttade triton och blir alltmer tillgänglig på större kusttavernor och, ibland, i de mer avlägsna rymdhamnarna i riksrymden.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Steak of the Deep",
							"page": 57
						}
					],
					"id": "027"
				},
				{
					"type": "entries",
					"name": "Green Ice Rime",
					"page": 58,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Dessa kyliga, vingliga, läckra rutor av ljusgrön gelé har blivit populära överallt där multiversums folk kan behöva en uppfriskande och nyckfull dessert, inklusive Brals klippa där den naturliga kylningen i realrymden gör tillagningen enkel. De serveras oftast i fat på en bädd av is för att hålla dem vid den perfekta temperaturen. De har fått smeknamnet \"den gelatinösa kuben\" av vissa äventyrare och det finns konditorer som hänger små godissvärd eller sköldar i blandningen som en krispig överraskning som träffar dig rakt i sötsuget. Det bästa är att Green Ice Rime löses upp i din mage...inte tvärtom.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Ice Rime",
							"page": 59
						}
					],
					"id": "028"
				},
				{
					"type": "entries",
					"name": "Loaf Pudding",
					"page": 60,
					"entries": [
						"Elfsong Tavern i Baldur's Gate är känt för många saker: den kroppslösa sångrösten från en alvjungfru som gett tavernan dess namn, den uppstoppade bebisen över manteln och den drivglobeljusa serveringslokalen. Men det finns ingen bättre anledning att besöka denna berömda tillflyktsort för äventyrare än dess utsökta limpudding. Denna saftiga, yoghurtblandade limpa är en specialitet för halvlingkocken Chenna Fatrabbit och hennes mänskliga medhjälpare, Klav Martilmur, och dränks i en utsökt vanilj- och mandelsirap och toppas med ett strössel saltade mandlar för att ge precis rätt mängd krispighet. Desserten är så eftertraktad att till och med Spelljammer-pirater ibland har lagt till i hamnen för att ta med sig en limpa eller två tillbaka till Realmspace.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Loaf Pudding",
							"page": 60
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/063_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2341,
							"height": 1494
						}
					],
					"id": "029"
				},
				{
					"type": "entries",
					"name": "Undermountain Alurlyath",
					"page": 62,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Undermountain Alurlyath importeras till Rock of Bral på fat direkt från den ökända fängelsehålan Undermountain och är ett sött sherryvin som tillverkas av desperata gnomiska vinmakare som smyger omkring i fängelsehålans galna vinklädda salar. Det sägs att druvorna som växer i labyrinten bär på hemligheterna bakom en lyckad romans mellan smaker, och att ett glas äkta Undermountain Alurlyath, sprängfyllt med toner av honung och gurka, kommer att förtrolla den som dricker det med övernaturlig självsäkerhet - ett fenomen som kallas silverglöd. Ytterligare andra tror att detta i själva verket är en finare term för det växande falska självförtroende som kommer med alkohol.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Undermountain Alurlyath",
							"page": 63
						}
					],
					"id": "02a"
				}
			],
			"id": "01e"
		},
		{
			"type": "section",
			"name": "Solamnia",
			"page": 65,
			"entries": [
				"Förgiftad! Bri'An, Cleric of Tyr, drack för mycket av uppdragets föremål: ett giftigt vin! Nu seglar våra hjältar genom Realmspace till KRYNN, planeten för de legendariska draklanerna, för att söka ett botemedel mot Bri'Ans dödliga åkomma!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/065_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2452,
					"height": 1426,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 67,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Nödläge! Sätter vi oss på en plätt? Riket? Jag förstår fortfarande inte den här vildmarken vi färdas i, men jag förstår snabb leverans.",
						"Bri'An, vår mest rättfärdige präst, har erkänt att han har druckit av just QUEST ITEM, ett vin kallat VENENO '18, som nu avslöjas vara ett DÖDLIGT GIFT! Dint förklarar att vi, för att rädda vår kamrat, omedelbart måste landa på en plats som kallas Krynn för att söka upp och beslagta vallenwoodrot. Det är det enda hoppet om upprättelse för vår dödsdömde Bri'An. Medan Bri'An bedyrar perfekt, jovialisk hälsa, berättar Dint om smärtsam, flämtande död om vi skulle välja att ignorera detta.",
						"Eftersom det är så här TPK börjar, kommer jag inte att ha en till på mitt samvete. Vi landade och satte igång med vår verksamhet omedelbart! Nja, nästan omedelbart. Först måste vi hitta något att äta.... Alla äventyr som börjar på tom mage är dömda att misslyckas!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Jag är trött på detta uppdrag! Denna besvärjelse skakar mig. Allt jag önskar är att tjäna Korpdrottningen, och ändå har jag inte viskat några själar för att finna hennes omfamning. Allt är dystert. Denna ljusa, gröna värld av - vad kallar den sig? Krynn? En stad som heter Solanthus? Glädjen på denna plats hånar mitt dystra syfte: Att stärka korpdrottningens antal i hennes eviga kamp mot Orcus, de fördömdas herre och de odödas kung. Först då kan jag vinna hennes aktning, och kanske kan jag då finna en varaktig fred i hennes Skuggfell.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An är den coolaste präst jag någonsin har träffat. Inte nog med att han utan ansträngning dricker den lokala {@recipe Tika's Honey Mead|HFFotM}, inte nog med att han kan taverna-brawl jerks med mäktiga slag, men han har också hjälpt mig att träna eftersom vi båda läser från {@i Volos vägledning} om hälsa och visdom. Det är kungens juveler, mannen!",
						"Men vad jag inte förstår: Varför botar han inte sig själv från detta otäcka gift med sin helande magi? Han kallar på Tyr med nästan varje steg han tar ... kanske det inte fungerar? Jag önskar att jag var tillräckligt lärd i sådana frågor för att kunna hjälpa till. Till och med nu gnider Bri'An in {@recipe Boar Hock Soup|HFFotM} i min hårbotten för att öka min smarthet, så rekommenderar guiden.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Varför spionerar sidoögonen på mig? Vilken skada har drakmän gjort här på detta Krynn, på denna övergivna krog som kallas Hund och Anka i staden Solanthus? Tyr! Sasha och jag ber om förlåtelse när vi slår dessa hånfulla ansikten till gråt. Jag ska sopa bort dessa synder från mina tallrikar och istället frossa i de läckra bakverksliknande Cloaks och förföriska Tarsis-Style Shrimp så att jag kan få styrka att tjäna din vilja. Prisad vare Tyr!",
						"Ack, jag måste ha ätit för mycket {@recipe Kendermore Cobbler|HFFotM}-jag mår inte bra.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Huzzah! Vi har stiftat bekantskap med en lokal herbalist som rör sig kring Vingaardfloden, men han har ingen vallenwoodrot. Bri'An utfärdar nu en helig befallning att jag ska dela med mig av hans {@recipe Salbread|HFFotM}. Oj då! Tyrs himlar inuti mitt munhål!",
						"Jag säger dig, fräcka läsare, njut av de små sakerna. Särskilt när de små sakerna kan krossas, drickas eller sugas. Livet för många äventyrare är flyktigt, och de gör klokt i att vara uppmärksamma på de många märkliga platser som deras väg passerar. Vilken gammal krog som helst kan vara hem åt en specialitet som är underbar för alla som aldrig har smakat den förut.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Jag har fått två stenar av ånger och fruktan på denna plats, men jag kan inte förneka att dess {@recipe Irlymeyer's Dragonfire Punch|HFFotM} är övernaturlig. Jag är berusad och kommer att sova en död kall sömn.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Bri'An vaknade i morse, svettades och hostade upp svart gegga. Vi är på ett värdshus som heter Svarta Tigern och jag pratade just med värdshusvärden. Vi måste hitta den här vallenwoodroten, men han varnar för att den mäktigaste och mest mogna vallenwood växer många mil söderut i landet Abanasinia eller något. Häftigt! Nu har jag det! Dags att tänja mina andningsbälgar till det yttersta och sparka det här sidouppdraget i arslet! Bri'An rockar och vi fixar det här!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr! Min tro och hälsa prövas! Min hals eld brinner iskallt, mina fjäll droppar av ohelig svett. Ändå vet jag att jag skall bli helad genom tro! Ja, till och med när denna bön lämnar mina läppar känner jag kraft och inte en liten mängd vim återvända. Ja, tillfrisknandet är över mig. Vad är det?! Ett matstånd vid vägkanten som serverar ännu fler läckra munsbitar i detta mest utsökta av riken? Detta måste jag undersöka!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Bri'An är död."
					],
					"id": "02c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/067_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Randy Vargas",
					"width": 1621,
					"height": 1863
				},
				{
					"type": "entries",
					"name": "Boar Hock Soup",
					"page": 70,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Oavsett om du lagar vildsvinssoppa vid härden på ett mysigt värdshus eller vid lägerelden efter jakten, är det en måltid i sig. Precis som traditionella benbaserade soppor skapades den här versionen ursprungligen för att ingen del av vildsvinet skulle gå till spillo - i det här fallet hasen eller underbenet. Men i tider av överflöd kan du fortfarande hitta soppor fyllda med generösa bitar av vildsvin och utan några ben att tala om. Det geniala med detta recept är att man inser att vildsvin passar bäst i en klassisk, krämig potatis- och purjolökssoppa. Fylld med alla andra grönsaker och kryddor du kan få tag på - även kastanjer passar utmärkt - är det en smakrik, rejäl hyllning till naturens rikedomar. Perfekt för en kall och blåsig kväll.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Boar Hock Soup",
							"page": 71
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/070_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 2495,
							"height": 1402
						}
					],
					"id": "02d"
				},
				{
					"type": "entries",
					"name": "Cloaks",
					"page": 73,
					"entries": [
						"Kakor är perfekta som mättande tröstmat och är fingersnacks gjorda på vispad potatis, ägg, smör och färska kryddor. De har fått sitt namn från sin form; när de bakas puffar de upp till lyxiga, gyllenbruna täcken som ser ut som varma vinterkappor. Vissa tavernor panerar Cloaks i olja för att ge dem en krispig yta, men de flesta bakar dem och rätten anses ofta vara godast direkt ur ugnen, mjuk och rykande het inuti. En kall dag värmer några Cloaks gott. I Kalaman pressar man lite citronsaft på toppen för att ge den lite sting, och på våren är det inte ovanligt att hitta några ätbara blommor draperade över dem. Cloaks är ett perfekt tillbehör till fisk eller fågel, men om du äter tillräckligt många kan det hända att du hoppar över huvudrätten helt och hållet.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Cloaks",
							"page": 73
						}
					],
					"id": "02e"
				},
				{
					"type": "entries",
					"name": "Salbread",
					"page": 74,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"För de lättfotade småfolken som vandrar men ändå vill äta gott vänder sig Kendermore till salbröd. Detta mycket smakrika, fyrkantiga bröd kan ligga en hel dag i förpackningen innan det förstörs - eller så sägs det, eftersom den faktiska utgångstiden aldrig har testats. Dessa bakverk reser så bra att de har hittat till många andra hörn av multiversum och dyker ofta upp i förpackningarna hos halflingen på Luiren, som tros vara avlägsna kusiner till Krynns kender. Dessa bakade mirakel görs vanligtvis med citron- eller apelsinskal och en touch av vanilj och smakar inte bara utsökt utan kan också förhindra skörbjugg för dem som befinner sig på skepp eller reser i regioner utan tillgång till färsk frukt.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Salbread",
							"page": 75
						}
					],
					"id": "02f"
				},
				{
					"type": "entries",
					"name": "Kender Stumblenoodles",
					"page": 76,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Kenderlegender har en förmåga att skifta och svänga glatt med tidvattnet i Istars blodhav. Enligt en tidig berättelse föddes kender stumblenoodles ur en kollision mellan två desperata kenderkockar - när deras kastruller blandades resulterade det i en oväntad allians av smaker och ingredienser. Men om du frågar en kender-äventyrare kan du lika gärna få höra en historia om en välplacerad förolämpning riktad mot en drakonisk korpral och hans trupp. När den djärve kender-skurken skyndade sig att fly kastade han frenetiskt alla värdesaker bakom sig för att avskräcka sina förföljare. I sin desperation kastade han ut en liten säck med blandade kryddor, härdad ost, en burk senap och flera handfullar okokta spiralformade pastaskal som, som kender hade tur, fungerade som en måltid av caltrops för drakoniska tår och fick kenderförföljarna att snubbla ner i leran. För att hedra denna modiga kungs uppoffring (förlusten av en perfekt pastapåse) har kender över hela Krynn minns händelsen på klassiskt, godmodigt kendermanér...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Stumblenoodles",
							"page": 76
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/DSotDQ/Kender Skirmisher.webp"
							},
							"credit": "Nikki Dawes",
							"width": 933,
							"height": 1000
						}
					],
					"id": "030"
				},
				{
					"type": "entries",
					"name": "Tarsis-Style Shrimp",
					"page": 80,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Tarsis-Style Shrimp är en berömd rätt från Inn of the Last Home, kanske den mest omtalade tavernan i hela Krynn, och är en fyllig och krämig skaldjursblandning som fyller magen. I denna utsökta maritima rätt kombineras pocherade räkor med en färsk yoghurt-dillsås, som kan vara utsökt när den läggs ovanpå långa, hemlagade nudlar. I en populär variant av denna rätt, som Tika Waylan, tidigare barflicka på värdshuset, har skrivit om i sina kulinariska anteckningar, \"ersätts räkorna med kalkonbröst och får liv av en skvätt torrt vitt vin\". Såsen i sig är så smakrik att den kan pigga upp även det mest vardagliga köttet, något som resursstarka lokalbor tvingades göra efter Cataclysm, som lämnade hamnstaden Tarsis utan tillgång till land. Oavsett vilket protein du väljer är detta en regional delikatess som du inte får missa.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tarsis-Style Shrimp",
							"page": 80
						}
					],
					"id": "031"
				},
				{
					"type": "entries",
					"name": "Plate of Silver",
					"page": 82,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"I det faerûniska landet Amn finns ett charmigt och välutrustat värdshus som heter Stargath House och som är känt för sin signaturrätt med bakad potatis-och-anchovy som kallas Silverplattan. Rätten har fått sitt namn som tröst och varning till dem som vill stilla sin aptit genom att leta efter de legendariska skatterna som sägs vara gömda i ett omfattande nätverk av försåtminerade och hemsökta källare under värdshuset. Det värdefulla guldet sägs skramla i bröstplattorna på {@creature helmed horror|MM|helmed horrors} som försöker ta livet av inkräktare. Mången gäst har trotsat den artiga serveringspersonalens bestämda anvisningar och försvunnit. Det är tradition att personalen och stamgästerna på Stargath House skramlar med sina guldmynt i glasen när den unika delikatessen serveras, som ett sätt att ställa mottagaren av Stargaths gästfrihet inför ett val: \"Vill du riskera en kall och bitter död för ett löfte om hemsökt guld? Eller skulle du vilja ha en varm, välsmakande tallrik med silver istället?\" Både rätten och traditionen har på något sätt letat sig till Krynn, trots att Stargath House inte finns någonstans på planeten...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Plate of Silver",
							"page": 83
						}
					],
					"id": "032"
				},
				{
					"type": "entries",
					"name": "Stuffed Trout",
					"page": 84,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"De som råkar befinna sig i den solamniska staden Palanthus vore dumma i huvudet om de inte gick förbi restaurangen A Taste of Silvanost och provade dess berömda fyllda öring. Vad öringen är fylld med är det förstås ingen som vet. Enligt menyn (som är skriven på Silvanesti) hittar du \"specialberedda blandningar\" inuti. Men ryktet säger att fyllningen består av brödsmulor från de nybakade limporna som den alviska ägaren Solamna Farseer bakar, och kryddas med en sällsynt krydda som kallas Old Bay, uppkallad efter Branchalabukten, bredvid vilken staden vilar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Stuffed Trout",
							"page": 84
						}
					],
					"id": "033"
				},
				{
					"type": "entries",
					"name": "Kender Loaf",
					"page": 86,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Kender-limpa, eller rastonbakelse som den har kallats, är en fyllig, russinspäckad efterrätt som avrundar en rejäl måltid. I sina tidigare inkarnationer härstammar dock rastonbakelsen från det första drakkriget, då inte ens rester av gammalt bröd kunde kasseras. Skorpor av gammalt bröd kastades vanligtvis i en bassäng och mosades senare för att skapa boskapsfoder, men kender såg en möjlighet. Gammalt bröd separerades från andra halvfärdiga bitar, blötlades i vatten, sockrades, kryddades och torkades för att sedan serveras som det som kallades kender-limpa, det förägda brödet. Kender-limpan var så populär att processen förfinades med ägg, grädde och kryddor och utvecklades till de brödpuddingar vi känner till idag.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kender Loaf",
							"page": 87
						}
					],
					"id": "034"
				},
				{
					"type": "entries",
					"name": "Kendermore Cobbler",
					"page": 88,
					"entries": [
						"Inget värmer själen så mycket som doften av en nybakad kender-cobbler. Smaken av denna sprudlande blandning av persikor, mörka bär, vanilj, kryddnejlika och sprit (för den modige, en tillräckligt stor skvätt för att få det att pirra i tårna) är lika fascinerande som de små människor som uppfann den. Kender - som sägs vara födda ur magi och kaos - närmar sig mat på ungefär samma sätt som de färdas genom multiversum: äventyrligt. Det smöriga, fluffiga täcket med mjuka, hackade persikor borde vara tillräckligt, men när det kombineras med blåbär får cobblerfyllningen en färg som på ett märkligt sätt är kenders. Den här desserten är särskilt populär på halvårsdagen i sjätte månaden, som också råkar vara persikomånaden i Ansalon, men den är fortfarande den dessert som alla kender på Krynn väljer oavsett högtid eller säsong. Den serveras ofta som en cobbler, ibland som en crumble, men man får aldrig hoppa över den, särskilt inte när den serveras varm med en rejäl klick färsk vispad grädde.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kendermore Cobbler",
							"page": 88
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/DSotDQ/Kender.webp"
							},
							"credit": "Linda Lithén",
							"width": 1700,
							"height": 1135
						}
					],
					"id": "035"
				},
				{
					"type": "entries",
					"name": "Irlymeyer's Dragonfire Punch",
					"page": 90,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Den gyllene regeln för en bra taverna-punch är att det ska kännas som om du har träffats av en fysisk punch och göra dig mer benägen att kasta en när den går ner. Så är fallet med den potenta drink som ibland kallas Irlymeyer's Dragonfire Punch. Denna uppfriskande dryck, som skapades av den mystiske mixolog som gett namn åt drycken och som fulländades av Otik Sandath på Inn of the Last Home, är fullproppad med inhemska och importerade juicer från hela Krynn, inklusive tranbär, apelsin och ananas. \"Punch\" kommer från de generösa mängderna brandy och mousserande vin. Receptet, som ursprungligen fick sitt namn för att det innehöll giftiga drakrosblommor, har förändrats avsevärt under årens lopp, men det har inte dess effekt på gästerna.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Irlymeyer's Dragonfire Punch",
							"page": 91
						}
					],
					"id": "036"
				},
				{
					"type": "entries",
					"name": "Tika's Honey Mead",
					"page": 92,
					"entries": [
						"Purister dricker mjöd rakt av och njuter av den ofta komplexa smaken av honung, som varierar med de olika bina och blommorna de arbetar med. Det traditionella mjödet som görs i Morning Dew, nära Plains of Dust, i Krynn, har sina förespråkare. Men varför inte krydda upp det i stil med äventyraren och tidigare mixologen på det berömda värdshuset Inn of the Last Home Tika Waylan? Tikas mjöd är mycket starkare och mer citrusbetonad och balanserar sötman i honungssirapen och det buteljerade mjödet med en renare alkohol. Kombinationen kyls med is och serveras sval. Men var försiktig. Om du är van vid ett milt mjöd kommer du att upptäcka att Tikas version har en hel del mer kraft.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tika's Honey Mead",
							"page": 92
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Alchemy Jug.webp"
							},
							"width": 1421,
							"height": 1554
						}
					],
					"id": "037"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/084_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			],
			"id": "02b"
		},
		{
			"type": "section",
			"name": "Lost in Realmspace",
			"page": 95,
			"entries": [
				"Våra hungriga hjältar sörjer den tragiska förlusten av sin kamrat och driver planlöst omkring i REALMSPACE!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/085_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 2487,
					"height": 1407,
					"credit": "Conceptopolis"
				},
				{
					"type": "inset",
					"page": 97,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ännu en fallen kamrat, ännu en total planeringskatastrof och bara jag själv att skylla på. Ödets dolk skär verkligen djupt. Även om vår tid med Bri'An var kort, svider hans död på något sätt djupast.",
						"Han var en drake bland människor, en man bland drakar. Jag ber att han skall vila i Tyrs hus, men min bittra trollintuition säger mig något annat. Jag överlämnar en del av detta {@recipe Ruby Cordial|HFFotM} (ej att förväxla med Ruby) till Astralhavet i din ära, och nu sippar jag på dess körsbärssaft.",
						"Under tiden har den bronsbeprydde lille mannen som kallas Dint satt oss i segel mot okända platser. Vad spelar det för roll? Jag leder återigen Byrån mot en säker död och det utan en helare. Jag är ingen ledare. En poet, förvisso, men en ledare? Mina planer har bara misslyckats. Endast den utlovade glimten av Astraldiamanter håller mig igång. Åh, vad jag längtar efter att återvända till mitt hemland, de lugnande grottorna, med söta Ruby och att hänga upp mina äventyrsläder för gott.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Jag förstår det inte. {@i Volos guide till kroppslig hälsa} säger att Bri'Ans symptom var de av sur hälsa och försämrade humörer. Jag gjorde som det stod och använde iglar i sista minuten för att ge en åderlåtning, och skrek till och med åt iglarna att suga snabbare! Men man kunde se på deras trötta, besegrade små ansikten att de inte kunde dränera bort giftet tillräckligt snabbt för att rädda honom! De kom för sent. Jag var för sen.... Jag är alltid för sen. Inte tillräckligt snabb, inte tillräckligt stark.",
						"Åh, om jag bara kunde krossa giftet, krossa det, men jag är lika lite en helare som jag är en kämpe. Jag är ledsen, ärliga och trogna Bri'An. Du förtjänade bättre och vi svek dig.",
						"Jag måste nu äta det saltaste av {@recipe Breaded Bird Cutlets|HFFotM} och {@recipe Beluir Poached Salmon|HFFotM} som Dint har ombord för att fylla på de salter som har läckt ut från mina ögon.",
						"Jag kommer aldrig att bli en riktig boxare.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Jag är bekymrad denna dag. Tänk om Squirladax har rätt och det inte finns något efter döden?",
						"Nej. Nej, det kan det inte vara. Ännu väntar korpdrottningen på mig i Shadowfell, nöjd med sitt senaste pris: den färska själen från en drakfödd präst som levererades av korpen jag skickade från Krynn. Eller jag trodde att jag såg en korp i närheten, gjorde jag inte?! Även när jag viskade till Bri'An de ord jag lärt mig av lorderna i Shadow's Edge...?",
						"Shadow's Edge.",
						"Jag har en bekännelse att göra, förbannade läsare. För jag blev utslängd och förvisad från Shadow's Edge Academy. Jag vet att döden {@b vilja} har kommit efter mig; för jag vet att stora trollformler och andra äventyr är bortom min förmåga, för bara jag vet att jag är en avhoppare från Shadow's Edge.",
						"Det är inte bara mitt fel. FÖRRÄDAD blev jag, och det av min gode vän och medstudent, om än avundsjuk!",
						"Och så är även du, Bri'An, förrådd...av min inkompetens. Vilka svek dolde du, Bri'An?",
						"Innan vi förpassade hans själlösa kropp till Solamnias bördiga marker utförde vi resans slutrit - det vill säga, vi rensade den från alla effekter. Märkligt nog bar han på sin skalliga gestalt en blygsam men inte obetydlig förmögenhet: ringar av guld, en medaljong av juveler och prydnadssaker av silver. Han bar till och med knivar. Jag har aldrig sett en präst bära sådana föremål. Men det spelar ingen roll. Bri'An var glad. Bri'An var bra...om Bri'An ens var hans riktiga namn.",
						"Jag kommer aldrig att bli en riktig boxare.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Vi har nu varit i detta hav av astralitet i flera timmar, men min sinnesstämning har börjat lätta (liksom mitt huvud på grund av de rikliga mängderna av {@recipe Ruby Cordial|HFFotM}).",
						"Den bronsskivegömda gnomen Dint har meddelat att vi, \"Quaternate Tetrad\", ska vara hedersgäster vid en stor fest på ett lyxigt slott som heter Ravenloft, där vi ska leverera vinet Veneno '18. Äntligen, slutet på ett framgångsrikt uppdrag! Jag känner inte till detta Ravenloft, men det låter högt och prestigefyllt.",
						"Dint har redan visat oss en mycket blommig inbjudan, skriven i skicklig kalligrafi, som förebådar att detta kan bli vårt livs mest extraordinära måltid, med en dessert av FEM ASTRAL DIAMONDER! Om vi bara vore fler som kunde njuta av det.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Jag måste förbättra dessa humanoiders disposition och torsoform med en överdriven måltid. Deras figurer måste modifieras ffför maximal nnnnnäringsämnesdensitet. När jag har skickats till RRRRR-Ravenloft ska jag köra en diagnos eftersom det verkar vara något fel på mig.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Finns det inga kockar?! Däcket på Dashor var späckat med en oändlig och utsökt måltid av munsbitar som hotade att spränga min goblin-tum! Det var en måltid med blodtema, måste jag gissa, för att hedra det blod som spillts av den kära Bri'An - en minnesmiddag. Åh, smakerna! Vols blod var ett eldklot av smaker, liksom en rätt som kallades {@recipe Thrakel-Seared Beef in Red Sauce|HFFotM}. Denna rinnande röda måltid passade perfekt ihop med mer {@recipe Ruby Cordial|HFFotM}. Vi frossade och imbibade och välkomnade med öppna armar den mat- och sprutinducerade koma som vi hade dömts att hamna i.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Den middagen var helt galen. Jag kan knappt röra mig. Till och med mina blodiglar är feta. Men jag är orolig för Dint. Har han alltid haltat? Och ramlat ner ofta? Och ta en tupplur mitt i meningarna?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Närmar sig Barovia. AUTOGNOME-system mmmfungerar dåligt. M-m-m-måste fylla på p-p-p-kraftkällan. Javaniums juvel är slut.... ppoowwerrrr doooowwwwnn....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Umm.... Dint har fallit till klackety slapphet och vi verkar vara snabba och spiralformade genom en tjock dimma. Är det någon som vet hur man flyger den här saken?"
					],
					"id": "039"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "vehicles/AAG/Squid Ship.webp"
					},
					"credit": "Katerina Ladon",
					"width": 1700,
					"height": 1136
				},
				{
					"type": "entries",
					"name": "Beluir Poached Salmon",
					"page": 100,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Beluir var känd som den inofficiella huvudstaden i den tidigare halvlingnationen Luiren och var väl ansedd för sitt vänliga folk, sitt strategiska hamnläge och, naturligtvis, sin mat. Stadens närhet till skogar, rika jordbruksmarker och havet gjorde den till en självklar destination för kockar och matgäster från hela riket. Och få rätter stod ut mer än Beluirs berömda pocherade lax. Den mest traditionella tillagningen kom från tavernan Friendly Burrow, som skapade en läcker anrättning med både färsk och rökt lax, örter, färskost och en touch av cayennepeppar, som serverades på en baguette med ett strössel av kapris. Om du inte kunde komma in på Friendly Burrow (det var alltid fullsatt) var Cold Duck Inn en värdig representation, och de hade till och med rum att hyra som kunde rymma \"långa\" gäster som behövde vila efter alla middagar. Luiren finns inte längre, men denna berömda maträtt kan fortfarande hittas ombord på olika halvlingbesatta spelljammers som har tagit över denna maträtt som sin egen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beluir Poached Salmon",
							"page": 100
						}
					],
					"id": "03a"
				},
				{
					"type": "entries",
					"name": "Black Lotus Root",
					"page": 102,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Det finns en läroplan som sällan diskuteras på Strixhaven University - måltider. Men med ett utbud i skolans matsalar som är lika eklektiskt som dess studenter, utsätts blivande magiker från hela multiversum för exotiska, färgstarka och läckra måltider för att hålla deras lärande sinnen inspirerade. På Bow's End Tavern, ett populärt matställe på campus, är den inlagda svarta lotusroten en kulinarisk övergångsrit. Denna jordiga men ändå syrliga godbit är beroendeframkallande och ökänd för att göra tungan lila på dem som äter den. Förstaårsstudenter visar ofta upp sina lila tungor på campus som ett tecken på mod. Black Lotus Root passar särskilt bra ihop med nästan alla de färgglada (och alkemiska) blandningar som finns på tapeten.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Black Lotus Root",
							"page": 103
						}
					],
					"id": "03b"
				},
				{
					"type": "entries",
					"name": "Green Dragon Blackbread Muffins",
					"page": 104,
					"entries": [
						"Svartbröd är ett handflatestort runt bröd av pumpernickel som kräver att serveras varmt och toppas med sött smör. En bas av stenmalet majsmjöl, mörkt rågmjöl och en skvätt osötad kakao förstärker de mörka färgerna och texturen. Kärnmjölk, melass och mörkbrunt socker ger detta mångsidiga bröd en nästan honungsliknande nyans, som gör sig bra i överskottssås. Du gör inte rätt om du inte lägger på en rejäl klick saltat yaksmör eller liknande som smälter in i de djupa, mörka skrymslena. En finare version, som vanligtvis serveras som en måltid i sig, har vinbär eller torkade frukter inrullade, vilket ger en ännu tuggigare och mustigare upplevelse. Svartbröd säljs ofta i limpor, men de är lika goda i muffinsform, som de serveras på Green Dragon Inn i den fria staden Greyhawk. Svartbrödets mångsidighet gör att det passar utmärkt att värma upp i en stekpanna, med - du gissade rätt - extra smör som glittrar på toppen. En anmärkningsvärd version av detta finns i limpform i Saltmarsh och dess nautiska utkanter. Oavsett om det äts från en limpa eller som en muffins är det ett klassiskt och billigt mörkt bröd som hittar sin väg in i många skafferier.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Dragon Blackbread Muffins",
							"page": 104
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "03c"
				},
				{
					"type": "entries",
					"name": "Thrakel-Seared Beef in Red Sauce",
					"page": 106,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Trots sitt rykte som en puritansk teokrati har Eberrons centrala Khorvaire-nation Thrane en lång och mytomspunnen kulinarisk tradition. Deras kulinariska mästerskap visas inte upp bättre än under Silverflammans fest, där en maträtt står över alla andra: Thrakelstekt nötkött i röd sås. Enligt Thranish-traditionen dränks strimlor av flankstek i en tomatbaserad sås med inslag av ingefära, soja och vitlök. Salladslök och lök ger lite sting åt denna smakexplosion som är känd från hela Eberron.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Thrakel-Seared Beef in Red Sauce",
							"page": 107
						}
					],
					"id": "03d"
				},
				{
					"type": "entries",
					"name": "Ornabra",
					"page": 108,
					"entries": [
						"Ornabra är en rejäl måltid och något av en hedersbetygelse för dem som har ätit den. Den här rätten har serverats i många generationer av de hårt arbetande invånarna i Purskul (\"spannmålsstaden\"), en livlig och anmärkningsvärd karavanstation inåt landet från Athkatla, mellan Amn's Cloud Peak och Small Teeth-bergen i västra Faerûn. Lamm- och potatisgryta sjuder i timmar och dräneras sedan innan den lindas in i ett tjockt och segt tunnbröd som är lika stort som en liten sköld. Denna gatukost är lika populär bland Purskuls mänskliga invånare som bland dess betydande halvorcbefolkning, och räcker för att fylla en humanoid mage i två måltider och plockas ofta upp av resande, myntmedvetna karavanförare längs den södra handelsvägen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ornabra",
							"page": 108
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/094_NEWM_9781984861313_lay_art_r1.webp"
							},
							"width": 3233,
							"height": 1082
						}
					],
					"id": "03e"
				},
				{
					"type": "entries",
					"name": "Blood of Vol",
					"page": 110,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"I militärnationen Karnath symboliserar den tro som kallas Vols blod den inneboende gudomligheten hos alla människor och betonar kraften och tryggheten i de band som vi knyter här i livet. Exakt hur namnet på denna religion blev kopplat till denna Eberron-rätt är lite oklart - men den första tuggan du tar kommer att skicka gudomlig styrka genom dina ådror. Äggbasen är fullproppad med korv, lök, paprika och tillräckligt med kryddor för att rena själen - eller i vissa fall få dig att känna fördömelsens flammor, om det nu finns något sådant. Vissa restauranger serverar denna med en absolut brännande mängd peppar, och dess anhängare nöjer sig inte med något mindre.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Blood of Vol",
							"page": 111
						}
					],
					"id": "03f"
				},
				{
					"type": "entries",
					"name": "Breaded Bird Cutlets",
					"page": 112,
					"entries": [
						"Ingen vet riktigt hur denna krispiga och saftiga panerade kycklingrätt har spridits över många planeter i multiversum, men varför den finns på menyn på så många matställen är uppenbart - den är lika klassisk som den är utsökt. Traditionell tillagning av denna multiversala huvudrätt kräver att man mörar och panerar kotletterna för att säkerställa att kycklingen förblir mjuk och saftig. Varje tunn kotlett, som är lika stor som en orkhandflata, steks sedan i en snabbpanna så att saften stannar kvar. Panerade fågelkotletter serveras främst kryddade, med smör och citron, men bröd och såser kan variera kraftigt beroende på värld och tillfälle. Om någon i sällskapet känner sig äventyrlig kan du beställa en \"stack\" - tre fräsande kotletter på ett fat - som säkert kommer att mätta även den största aptiten.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Breaded Bird Cutlets",
							"page": 112
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/XGE/c2001.webp"
							},
							"credit": "Chris Seaman",
							"width": 697,
							"height": 1000
						}
					],
					"id": "040"
				},
				{
					"type": "entries",
					"name": "Halfling Game Birds",
					"page": 114,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Halvlingar må vara små, men deras kärlek till god mat är känd för att vara stor. Därför är det naturligt att en av deras mest uppskattade rätter är liten till storleken men stor på smaken, och så är fallet med rätten som kallas Halfling Game Birds. Dessa välsmakande korniska hönor gnids in med en hemlig blandning av rosmarin, timjan och citronskal och får sedan marinera över natten, vilket testar tålamodet hos många halvlingkockar. När väntan är över (nästan aldrig så länge som rekommenderas), rostas fåglarna till slut på en brännande hög värme för att skynda dem till bordet där de aldrig står länge framför ivriga matgäster. Oavsett om det är Oerth, Toril, Eberron eller Krynn så är det dessa små fåglar som styr och ställer på halvlingarnas bord i hela multiversum.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Game Birds",
							"page": 115
						}
					],
					"id": "041"
				},
				{
					"type": "entries",
					"name": "Vada's Vanilla Buns",
					"page": 116,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"För dem som har turen att besöka det strålande citadellet, en skinande och utomjordisk ledstjärna för civilisationen djupt inne i det eteriska planet, är det en nästan oöverträffad kulturell upplevelse. Citadellet är mycket mer än en korsning för trötta interplanära pilgrimer som söker sig till de grundläggande civilisationerna på den materiella nivån, det är ett verkligt nav med smaker och maträtter som är helt egna. Vaniljbullarna som säljs på Vada's Otherworldly Goods, tillverkade av den berömda bagaren och Citadel-invånaren Vada, är en ljuvlig gatubakelse från Siabsunkohs berömda Dyn Singh-marknad, kallad den dansande nattmarknaden på grund av dess ständigt skiftande former och verkligt magiska och festliga natur. Dessa delikata rullade bakverk bakas i en tätt packad bunt, vilket resulterar i en nybakad bricka som liknar en bukett av gyllene blommor. Dessa vaniljsmakande munsbitar är krispiga på utsidan och molniga i mitten och håller inte länge på Vada's, eller var du än hittar dem, så se till att ta en medan du kan. Även om den ursprungliga bullen är tillverkad av ett hemligt familjerecept, är detta recept så nära den äkta varan som du kommer att hitta...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Vada's Vanilla Buns",
							"page": 116
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "042"
				},
				{
					"type": "entries",
					"name": "Ray of Frost",
					"page": 120,
					"entries": [
						"Denna smakrika och slående ceruleanska dryck sägs kyla ned den som dricker den från insidan och ut. Ray of Frost har fått sitt namn efter den mystiska besvärjelse som är känd för att ge sin målgrupp ett rus av kylig energi och sakta ner deras steg, och är ett coolt alternativ på exklusiva tavernor med mer omfattande och äventyrliga drinklistor. Ray of Frost serveras ofta i ett litet kristallglas och är en inspirerad blandning av gin, absint, vermouth och tillräckligt med is för att kyla även de kallaste delarna av Wildspace. Den verkliga utmaningen med den här drinken är inte att överleva den första isiga hjärnblåsningen utan att överleva flera glas av den.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ray of Frost",
							"page": 120
						}
					],
					"id": "043"
				},
				{
					"type": "entries",
					"name": "Ruby Cordial",
					"page": 120,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Ruby cordial är traditionellt en sötsliskig blandning av flytande mörka körsbär som blandas i ett starkvin från södra Moonshae-öarna, där aperitifen först uppstod. Alla körsbär duger, men de körsbär som väljs kommer från samma rustika skärgård där de mognar i den sandiga öjorden, vilket ger dem en söt och robust smak. Genom att destillera körsbärsstjälkar, skal och även kärnor i likören aktiveras ett nästan nötigt lager av smak som slår till direkt efter att den första söta vågen har passerat. The Blade and Stars, ett beprövat etablissemang i hamnstaden Baldur's Gate, erbjuder en anmärkningsvärd tolkning av denna offshore-häftklammer med en traditionell ruby port istället för fermenterade Moonshae-körsbärssafter. Ännu bättre är att Blade serverar mat och dryck direkt i gästrummen, så att ingen kommer att märka hur många av dessa underbara cocktails som konsumeras.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Ruby Cordial",
							"page": 120
						}
					],
					"id": "044"
				}
			],
			"id": "038"
		},
		{
			"type": "section",
			"name": "Ravenloft",
			"page": 123,
			"entries": [
				"KRASSLANDNING! Utan en ordentlig pilot kraschlandar våra hjältar med SPELLJAMMER i det illavarslande BAROVIA! De sörjer sina förlorade vänner och försöker avsluta sitt uppdrag och leverera det förgiftade vinet, Veneno '18, till en mystisk beskyddare som bor i det olycksbådande CASTLE RAVENLOFT!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/102_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 125,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Katastrof! Trollformeln, CRASHÈD nära okänd skog! Dints sista gnisslande order var att vi skulle smita med Veneno '18 och leverera den till Castle Ravenloft!",
						"Vi skriker ut i natten och smyger genom dimmiga skuggor, klagande med varje skuldmedvetet steg. I mina kvävande fingrar håller jag RUBY, som hostades upp där av döende Dint!",
						"Du förstår, vi dödade honom! Först nu förstår jag. När Veneno '18 förgiftade söta Bri'An, förgiftade vi också duktiga Dint genom att låtsas att Ruby, söta Ruby, var \"Javaniums juvel\". (T'ever that 'tis!) Som vi slukar biffar, så konsumerade också Dint ädelstenar för att få näring! Han dog, förgiftad, i tron att vi var ett ärligt gäng äventyrare som kallades Quaternate Tetrad. Till och med när han vred sig i smärtor uppmanade han oss att presentera oss för Ravenlofts beskyddare och förtjäna FEM ASTRALDA DIAMONDER.",
						"Mitt hjärta bultar i mina öron när jag leder min falska Tetrad i flykten: Vi skriker ut i natten!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Efter en timmes skrikande genom skogen fick jag tillräckligt med vett för att ta mig samman och slå Squirladax så att han inte skrek. Jag häller nu den lokala \"blodmåltiden\" i hans näsa, vilket enligt manualen är det snabbaste sättet att återställa varmt blod direkt till hans hjärna.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Jag har återfått lugnet och tycker att mordet på Dint är mindre fascinerande nu. Jag tycker dock att den här platsen är mer aptitretande. Vi befinner oss på en taverna som heter Blood on the Vine och som ligger begravd i den dimhöljda byn \"Barovia\".",
						"Barovia - en plats med själlösa ögon som både hemsöker och tvingar mig.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"På tavernan jagar jag {@recipe Barovian Garlic Bread|HFFotM|Barovian Garlic Breads}. Jag dräper {@recipe Fig Cakes|HFFotM} med vässade dolkar i munnen. Sasha krossar {@recipe Tavern Crickets|HFFotM}. Åh, vilka språng hon kommer att göra med syrsans digestion smörjande hennes bengångjärn, så säger Volos bok.",
						"Stärkt av {@recipe Purple Grapemash No. 3|HFFotM} inser jag att Dints minne måste hedras. En falsk tetrad som spelas av en sann triad kommer att vinna dagen! Och fem astrala diamanter ska de få betala!",
						"Otroligt vad en såsad mage kan göra för moralen. Med Veneno '18 i handen ska jag nu fråga tavernören i vilken riktning detta vänliga Castle Ravenloft ligger!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Usch, förbannade läsare! Vi måste nu lugna vår \"ledare\" Squirladax som flydde från tavernan jämrande, efter en missuppfattad rapport från tavernans väktare.",
						"Låt mig förklara: Tavernavärden gnisslade tänder och satte skräck i Squirladax fladdrande öron med sina ord: \"Ravenlofts slott är Strahds hem. Den första vampyren.\"",
						"När vår lille trollkarl hörde detta sprang han naturligtvis genom gatorna och skrek: \"Vampeeeeer! Vampeeeer! Vi ska alla dö den här natten!\"",
						"Så generad han blev när jag berättade för honom om min överlägsna kunskap om Shadow's Edge-utbildning. (Du förstår, under mina studier med lorderna i Shadow's Edge avslöjades mörka infernaliska världar och de fördömdas hemligheter för mig).",
						"Jag lugnade den rädda Squirladax med att Vampeers inte är något att vara rädd för. VAMPYRER, förvisso! Men Vampeers är helt enkelt samtida med samma status och ställning som Vampyrer. Om en vampyr skulle ställas inför en jurys domstol, skulle domen falla på vampyrens Vampeers.",
						"Detta lugnade Squirladax, och den förbannade vätten tog ledningen igen.",
						"Hans okunnighet är häpnadsväckande.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Åh, min andedräkt bälgar! Vi kom äntligen fram till toppen av vägen, högt över det månbelysta landskapet. Fullmåne, så det är läskigt.... Liksom den varg vi passerade som hade på sig - jag svär att det var byxor? Chaps? Konstigt. Skrämmande.... Sorgligt. Jag har slagit mina vänner, ljugit, fuskat, låtit en annan vän dö och applicerat mina blodiglar under mina ögon för att suga bort mina tårar. Vi korsar nu en vindbrygga till de dimhöljda tornen i Castle Ravenloft.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Tystnaden i ert hem är välkommen, Strahd - frånvarande som den är från tjänstefolkets besvärande småprat. Dessa kammare i svart och lila är tysta som döden. Väntade ni på mig? Kommer du att locka mig att förråda mina följeslagare och skicka deras döda själar för att tillfredsställa min drottning? Vad erbjuder ni?",
						"Åh - detta överdådiga festbord som välkomnar oss! {@recipe Whole Roast Boar|HFFotM|Roast Boar} vid ena änden, {@recipe Two Hares Inn Rabbit Stew|HFFotM} vid den andra. Korgar med {@recipe Green Onion Pancakes|HFFotM} och tallrikar fulla med korv och potatis från {@recipe Quij's Plate|HFFotM}. Karaffer med {@recipe Honey Milk|HFFotM|Honeymilk} tronade över resten! Och i den marmorerade mitten, ett utrymme, utan tvekan, för huvudrätten som fortfarande kommer! Vid rummets kant finns en magnifik, förgylld piporgel, och se på den motsatta väggen finns ett överdådigt porträtt.... Min nya vän? Fiende? Du är ganska stilig, och jag vill sätta eld på ditt ansikte.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Jag ser hur bleka, gängliga, hårlösa män med idiotiska flin dyker upp och sätter sig runt oss vid bordet. Åtta till antalet, alla tyst flinande, och jag tänker, högmodigt, på mig. Menar dessa {@b främlingar}, som konspirerat för att dela ett privat skämt, att förringa MIG? Hur vågar ni?!",
						"Åh, vänta...",
						"Även om jag inte har tränat under herrar från någon fin akademi som Deelia, minns jag och nu förstår jag! Dessa föraktliga idioter är de avlidna människorna som ofta kallas \"skelett\"! Jag vet dock inte varför dessa döda människor envisas med att flina åt mig. Vad vet de?",
						"De måste veta att jag är en mördare. Mina knän knackar.",
						"Väggarna knarrar och en dammig, mansstor låda rullas in av ännu fler nedlåtande skelett!",
						"En spöklik röst hörs från tänder utan läppar. \"Skåda. Han är Chahd.\" Och locket till vad jag nu vet är en kista knakar upp. Jag tror att vi snart ska få träffa vår värd.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Jag rapporterar detta från vattenklosetten. Tänker du dra i mitt ben? CHAHD?! Han klättrade klumpigt upp ur den dumma kistan, med en sammetscape med höga krage och ett plåster av gulmönstrat hår som ramade in hans runda dumma ansikte. Jag kände igen honom på ett ögonblick och gömde mig för att undvika hans ögon.",
						"Läsare! Låt Deelia blåsa din peruk skallig.",
						"Han är INTE Chahd eller Strahd! Han är ingen vampyr! Denne så kallade Chahd är i själva verket CHAD, min gamle allierade, som blev min nemesis. Det var HAN som fick Skuggans Herrar att förvisa mig efter en liten incident som påstods ha involverat en liten mängd renande flamma.",
						"Jag måste spela min roll, återvända till banketten med kyla och utmana Chads vampyritet, för jag tvivlar starkt på att någon vampyr skulle se Chahd som sin jämlike.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Vi festade glatt när Chahd vrålade: \"JAG ÄR VAMPYR!\" Detta orsakade en nedsmutsning av byxorna i min själ, när Deelia ropade ut följande:",
						"\"Du är varken Vampyr, eller Vampeer, eller Chahd, utan Chad! Var är Herren av denna herrgård?\"",
						"Chahd bet tillbaka våldsamt. \"Han är borta över helgen. Ett vakuum har uppstått i detta hans hus, hans maktsäte! Och jag är den som sitter i detta hus!\"",
						"Jag svarade: \"Så din auktoritet här är lånad, inte köpt av rikedom eller inflytande?\"",
						"Chahd flinade elakt. \"Jag har hittat ett sätt att granska pyr. För att köpa min herres gunst, min söta Quaternate Tetrad.\" Han gestikulerade mot Veneno '18 och bad oss dricka djupt ur den, för det var dess syfte hela tiden!",
						"\"VÄLKOMMEN TILL MIN HERRES BANKETT. FÖR NI SER, NI...ÄR INGREDIENSERNA!\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"JAG FÅR INGENTING! JAG VILL ÅKA HEM! Ok.... Förlåt mig! Först förstår jag inte varför Deelia inte bara brände helvetet ur Chahd, magiskt sett, men Chahd började kalla henne \"Eldfingrar\" och Deelia fick något som heter \"förargad!\" Skeletten börjar dra fram JÄTTEKLÖVER! Jag tittar på Squirladax, och han gråter in i den där dumma Ruby....",
						"Okej, då är det upp till mig. Låt oss försöka vända på bordet som de gör i teaterpjäser! Nej, det är för stort. Sedan började jag krossa tallrikar, men ingen brydde sig. Vänta! Jag slår vad om att den stora dyra piporgeln skulle ge Chahd problem om den gick sönder! Så jag kastar min stol på den, och ja! BOOM!! Och SURPRISE... den skakade och gled för att avslöja en JÄVLA HEMLIG DÖRR!",
						"Så det var då jag slog Chahd i ansiktet med Veneno och tog tag i mina vänner. Vi sprang som vinden!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Vi flyr in i den eviga barovianska natten och tar oss till den olycksaliga platsen bortom skogen där trollkarlen kraschade. Jag kan bara gissa att vi, av rädsla och galenskap, hoppades att Dint skulle stiga upp ur sin grav och föra oss och besvärjelsen upp i skyn och i säkerhet.",
						"Men så minns jag... FÖRRÄDDA! Den elake Dint bad oss att överlämna oss själva till att bli uppätna! Inte en enda Astral diamant att finna! Nu, ut ur Svalich-skogen, marscherar de hungriga skelettminionerna från Vampeers husvakt, Chahd.",
						"Jag avslutar ... från detta liv och anser att detta är det sista inlägget från BUREAU OF DARK TABLES. TPK.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Skeletten kommer snart. Adjö grymma universum, och hej glömska, eftersom det är uppenbart att jag inte har fått tillräckligt med gunst hos drottningen för att göra henne sällskap...i Shadowfell.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Nu är jag jätteledsen för att jag lade alla mina pengar på mat i stället för på en ny stridsyxa.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Oj, skelett marscherar verkligen i snigelfart, eller hur? Men för varje steg jag tar snörs halsen åt, eftersom jag vet att detta är slutet på allt. Jag ser Chahd. Han kommer att tömma mig på trollblod. Min död kommer att vara bortom all rimlig plåga. Det är vad jag förtjänar. FIN.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Jag önskar att jag kunde göra eld nu så att jag kunde göra flamma av mig själv, en skrikande död. men Chahd har retat mig. Jag dör förargad.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Jag tycker verkligen att det är min uppgift som ledarpoet att avsluta den här dagboken ordentligt, så det är med tungt hjärta som...vänta. Vilken ho? Vi bestiger berget i väster! En liten, knubbig man med grön drakonisk gång. Jag förstår inte!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"ÅH, MIN DROTTNING! JAG FICK DET! RAVENLOFT ÄR I SKUGGFÄLLAN! SE HÄR! VÅR PRÄST BRI'AN ÄR UTSÄND AV MIN KORPDROTTNING! HAN HAR KOMMIT FÖR ATT BESEGRA DE ODÖDA!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Och så var det att en viskning och en korp hade fört bort Bri'An till skuggornas land, men korpen hade en \"oopsy\" och förde själen av Tyrs tjänare till RavenLOFT i stället för huset av Korpens drottning. Tyr såg på och såg att 'det var bra. 'Det var ett ärligt misstag.",
						"Så fann sig Bri'An, son till Stev'An, vara den ensamma förtruppen mot skeletthorderna. Och Bri'Ans vänner bad gråtande om att Bri'An skulle få utföra en VÄNDNING AV DE DÖDA.",
						"Så han försökte, med en eld av sin drakröst, en höjning av sin heliga hammare, och {@i Jag har ingen aning om hur det gick till. För, okej. Titta här. Jag är en tjuv. Min grej var att jag skulle råna trollkillen på rubinen och använda de här dårarna som täckmantel för att råna skiten ur fler killar. Jag tyckte det skulle vara roligt att låtsas att jag var en präst.}",
						"{@i Men när jag höjde hammaren tittade vampyrkillen på mig, sedan på sina skelettvänner, sedan tillbaka på mig, skrek och sprang iväg.}",
						"{@i Så... jag är skakad.}",
						"{@i Tyr's REAL?}",
						"{@i Tårar i mina ögon.}"
					],
					"id": "046"
				},
				{
					"type": "entries",
					"name": "Halfling Iron Rations",
					"page": 130,
					"entries": [
						"Att trotsa de döda ödemarkerna i Shadowfell kräver stor förberedelse och styrka. Det oändliga mörkret är oförlåtande och ger inte mycket i form av naturliga ätbara resurser. Resenärer gör klokt i att planera sina måltider i förväg och bära med sig alla nödvändiga förnödenheter. Järnransonerna som tillagas av Gloomwroughts förvånansvärt stora halvlingbefolkning är en anmärkningsvärd och kostnadseffektiv färdkost. Denna kreativa blandning av krossade nötter, lokal havre och krispiga frön klumpas ihop till små bollar och cementeras med honung. Och de är lika fullproppade med näringsämnen som de är smaskiga. Även om du inte är ute på en strapatsrik, förtvivlad resa är denna granola ett näringsrikt och utsökt mellanmål som balanserar det söta och det salta.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Halfling Iron Rations",
							"page": 130
						}
					],
					"id": "047"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/105_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Tavern Crickets",
					"page": 122,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1765,
							"height": 1981
						},
						"Det finns en gammal fras som är populär bland invånarna i Shadowfell: \"Valfrihet är för de bortskämda.\" Kanske är detta idiom ursprunget till detta blygsamma och praktiska insektsbaserade recept som går tillbaka århundraden och vittnar om uppfinningsrikedomen hos planets ursprungliga invånare. Vuxna syrsor snabbsteks, lufttorkas och kryddas sedan med ett urval av aromater, inklusive chili, lime och cayennepeppar, och serveras dussinvis i en stor \"kon\" med rullade blad. Tavernans syrsor är lika populära i Faerûns materiella plan som i Shadowfell, och är ett knaprigt, oemotståndligt syrligt, proteinfyllt mellanmål som kan lysa upp annars dystra dagar i regionen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Tavern Crickets",
							"page": 123
						}
					],
					"id": "048"
				},
				{
					"type": "entries",
					"name": "Barovian Garlic Bread",
					"page": 134,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Detta smöriga bröd, som serveras i både limpa- och knutform, är ständigt närvarande på de tavernor och värdshus som finns på den dimmiga (och kusliga) barovianska landsbygden. Även om det inte är ovanligt att resenärer får kalla handen av tillbakadragna och misstänksamma invånare, erbjuder värdshus som Blue Water åtminstone en varm korg med denna lokala godsak till väluppfostrade och betalande gäster. Det är viktigt att notera att vitlök visserligen är en smakrik och inspirerande krydda, men att den inte hör hemma i regionen. Det här skarpa brödet passar utmärkt till en mediumstekt vargstek och ett glas Champagne du le Stomp eller Red Dragon Crush från Wizard of Wines, men undvik {@recipe Purple Grapemash No. 3|HFFotM} till varje pris.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Barovian Garlic Bread",
							"page": 134
						}
					],
					"id": "049"
				},
				{
					"type": "entries",
					"name": "Green Onion Pancakes",
					"page": 136,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"När de stora flytande enklaverna i Netheril-imperiet rasade samman gjorde även deras kulinariska hemligheter det. Men ett samhälle överlevde genom att fly till Shadowfell, och med det bevarades ett av deras mest värdefulla recept: Pannkakor med grön lök. Netherese, som nu är kända som Shadovar, har förändrats mycket under århundradenas lopp, men det har inte denna spektakulära maträtt. Dessa pannkakor baserade på allium är en billig och oväntat mättande rätt som enkelt kan kombineras med smakrika rostade köttbitar. De är också utsökta att servera ensamma, med färsk grädde och puré av fikon för en unik Netherese-upplevelse. I många regioner är salladslök en lika god basgrönsak som ger en pannkaka med mildare smak. Oavsett hur man väljer att äta denna pannstekta aptitretare är den kulinariska upplevelsen en av de få goda anledningarna att komma till Shadowfell.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Green Onion Pancakes",
							"page": 137
						}
					],
					"id": "04a"
				},
				{
					"type": "entries",
					"name": "Two Hares Inn Rabbit Stew",
					"page": 138,
					"entries": [
						"Det borde inte komma som någon överraskning att signaturrätten på Two Hares Inn, som ligger på den zombieinfekterade Barovian-ön Sourange, är en kaningryta tillagad med ett av regionens många berömda viner. Vad som är mer förvånande är vem som gör den, för det sägs om ägaren och kocken att även döden \"inte har påverkat hans talang\". Det är ett klassiskt exempel på att man inte vill veta hur korven, eller i det här fallet grytan - en utsökt blandning med fina toner av timjan, oregano och torrt vitt vin - tillverkas. I regioner där kanin inte är tillgängligt har kyckling blivit ett populärt (och i många fall föredraget) substitut. Oavsett vilket protein du tillagar kommer det garanterat att väcka liv i dina smaklökar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Two Hares Inn Rabbit Stew",
							"page": 138
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/VRGR/013-01-006.hexblood-cauldron.webp"
							},
							"credit": "Kai Carpenter",
							"width": 1700,
							"height": 1165
						}
					],
					"id": "04b"
				},
				{
					"type": "entries",
					"name": "Whole Roast Boar",
					"page": 140,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1987
						},
						"Helstekt vildsvin, eller delar därav, är en favorit på vampyrvärdarnas banketter i Skräckens domäner. Det ryktas att värdarna väntar tills deras gäster är \"glasartade i ögonen, feta på hakan, och ett dåsigt jubel har kommit över dem\" för att sätta en enda huggtand i halsgropen på varje gäst och förblöda efter deras smak. Korrekt tillagning kräver att kocken har en oblyg kärlek till sylt, portvin och farinsocker, som används med tung hand för att smaksätta köttet och se till att du och dina gäster inte lämnar något kvar på tallriken. För de lyckliga resenärer som har turen att ta sig från Barovias dimhöljda gränser till Toril, är en variant av denna rejäla och saftiga festmåltid en specialitet hos Boar with Black Tusks i Noanars Hold, som ibland använder fläsk när ett vildsvin inte kan anskaffas och ofta serveras med ett torrt rubinrött vin från Cormyr.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Whole Roast Boar",
							"page": 141
						}
					],
					"id": "04c"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/111_NEWM_9781984861313_lay_art_r1.webp"
					},
					"width": 1707,
					"height": 2049
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/112_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Quij's Plate",
					"page": 144,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Quijs tallrik, som består av stekt korv, dubbelstekt potatis och ägg, är en mättande måltid som alltid finns med på menyn hos otaliga husvagnskockar. Den är lätt att tillaga på vägen för stora sällskap och har också blivit en populär maträtt inom militären eftersom den är enkel och mättande och hjälper soldaterna att trotsa de ändlösa grå dagarna. Quij's Plate fick sitt namn efter en ork som var Lord Robilars hantlangare och som på ett uppfinningsrikt sätt tillagade denna korvmåltid åt sitt äventyrssällskap genom att använda sin sköld som stekpanna, och den skulle så småningom få en plats på menyn i det berömda Green Dragon Inn, som ligger i den fria staden Greyhawks livliga flodkvarter. Det ovanliga namnet har sedan dess blivit ett samlingsnamn för de otaliga varianterna av denna korv- och potatisbaserade lägereldsklassiker, inklusive de som vandrade till det dimmiga Barovia via vilsna och hungriga äventyrare.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Quij's Plate",
							"page": 145
						}
					],
					"id": "04d"
				},
				{
					"type": "entries",
					"name": "Fig Cakes",
					"page": 146,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Fikonkakor är ett lättförvarat snacks för upptäcktsresande som gillar sötsaker. En perfekt fikonkaka handlar lika mycket om fikonet som om de lätt rostade och malda mandlarna som utgör den fruktiga konfektens sega botten. Även om fikontårtor med honung var mycket populära i Calimshan på planeten Toril, tror man att denna unika efterrätt ursprungligen kommer från de ödsliga ödemarkerna i Shadowfell. Dessa godsaker har utvecklats av alverna som bor på skuggplanet och kallas Shadar-Kai, och de är tillräckligt söta för att passa även i det drömska Feywild. Förutom sesamfrön och anisfrön tillsätts ofta en stark konjak i blandningen, för att både söta och stärka dessa små pressade kakor. Även om fikonkakor inte är billiga, är de ändå en stolt (och utsökt) påminnelse om Shadar-Kais uppfinningsrikedom.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fig Cakes",
							"page": 146
						}
					],
					"id": "04e"
				},
				{
					"type": "entries",
					"name": "Honey Milk",
					"page": 148,
					"entries": [
						"Honungsmjölk avnjuts ofta av Shadovar som en sängfösare eller en lätt dessert och är traditionellt en fristående dryck som kan serveras kyld, varm eller till och med som toddy, spetsad med örtlikör (som det ofta görs i Shadowfells övergivna stad Gloomwrought). Tillagningen av honungsmjölk är ganska enkel, men de bästa versionerna balanserar en blygsam mängd honung med den färskaste mejerivaran (ofta importerad från det primära materiella planet) för att producera en rejäl men ändå uppfriskande dryck som serveras till alla åldrar. Den verkliga nyckeln till att tillreda honungsmjölk på rätt sätt är dock tålamod. Traditionellt låter shadovar-alkemister blandningen marinera och svalna i flera timmar innan den serveras, och ofta inkluderar de en garnering av kanel eller citrus för att göra en attraktiv presentation av denna ljuvliga dryck. Dess elixirliknande egenskaper viskas vara bra för magen.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Honey Milk",
							"page": 149
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/ToA/085-517.webp"
							},
							"width": 750,
							"height": 1000
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/116_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "04f"
				},
				{
					"type": "entries",
					"name": "Purple Grapemash No. 3",
					"page": 150,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"Barovia är känt för många saker, bland annat sitt vin. Wizard of Wines vingård är legendarisk för att producera några av de finaste vinerna i alla plan och multiversum, till exempel den fylliga Red Dragon Crush och den krispiga Champagne du le Stomp. Men alla viner som dyker upp ur Barovias dimmor är inte av samma kvalitet, vilket bevisas av förekomsten av Purple Grapemash No. 3. Detta bordsvin kostar bara tre kopparstycken per pint på de flesta lokala tavernor och andra Domains of Dread, och är känt för att vara spektakulärt oansenligt. Men i vissa delar av Shadowfell har smarta mixologer lagt till rikliga mängder is och limejuice till den skarpa druvblandningen, vilket förvandlar denna annars mediokra blandning till en uppfriskande, slushig njutning värd minst fyra kopparstycken var som helst.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Purple Grapemash No. 3",
							"page": 150
						}
					],
					"id": "050"
				}
			],
			"id": "045"
		},
		{
			"type": "section",
			"name": "Sigil",
			"page": 153,
			"entries": [
				"Efter att med nöd och näppe ha undkommit Chahds grymhet i RAVENLOFT, och med hjälp av Tyrs heliga tjänare, kastar sig våra hjältar genom hemliga portaler och magiska portar i det multiversala planetlandskapet in i SIGIL, den mytomspunna DÖRRSTADEN!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/119_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 155,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Förräderi. Dörrar, och ännu fler dörrar. Men den sista dörren, rädda läsare, har äntligen öppnats till den mörkaste källaren i en trollkarls hjärta.",
						"I går kväll plockade Bri'An, nyss hemkommen från sitt mirakel, upp Dint från den förstörda trolldomskammaren och släppte pietetsfullt ner en (överraskande) måltid av ädelstensskatter i Dints giriga strupe. Dint vaknade till liv och hostade ilsket, och med skakande näve, upp förödmjukelser avsedda att besudla vår ära!",
						"Och sedan RANNADE HAN! \"EFTER HONOM!\" ropade jag!",
						"Och skulle du bli chockad över att höra att Dint visste precis hur han skulle fly från de dimhöljda länder där Chahds förräderi och Dints förräderi gör makar, gifta i ohelig förening mot oss. Men nu, genom många portaler av rök och magi och märkliga dolda dörrar, har vi gripit honom! Gripit Dint, vår plågoande!",
						"Det är nu under den märkligaste av städer, i en fuktig bårhuskällare, som Dint väntar på rättvisa, fastspänd i en stol med järnringar i detta kalla, bortglömda valv. Här brinner förräderiets lågor svagt, och för sista gången, i de glasartade linserna på Dints hånfulla hjälm.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Squirladax har blivit galen. Just nu...slåss han mot en mopp och drar i dess håriga hår!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Jag har pudrat Squirladax peruk med mjöl. Han har nu anletsdragen hos en framstående minister i ett justitiehus. Vi böjer oss nu för traditionerna i det juridiska systemet!",
						"Följt av avrättning av Dint. Självklart.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"PÅ DENNA DAG, ÅRET FÖR TYRS DOM, IDAG, SKALL RÄTTEGÅNGEN MOT DINT FÖRRÄDAREN, FÖRRÄDERIETS MÄSTARE, NU BÖRJA. VI KOMMER ATT BÖRJA MED ATT TA BORT FÖRRÄDARENS BRONSPLATÅ SÅ ATT EN RENANDE FLAMBEAU KAN APPLICERAS PÅ HANS SOTADE TUNGA FÖR ATT BRÄNNA LÖGNERNA UR HANS MUN! I TYR:S NAMN!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Jag gladde mig åt utsikten att få viska Dints själ till de nio helvetena, men nu är jag förfärad, eftersom avskalningen av bronshjälmen visar en Klockverksman! En autognom med många gyron och kugghjul för tarmar!",
						"\"Fler lögner!\" skriker domare Squirladax, \"eftersom Dint försäkrade oss om att han var en 'Otter Gnome'!\"",
						"Det är knappast förvånande att förräderiets mästare varken har en utter eller en gnom i sin bronsskalle! Kättare! BRÄNN HONOM NU MED KORPDROTTNINGENS ELDAR!",
						".... Vilket jag skulle göra om jag inte fortfarande var förbannad.",
						"Många fördämningar över dig, Chahd!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Och så var det att Tyrs oroliga tjänare såg på när domare Squirladax kallade fram sitt första vittne, \"Dint. Förräderiets arkitekt, marionetternas mästare\", som döptes av vår domare och ledare.",
						"\"Lovade inte du, den så kallade 'Otter Gnome', oss FEM ASTRAL DIAMONDER som betalning för vårt sökande?!\"",
						"Och så raspade Dint: \"Ja, vätte. Men eftersom QUATERNATE TETRAD inte levererades till kunden, testamenterade Master Chahd säkert en ONE. ASTRAL. DIAMANT. REVISION.\"",
						"\"Ah! Och du tror att du kan dämpa vreden från min Rättfärdiga Dom genom att GÖMMA DEN HÄR DIAMANTEN? VARFÖR ÄR DET SÅ, MARIONETTMÄSTARE? JAG VILL HA SANNINGEN!\" vrålade domare Squirladax.",
						"...Allt detta prat om sanning.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ah! Jag har kallat till lunchrast, och jag funderar över mina nästa inkvisitioner när vi festar på {@recipe Bacon-Wrapped Smoked Mussels|HFFotM} och {@recipe Fried Bread and Spices|HFFotM} i jakten på rättvisa. Chahd Deelias förrädare. Dint, marionettspelaren. Hennes {@b förrädare} kopplad till mina egna {@b plågoande} trådar. Allt är logiskt nu, och som Dint spelar marionett med illvilja, så drar jag också rättfärdigt i mina egna följeslagares trådar.",
						"Båda vi, korta till växten. Båda marionettspelare. Dint är en skugglik tvilling till mig själv, vilket gör honom till min ärkefiende. Och hur speciellt är det inte att ha sin ärkefiende i bojor och på rättvisans nåder?",
						"Tänk att jag någonsin kände skuld över att ha dödat honom.",
						"Jag dricker nu denna rykande kopp med {@recipe Kaeth|HFFotM} i upphöjdhet. Jag tror att jag skall låta Sasha pressa sanningen ur honom när vi återvänder.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr förlåt mig, för jag kunde inte stå bredvid längre! Deelia utstötte många skrik av förtjusning när Squirladax krävde ryggbrytande arbete!",
						"På varje fråga pressade den liggande Sasha från en bänk upp den stackars gnisslande uttergnomen från sitt bröst i åtta repetitioner! Med Sashas lidande, nu svullen och blöt, visste jag att jag måste agera!",
						"\"AV TYR! JAG FÖRGIFTADE MIG SJÄLV!\" skrek jag.",
						"Detta fick dock inte skriken och pressningarna att upphöra.",
						"\"Förgiftade vi Dint först, med chippèd Ruby!\" vrålade jag.",
						"Detta förtjänade inte ett mått av utvidgning från de dömande trollens ögon!",
						"\"Och ÄNTLIGEN, bevittnade inte Tyr vårt bedrägeri?! Vi är ingen Tetrad som vi lovade Dint!\"",
						"En skamsen tystnad föll över varje själ i den källaren.",
						"\"Chahd höll tillbaka de Astrala Diamanterna på grund av VÅRA LÖGNER! Och om Dint bara har en diamant, och det är HANS ÄLSKADE....",
						"En skamsen blick syntes på Deelias demoniska anletsdrag.",
						"\"Om vi pekar ett fett finger mot Honom efter vår överdådiga lunch, kan tre lika feta fingrar pekas tillbaka...mot Dig?!\"",
						"Och Tyr såg och såg...",
						"'Det var något att tänka på.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Veckorna har gått sedan Dint frikändes. 'Det var inte mitt bästa ögonblick, men rättssystemet gav resultat och rättvisa 'skipades. Och det gjorde det, eftersom vi nu simmar i ASTRAL DIAMONDS! Tjugo och en enligt min räkning!",
						"Hur så?",
						"Dint. Han är en hämtnings-/bärningsquestor. En leverantör av livsmedel. Questa oss med, säg, {@recipe Fire-Wrapped Golden Fish|HFFotM} och be oss leverera dessa munsbitar till en adress och så ska det ske. Som belöning ackumulerar vi Astraldiamanter. Jag har ännu inte fått smeka en i min egen hand, men Dints liggare markerar deras födelse, och vi måste först tjäna tillbaka en summa diamanter som motsvarar inköpet av en ny spelljammer för att ersätta den demolerade Dashor. Tills dess ska vi bjuda på de finaste maträtterna från det extraplanära myllret i Sigil, den galna Dörrarnas stad! Jag går långsamt genom den stora basaren i Sigil när {@recipe Chirper's Sugar Biscuits|HFFotM} lockar min goblinäsa med dofter av kryddor från andra världar.",
						"Jag dömde Dint som en mörk marionettspelare. Han är istället en vänlig, och jag tror meningslös, \"Ahh-Tah-Muh-Tahn\", vad det nu är. Men vad är jag, som drar i mina undersåtars trådar med glädje?",
						"Är inte detta mitt jobb?!...Varför kryddar då ånger bittert mina kex?",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr vare prisad! Det här bandet myntar Astraldiamanter som en myntautomat! Vem visste att fromhet kunde vara så lönsamt! Jag slet en smörgås i två delar med mina flinande huggtänder och kastade sedan den andra halvan mot en bostadsdörr! En tjugoandra Astraldiamant är född! Huzzah!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Vid en genomgång av {@i Dungeons & Dining Digest}, den mest auktoritativa tidskriften för kulinariska händelser, har vi samlat på oss tjugotvå {@b En Astral Diamant Recensioner}. Verksamheten är icke-funktionell.",
						"Den knäböjande prästmannen är skandalös i sina misslyckade leveranser. Jag förklarar att ett betyg på EN DIAMANT är misslyckande! Han replikerar \"Tyrs fågel är i min hand, och jag bryr mig inte om hur många twobirds som ligger i skäpporna.\"",
						"Jag beräknar att våra bruttointäkter motsvarar 12 guldmynt. Med den här takten kommer det att ta tvåtusen sjuttioåtta Sigil-år att köpa en ny spelljammer.",
						"Jag är ruinerad.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Shadowfell är verkligt. Jag viskade en själ till livet efter detta, och så log min drottning. Kommer det att bli frid för mig? Varför finns det då ingen eld i mitt bröst? Varför kan jag inte ens nu kalla fram en hängande gnista för att värma Smaragdkycklingen som jag reser för att leverera?",
						"UGH! På grund av VEXED!",
						"Sura minnen stiger upp för att plåga mig. Min orättvisa utvisning från Shadow's Edge Academy. Jag satte bara eld på Shadow's Edges kök... Ja, i själva verket är hela akademin {@b IS} ett kök. Shadow's Edge är en kulinarisk magiakademi, så klart! De avgrundsdjupa hemligheterna om de sötaste kött- och ostsorterna fanns där en gång i tiden. Den fysiska byggnaden finns dock inte längre kvar. Inte heller några spår. Det är eldens sanning.",
						"Sant är också att Chad förrådde mig! Flydde han klagande från infernot, tjutande efter hjälp från Shadow's Edge Lords! Gnällande, brinnande barn! Berättare av sagor!",
						"Hur vågar han! \"Fiery Fingers\", hånar han ännu i mina drömmar! Förbannad vare han, pretendent till vampyrers kamratgrupper! Han retar mig från sin plats som husvakt i just det Shadowfell jag vill återvända till. Orörd och oåtkomlig stjäl han min flamma från mig än idag.",
						"Vexed.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Krav! Dint har försökt få mig att inte smaka på de livsmedel som vi levererar! Först sa han bara \"Du måste komma i tid!\" Och det är svårt i Dörrarnas stad! För om man går in genom fel dörr är man omringad av en enorm strid - en skogvaktare och hans sällskap slåss mot en enhörning för att rädda en enhörningsunge, och kavaljeren ropar på hjälp! Skit i det! Spring! Äntligen hittar vi dörren, men det är INTE dörren! Det är en stor, falsk drakhuvudgrej på en bisarr karneval!...Så, vänd tillbaka, eller hur?",
						"\"Du måste vara i tid!\" men du är utsvulten. Så... du tar en pytteliten tugga, och du är pytteliten försenad!",
						"Squirladax säger att matprovare var något som ROYALTY ÄLSKADE! Vi borde ta extra betalt!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"ATTACKÈD! Tyr förlåt mig! Sasha och jag var på väg att fira vår tjugotredje Astral Diamond över några {@recipe Sensate Palate Cleanser|HFFotM} när ohyggliga skelett kokade upp från kloakplattor, klättrade klickity ut ur fönster och från miasmal gränder! Vid Tyr kunde jag se den lila och röda sammetskappan, stående på toppen av en mörk minaret, en pate av klistrat blont hår, leende ljusare än till och med skeletthorderna! Chahd!",
						"Sasha tittade på mig, med ett glittrande hopp i sitt skorpade, igelsugna ansikte.",
						"Och sålunda drog jag min heliga hammare och talade orden i Tyrs heliga vändning!",
						"...ingenting. Överhuvudtaget. Och Sasha såg.",
						"Vi sprang.",
						"Och vi har blivit avslöjade.... Jag är avslöjad. Jag är bara en värdelös tjuv.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Lossa ryggsäckarna på era ryggar! Det är dags att fly detta rike! Förrädaren Chahd har hittat oss, och i blind, skrikande panik måste jag leda min skara genom ett desperat val av dörrar."
					],
					"id": "052"
				},
				{
					"type": "entries",
					"name": "Sensate Palate Cleanser",
					"page": 160,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1761,
							"height": 1986
						},
						"Sensationssällskapets aptit känner inga gränser: de är de ultimata utforskarna av erfarenhet, vilket tar dem till gommens ytterligheter. Men det okända kan egentligen bara smakas mot bakgrund av det vanliga. Sensaterna såg den gratis gurksoppan som följde med ett billigt rum på Slumbering Lamb i Sigil som den perfekta neutrala referenspunkten för att ge sig ut på ett kulinariskt äventyr. Tavernor i området som vände sig till denna kundkrets förvandlade denna rätt till en kyld puré baserad på purjolök och gurka. Även för dem som inte har samma rastlösa nyfikenhet som en Sensate är denna mjuka och milda soppa en uppfriskande aptitretare oavsett var den intas.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sensate Palate Cleanser",
							"page": 160
						}
					],
					"id": "053"
				},
				{
					"type": "entries",
					"name": "Fried Bread and Spices",
					"page": 162,
					"entries": [
						"Vissa anser att allt är godare när det är friterat. Oavsett om du håller med eller inte vill du inte missa Stekt bröd med kryddor som finns på de flesta tavernor i Sigils nedre stadsdel. Det är en populär frukosträtt på planeterna Oerth, Toril och Krynn och serveras ofta med pocherade ägg. Den version som är vanligast i Dörrarnas stad innehåller en unik kryddblandning som lånar från dem alla, med inslag av spiskummin, koriander, cayennepeppar och till och med fänkål. Oavsett vad som finns i den kommer den att förgylla din måltid, din dag och din resa till nästa plan.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fried Bread and Spices",
							"page": 162
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/OotA/077-ooa09-07.webp"
							},
							"width": 1000,
							"height": 857
						}
					],
					"id": "054"
				},
				{
					"type": "entries",
					"name": "Beer Bread",
					"page": 163,
					"entries": [
						"Många matställen i multiversum gör anspråk på att ha det bästa receptet på ölbröd, men Fortune's Wheel, en exklusiv matsal i Sigils aristokratiska Lady's Ward, har verkligen det. Alla bröd med öl i degen anses vara ölbröd, och resultaten är vanligtvis lika medelmåttiga som den vanliga brygden. Det här receptet från Fortune's Wheel ger dock ett saftigt och tuggigt bröd som garanterat kommer att bli en favorit på alla middagsbord. Olika typer av öl ger olika brödsmaker och beroende på ölsort kan den till och med tillföra surdeg i bakningsprocessen, vilket förändrar brödets slutliga densitet. Men oavsett vilken öl du väljer (Fortune's Wheel använder en mörk, torr stout) handlar allt om kvaliteten på smeten.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Beer Bread",
							"page": 163
						}
					],
					"id": "055"
				},
				{
					"type": "entries",
					"name": "Bacon-Wrapped Smoked Mussels",
					"page": 164,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Sigils livliga marknadsplatser är fulla av konstigt, färskt kött och fisk som importeras från hela det större multiversumet. Dessa expansiva emporium är en överväldigande explosion av dofter, texturer, färger och smaker, vilket inte bara gör dem till en kocks dröm utan också en grogrund för nya kulinariska idéer. Baconlindade rökta musslor är en sådan typisk Sigil-måltid som erbjuds i många av stadens sex distrikt. Även om kombinationen av fläskkött och blötdjur kan verka ovanlig, är det detta atypiska kulinariska äktenskap som gör måltiden unik för Sigil. Den här rätten är en inspirerad kombination av surf och turf och har tagit sig över multiversum så långt som till Luskans klippa på Toril, där färska musslor skördas i mängder från Svärdets hav, medan det torkade baconet hämtas nästan dagligen från Mirabar via floden Mirar.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Bacon-Wrapped Smoked Mussels",
							"page": 164
						}
					],
					"id": "056"
				},
				{
					"type": "entries",
					"name": "Chickpea and Spicy Sausage Soup",
					"page": 166,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Soppa på kikärtor och kryddig korv är en rejäl, utsökt och proteinfylld potage som passar lika bra som ensamrätt eller som förrätt tillsammans med en lättare huvudrätt. Som den serveras i Sigil innehåller soppan Sweet Larissas korvar, importerade från Plague-Mort - ju mindre du vet om hur hon gör dem desto bättre. Men en sak som du vet är att hon gör dem heta: med den typ av kryddor som dödliga bör undvika om de inte är i eterisk form. Kikärtorna är en stärkelserik och jordig fristad från den feta, kryddiga korven och rödpepparflingorna, och allt simmar i en vitlöksliknande kycklingbuljong smaksatt med tomat. I vanliga varianter av denna rätt används dragon för en skarp och inspirerad twist på klassikern. Även om den är allmänt tillgänglig och ofta betraktas som en måltid för den stora massan, är detta ändå en utsökt soppa som med rätta har förtjänat sin plats i hjärtat hos många medborgare i det större multiversumet.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chickpea and Spicy Sausage Soup",
							"page": 167
						}
					],
					"id": "057"
				},
				{
					"type": "entries",
					"name": "Fire-Wrapped Golden Fish",
					"page": 168,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Sigils stora basar är kanske den mest berömda marknaden i det kända multiversum - en livlig blandning av kulturer och kök - men den självutnämnda \"staden i multiversums centrum\" har också otaliga butiker och gatubasarer som erbjuder lika sällsynta som spännande maträtter. Eldlindad guldfisk är en sådan billig delikatess som man lätt kan köpa i Lower Ward eller i den mer fattiga Hive Ward. Denna chili- och cayennefärgade, friterade vita fisk är lika snabb att steka som att äta och är en fest för smaklökarna. Serveras helst rykande het, direkt från pannan, inlindad i lokalt odlad sallad eller ett tunnbröd för enkel förtäring på väg till nästa flygplan.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fire-Wrapped Golden Fish",
							"page": 168
						}
					],
					"id": "058"
				},
				{
					"type": "entries",
					"name": "Emerald Chicken",
					"page": 170,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Det är ett faktum att den enda vägen in i eller ut ur Sigil är genom någon av stadens otaliga portaler. Det är också ett faktum att man i Sigil måste prova den berömda Smaragdkycklingen. Smaragdkycklingen har fått sitt namn från det stänk av hackade grönsaker som blandas med bitar av fågel, kycklinglever, lök och ett starkt stänk av brännande kryddor, och kräver en äventyrlig smak - den tillagades ursprungligen för tieflings med fiendespices - och ett kallt glas ale för att släcka brännskadorna. En mildare version blev berömd i avlägsna Purskul, på Toril, på matställen som Owlroost Head.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Emerald Chicken",
							"page": 171
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/ERLW/029-1-15.webp"
							},
							"credit": "Caroline Gariba",
							"width": 870,
							"height": 1000
						}
					],
					"id": "059"
				},
				{
					"type": "entries",
					"name": "Harmonious Barracks Meatloaf",
					"page": 173,
					"entries": [
						"Om du tänker vara polis på Sigils kaotiska gator är det bäst att inte göra det på fastande mage. Harmoniums krigare är djupt hängivna att hålla ordning men är kanske inte så äventyrliga i sin smak, så denna rika, mättande måltid i sig håller en soldat på marsch i timmar i sträck. Högar av den är varma och rikliga i deras baracker i Lady's Ward. För att maximera proteininnehållet innehåller denna rätt inte bara lamm utan en blandning av kött, vilket ger den dess distinkta, fylliga smak. Ironiskt nog hamnar en viss mängd av denna köttfärslimpa i händerna på gatuförsäljare - det här är trots allt en stad där alla hittar ett sätt att göra en snabb vinst.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harmonious Barracks Meatloaf",
							"page": 173
						}
					],
					"id": "05a"
				},
				{
					"type": "entries",
					"name": "Chirper's Sugar Biscuits",
					"page": 174,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Oavsett vad du beställer på Chirper's i Sigils marknadskvarter - från Niflheim-hjortribben till slaad-benen - är sockerkakorna en perfekt avslutning. Oavsett om du kom för dansen, Seawind-teatern, en konstutställning eller bara ett snabbt besök för att titta på Skull Museum, är det alltid värt att ta en bit mat på Chirper's bara för desserten. Att skaffa de bytopiska kastanjer som krävs för att göra den pösiga degen kan kräva en planar resa, men primes kan få fram den rätta smaken genom att tillsätta lite kanel och kardemumma i blandningen. Serveras bäst med honung som dipp för en extra dekadent känsla.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Chirper's Sugar Biscuits",
							"page": 174
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/EGW/055-03-09.webp"
							},
							"credit": "Linda Lithén",
							"width": 1496,
							"height": 1000
						}
					],
					"id": "05b"
				},
				{
					"type": "entries",
					"name": "Silverfruit Pie",
					"page": 177,
					"entries": [
						"Silverfrukt, även känd som litchi eller tvålbär, ger en riktigt himmelsk paj. Detta medelstora bär med rosa skal är känt för att vara särskilt krispigt och saftigt, med inslag av citrus och en blommig arom. Men som pajfyllning är den förvånansvärt krämig och vaniljsåsliknande, och den passar utmärkt med en rostad, fluffig botten. Golden Bariaur Inn (i Sigils Lady's Ward), som vänder sig till högt uppsatta gäster från de övre planen, serverar en förbluffande god bit av denna silkeslena efterrätt. Eftersom Sigil inte har några naturresurser är silverfrukt en av de många unika importerna från det stora utbudet av världar som den större metropolen ger tillgång till.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Silverfruit Pie",
							"page": 177
						}
					],
					"id": "05c"
				},
				{
					"type": "entries",
					"name": "Kaeth",
					"page": 178,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Kaeth, eller kaffe, är en aromatisk brygd gjord på malda rostade bönor och är känd för sina uppiggande egenskaper, vilket gör det till en vanlig start på dagen i alla världar i multiversum. I Sigil, dörrarnas stad, kan planarbesökare smaka på ett brett utbud av kaffebönor och drycker från otaliga planeter. Kaeth, som det kallas på planeten Toril, har utvecklats till en riktig delikatess längs Svärdkusten, där det nu importeras i stora mängder. I nationen Sembia är en populär tillagningsmetod en blandning av smält choklad och sprit. I vissa områden är kaeth så populärt att det har blivit mer lönsamt än tehandeln. Folket på planeten Krynn dricker tarbean-te och kefre, som båda framställs av livfulla, mörkrostade bönor och ofta serveras svarta. Däremot dricker invånarna på de Yttre planen många kryddade och krämiga varianter av kaeth, inklusive den anmärkningsvärda Mountain Majesty från Mount Celestia. På planeten Oerth är kaffet mer syrligt och blandas ofta i krämig sprit för att ge en extra kick. Men den kanske mest anmärkningsvärda varianten, kav'la, där kokosmjölk blandas med en mörk, nötaktig rostning, serveras i höga, utsmyckade keramikkärl och är lätt att hitta i de kulturella basarerna i Sigil. Oavsett vilken sort du väljer fungerar kaeth, i dess oändliga former, som en koffeinfylld pick-up, oavsett om du är på vandring eller i hemmets trygga vrå...",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Kaeth",
							"page": 178
						}
					],
					"id": "05d"
				}
			],
			"id": "051"
		},
		{
			"type": "section",
			"name": "The Feywild",
			"page": 181,
			"entries": [
				"DAGS ATT GÖRA MOTSTÅND! Med hjälp av Sigils astrala portar, och förföljda av CHAHD:S SKELETALHORDES, drar sig våra hjältar tillbaka till THE FEYWILD för att äntligen konfrontera den skurkaktige VAMPEER!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/133_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Conceptopolis",
					"width": 2488,
					"height": 1406
				},
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Om bara en ordentlig plan kunde växa fram ur mina huvud-tarmar! När vi flyr denna dörrarnas stad i skräckslagen feghet, springer vi ut genom dörren en gång, bara för att springa baklänges två gånger! Ett sandigt helveteslandskap! Dörren! Ett kungarike under havet! Och alltid en dörr bakom oss, smala, bleka, hudlösa monster som hånflinar med sina dödsmaskiga flin som nästan skriker ut från tänderna: \"Vi känner till din idioti!\"",
						"Skelett. Med sina diaboliska sarkastiska flin! Och alltid en incubus med sammetslen capèd och klistrat gult hår. Chahd, förrädaren. Vampyr. Zounds! Vi måste hitta ett gömställe!",
						"Ack, mina sinnen angrips av glada körsbärsdimmor, fladdrande älvfjädrar och ljuva vindar som blåser från välkomnande vaniljhimlar. Jag har funnit den plats jag söker, och därmed förkunnat för mina uppdragsgivare:",
						"\"Vänner! Skåda Feywild! Ljusaste tvilling till mörkaste Shadowfell. 'Det är här som Chahd och hans odöda följeslagare kommer att vara svagast. \"Det är här vi ska göra vårt sista motstånd.\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Tyr skyddar vår flykt, för i den blinkande skymningen tappar Dints knubbiga, knarrande ben takten med oss. Och när jag faller tillbaka till assistansen, faller jag tillbaka till gamle Bri'An. Den äkta Bri'An, han som undrar för sig själv varför han bryr sig om att prata detta usla, fromma prästsnack. Den som märker att de andra är flera steg före. Den som borde bryta upp Dints bronspung, stjäla tillbaka hans juveler och ge sig av innan allt är dött. Och ändå gör jag det inte.",
						"Dint fnyser olyckligt.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Dint.webp"
							},
							"maxHeight": 100,
							"width": 1843,
							"height": 279
						},
						"Mitt urverk tickar med bitterhetens tickande. Eftersom jag inte är skapt för att hantera gnomiska känslor tycker jag att detta tickande är plågsamt.",
						"Min verksamhet är förstörd. Mina tickor och tockor vill bara återvända...till mitt förstörda trollskepp Dashor.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"Morgonen gryr och jag äter {@recipe Seelie Court Cheese and Potato Soup|HFFotM} från det namnlösa värdshuset i Eladrin där vi har sökt skydd. De andra är dödligt tysta. Jag finner att mina öron längtar efter det pladdrande pladder som regelbundet väcker mitt förakt.",
						"Jag stirrar nu genom fönstret på en närliggande kulle, på vars topp den förfallna stubben av ett alviskt vakttorn står. Jag tänker sorgset på Shadow's Edge.",
						"Jag har varit i livet efter detta, drottningens Shadowfell, och jag vet nu att detta är en brist på denna sublimt trista plats. Aldrig har jag sett en riktig vägkrog! En plats för festmåltider och...jag vet inte...dans och glädje...för Shadowfell som jag besökte är som en soptipp.",
						"Roadhouse, ja. Du är den fred som kan födas av en Shadow's Edge Cheflord.",
						"Vilket jag inte är.",
						"Snart kommer Chahds iskalla fingrar säkert att kväva dessa varma tankar från min själ.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"OM MITT LIV VORE EN BOK SKULLE ALLA KAPITEL HÄR HETA \"FÖRRÅDD\"! För det visar sig att Bri'An ALDRIG VAR NÅGON TYRS KLERIKER! Tjuv och skurk, lögnernas patriark! Ändå, till och med nu, spelar HAN kortet som den lidande, med gråtande skälvningar på plattorna i sitt lögnaktiga munhål!",
						"Från Sashas ögon kom ett vattenfall av tårar, som fick hennes blodigelbarn att glida bort från sina förfäders kind. Hon såg ner men alltid upp mot den kraftiga falska Bri'An!",
						"ÅH, DET BLIR VÄRRE!",
						"För till och med när jag skriver detta spelar DINT nu med ett klockspel av illojalitet!",
						"TA DETTA JAG KAN INTE!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"ALLT GÅR ÅT HELVETE! Squirladax driver ett fall för solidaritet, men utan sin pudrade mopp-peruk blir den stackars trollkarlens juridiska auktoritet berövad honom! Medan Bri'Ans bekännelser om trolöshet sätter en dolk i våra revben, skär Otter Gnome halsen av oss med en klangande avsägelse av medlemskap från våra mörka bord!",
						"I ett mäktigt vrål som spred sig {@recipe Elfharrow Baked Goat Cheese|HFFotM|Baked Goat Cheese} över värdshusets polerade golv ylade Squirladax så här: \"Du har återvänt till din ärkefiende, ser jag, har du?\"",
						"Dint kvävde medlidsamt, \"Döden är säker för den här byrån. Ingen logik eller hjälp kan jag ge. Jag återvänder till Dashor nu.\"",
						"\"Och hur är det med dyrbara, gnistrande diamanter?\" väste Squirladax",
						"Dint puffade, \"Det finns inga diamanter.\"",
						"En chock drabbade alla.",
						"Kvävd ilska kokade i Squirladax, \"BEHÅLL DINA DIAMONDER, MÄSTARE AV FÖRRÄDERI! Jag vill inte se dig mer!\" Och Squirladax flydde till utedasset för att sörja.",
						"En stilla sorg. Bri'An, vars skalor var fuktiga, föll till bänken.",
						"Sedan lade Sasha, askgrå och sorgsenast av alla, sin smöriga hand på Dints bronspulpet.",
						"Hon viskade: \"Du har alltid bara hjälpt oss, och när du återvänder till ditt hem, landet där uttrar och gnomer lever i harmoni, ska du veta att för dig kommer det alltid att finnas förräderi i mitt hjärta.\"",
						"Dint är borta.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Chahd är på väg. Squirladax har inte lämnat uthuset sedan igår. Deelia har druckit flaskor av {@recipe Saerloonian Glowfire|HFFotM} på värdshuset. När jag vandrar runt på ägorna nära kullen ser jag Bri'An i det förstörda tornet stirra långt bort.",
						"Om Squirladax anser att Dint är skräp och Bri'An är skräp, vad är då jag? Jag är en bluff. Precis som Bri'An. Jag har läst {@i Volos vägledning} så hårt ... jag har slitit i mina lemmar, jag har blött mig yr, jag har utvidgat mina andningsbälgar till nästan poppande och jag har fått en koloni av blodiglar i ansiktet ... men jag är inte närmare att bli den krigare som Squirladax behöver.",
						"Hans gåva av den boken var bortkastad på mig. Jag har svikit mitt parti. Igen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Detta hus påminner mig om lugnets grottor.",
						"Grottorna uttalades konstigt av icke-troll och var en lugnande grotta med de gladaste och mest välvilliga trollfolk man någonsin kunde stöta på.",
						"Vi plundrades ofta av mobbande människofolk, som vred mitt hjärta surt. De tog ifrån oss våra skatter, inte bara i form av mynt, utan även i form av stolthet och hårdhjärtadhet. Nu stjäl jag dessa skatter tillbaka, men från mina egna undersåtar...nej! Mina vänner.",
						"Dint gjorde rätt i att lämna.",
						"Vad är det jag hör?",
						"\"OHMUHGAHD!!!!!! UHHHHH MUHHHHHH GAAAAHHHHHHHHH!!!!!!\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"Jag såg de skelettliknande jävlarna från det förstörda tornet och ropade sedan lugnt ut: \"Gudar! De kommer!\" eller något i den stilen.",
						"Tyr gav sedan mina knubbiga lemmar mycket fart och ... nej, det gjorde han inte.",
						"Sug I.",
						"Vänta.... En goblinman kommer emot mig med utsträckta armar....",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"KOMMER VI ATT DÖ? Helt säkert! Men stansar vi först?! NIO HELLS JA det ska vi, på Chahds dummaste av ansikten! Detta är den sång som väcks i mig av de ord som just sagts!",
						"Du förstår, när Squirladax satt som en gris på ryggen på Bri'An ropade han TILL OSS med en röst som var starkare än tio irriterande vättar!",
						"\"Styrkor från det fruktade Shadowfell, förbered er för att marschera mot detta rike!\"",
						"Sad Sasha var den första att svara: \"Men vi har ingen frontlinje! Ingen lämplig kämpe!\"",
						"OH QUEEN, säg inte till någon att jag faktiskt blev imponerad när den förhatlige trollkarlen vände sina skäggiga ögon mot våra förtvivlade hjärtan och uttalade sig med skrikig storhet.",
						"\"Sasha! De lemlästningar du har tillfogat dig själv är större än något dödligt sår! Därför är du den mäktigaste KRIGAREN...i lätt som tre miles!\"",
						"Fortsatte han, och tvingade på oss sin logik.",
						"\"DEELIA! Din drottning ska le åt din ädla kamp mot Orcus undersåtar! Och du, ohelgonliga kämpe, ska bränna Chahds ben som tändved!\"",
						"Sedan vände han sig till den minsta drakmannen.",
						"\"Bri'An. Din tro må vara en lögn, men min tro på dig är det inte. Ta upp Tyrs fana en sista gång, gamle vän.\"",
						"TILL KRIG!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"KRIGFÖRING KILLARYYSSS! Låt mig uppdatera er! Så, det finns en gammal ruin av ett vakttorn på den här kullen. Det är HOMEBASE. Två vägar upp för kullen till tornet, en NORDLIG och en SYDLIG. Chahd kommer från NORD, så Deelia har beordrat att vi ska peppra norra slope.... MED FÄLLOR, KILLAR! FÄLLOR! Snubbeltrådar! Armborst! SPIKADE GROPAR! ÄR INTE DET ELAKT?",
						"Den sydliga sluttningen är vår flyktväg om saker och ting går snett.",
						"HÄR ÄR PLANEN!",
						"Byrån kommer att stå på kullen och \"förarga Chahd\". Chahd, som nu är \"förargad\", kommer säkert att släppa lös sina skelettliknande undersåtar som rusar uppför kullen...IN I FÄLLORNA! DÅ avslöjar vi vår vrede och attackerar våldsamt tills vi DÖDAR en JÄVLA VAMPEER, vilket jag antar är lättare än att döda en vampyr....",
						"Men ändå, riktigt coolt!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"De närmar sig nu, från norr. Ett tjugotal starka... mot fyra.",
						"Tyr, jag har aldrig bett till dig förut. Ge mig rättfärdig fart, eftersom det är troligt att mina vänner kommer att flås skrikande och sugas levande av Skeletal Vampeergroups snärtiga leenden.",
						"Ett lätt regn faller nu ... vilket bara kommer att göra mina pläterade fötter halkiga.",
						"Uh...tack Tyr.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Delia.webp"
							},
							"maxHeight": 100,
							"width": 1837,
							"height": 286
						},
						"CHAHD OCH HANS DÖDSKOLONN HAR ANLÄNT!",
						"Jag måste nu locka honom till mitt trasiga fält! Låt en DUELING AV VEXES KOMMEN!",
						"Velveteen capèd Chahd, talar med högfärdig stämma om regnen och spännvidderna mellan oss.",
						"\"Ah, den välsmakande Tetraden! Till och med nu gör jag sås och kryddar era kadaver i mitt sinnes kök, för att tillreda dem ömt och servera dem...till min herre.\"",
						"Det är nu, NU, som jag släpper lös den förargliga vitsens hån: \"Aldrig, förrädare! Jag slår vad om att din herre inte ens ogillar dig!\"",
						"Pausade, gjorde Chahd, när min förargelse tar tag! Han rensade halsen och kved: \"Säger du...vänta.... Säger du att han gillar mig? Eller att han inte gillar mig? För jag kan försäkra dig-\"",
						"\"INGEN LIKAR DIG, CHAHD!\", skrek en förmäten men inte felaktig Sasha.",
						"Vi ser tydligt på hans dumma ansikte att han har uppnått en perfekt irritation, och vi tror att han nu kommer att släppa lös sina hantlangare för att slakta de många fällor som ligger framför oss!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"VEXÈD CHAHD leder nu {@b lugnt} sina kolonner runt från norr, runt vår kulle och till SÖDER! Den klara, trap-less passagen till här uppe med oss!",
						"Ropar ut Chahd, \"Tror du att jag är DUM? Bara en Shadow's Edge {@b Nybörjare} kan avslöja hennes intriger så här! Låt mig gissa! Fällor? Oroa dig inte, jag ska snart vara med dig.\"",
						"Allt är förlorat, men för ett sista kort i min {@deck Tarokka Deck|CoS}. Jag ska väva inspirerande bardisk magi!",
						"Sasha frågar om hon ska hålla frontlinjen, medan Deelia lägger skadliga besvärjelser och Bri'An återställer styrkan!",
						"I stället säger jag:",
						"\"Kom ihåg, mina vänner.",
						"Det finns verkligen bara en regel i krig!",
						"GÅ UT DÄR...",
						"...och bara vara dig själv. För det är...du vet...vad de letar efter.\"",
						"Och jag kan känna hur deras hjärtan sväller av mod.",
						"Men sedan marscherar Chahd upp från söder, och han log ett brett tandagnisslan, och vid alla GUDAR...",
						"HAN HADDE FANGS!"
					],
					"id": "05f"
				},
				{
					"type": "entries",
					"name": "Elven Flatbread",
					"page": 188,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Elven Flatbread är mycket mer av en njutning än vad dess anspråkslösa namn antyder. De tunt skivade grönsakerna, den ätbara floran och de vilda örterna är en mosaik av färger och smaker och är så elegant placerade ovanpå denna sega focaccia att man nästan vill beundra den mer än äta den. Ett överflöd av färska ingredienser från trädgården får ofta en framträdande roll - från lök, paprika, gräslök och körsbärstomater till solrosor, fläderblommor, squashblommor och basilikakvistar. Nästan ingenting är förbjudet när det gäller topping; den enda (outtalade) regeln är att hålla det levande och arrangera dem konstfullt. Trots att alvernas tunnbröd är ett \"enkelt\" brödrecept är Feywilds eladrin stolta över sin smak och personliga presentation. Under skördehelgerna presenteras varje tunnbröd som en lång och utsmyckad limpa som fungerar både som en mittpunkt och en förrätt att doppa i skarpa, väldoftande olivoljor.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elven Flatbread",
							"page": 188
						}
					],
					"id": "060"
				},
				{
					"type": "entries",
					"name": "Seelie Court Cheese and Potato Soup",
					"page": 190,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1989
						},
						"För de äventyrare som har turen att äta tillsammans med den naturälskande Archfey från Seelie Court är ost- och potatissoppa en rejäl förrätt som man inte får missa och som värmer från insidan och ut. Den här långsamt simmande, smakrika soppan är en härlig blandning av potatis, lök, selleri, gräslök och mogen örtkryddad färskost. Den är faktiskt så god att den har lämnat Feywilds mystiska vrå och tagit sig in i den livliga hamnmetropolen Baldur's Gate i Sword Coast, till den ikoniska Elfsong Tavern, där den har blivit en regional favorit som drar nytta av det överflöd av färska ingredienser som erbjuds. Oavsett var du avnjuter denna överraskande lätta och välsmakande soppa, finns andan från originalet från Seelie Court i varje sked.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Seelie Court Cheese and Potato Soup",
							"page": 191
						}
					],
					"id": "061"
				},
				{
					"type": "entries",
					"name": "Elfharrow Baked Goat Cheese",
					"page": 192,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Århundraden av skogsskövling har fått alverna i Elfharrow att bli mer kreativa i sin kosthållning än sina skogsbaserade motsvarigheter. Att föda upp boskap har blivit en livsstil för dessa alver, vilket gör mejeriprodukter till en central stapelvara i deras matvanor. Denna traditionella Elfharrow-rätt innehåller medaljonger av getost som paneras i brödsmulor och bakas. Den viktigaste ingrediensen är dock en syrlig senap som sägs ha sitt ursprung i Feywild, och rätten passar bäst med en grönsallad vid sidan om. Ett varningens ord: Försök inte få tag på ingredienser i Elfharrow - dessa alver är mer territoriella och beskyddande än sina kusiner i norr och ett besök där kan bli ditt sista.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elfharrow Baked Goat Cheese",
							"page": 192
						}
					],
					"id": "062"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/140_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "entries",
					"name": "Harengon Coffee Carrots",
					"page": 195,
					"entries": [
						"Inget säger {@i skörd} som den färgglada maträtten Harengon Coffee Carrots. En oväntad resa av smaker, färska vildplockade morötter kokas med bergsodlat {@recipe kaeth|HFFotM} (eller kaffe) och en generös mängd melass från betor. En touch av timjan och fint lagrad balsamvinäger avrundar denna söta och syrliga måltid, som är så perfekt balanserad att även eladrin i Feywild ofta inkluderar den som en stapelvara i sina avancerade skogsfester. Harengon, de kaninliknande invånarna i Feywild, är kända för att tillaga denna rätt med en veritabel regnbåge av orange, röda, vita, gula och lila morötter, som betonar presentationen lika mycket som smaken. Den inspirerade infusionen av kaffe ger en robust smak som också kommer att sätta fart på alla, särskilt harengon som är kända för sitt överflöd. När det kommer till serveringsbordet kommer denna livfulla hösträtt garanterat att få dig att komma tillbaka för mer.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Harengon Coffee Carrots",
							"page": 195
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "races/WBtW/Harengon.webp"
							},
							"credit": "Shawn Wood",
							"width": 850,
							"height": 1115
						}
					],
					"id": "063"
				},
				{
					"type": "entries",
					"name": "Brackleberry Jam",
					"page": 196,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						},
						"Brackbärssylt är det cormyreiska namnet på en röra gjord på en blandning av nyplockade vilda bär - en röra som har blivit berömd i hela multiversum. I Cormyr-versionen används jordgubbar, hallon, björnbär, krusbär och till och med vinbär, men alla varianter av detta välbeprövade recept kräver färska blåbär och socker för att blandningen ska få den rätta smaken. En skvätt citron och en gnutta salt hjälper inte bara till att bevara moset för konservering utan förhöjer också den totala upplevelsen på smakpaletten. Brackbärssylt är lika vanligt som smör i det skogstäta landet Cormyr, där topografin och klimatet ger ett överflöd av säsongsbär som är så rikliga att de färgglatt pryder regionens vägar och stigar. Den här sylten passar bra på nästan alla varma limpor eller muffins. I Feywild är bären inte bara rikligare utan också mer smakrika, vilket resulterar i en utsökt lokal variant av Brackleberry Jam.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Brackleberry Jam",
							"page": 196
						}
					],
					"id": "064"
				},
				{
					"type": "entries",
					"name": "Fey Fritters",
					"page": 198,
					"entries": [
						"Ingen alvfest är komplett utan en korg (eller tre) med nyfriterade Fey Fritters med söta ärtor. Den nyanserade men överdådiga kombinationen av färska sockerärtor, schalottenlök och fetaost är en match gjord i Arvandor, särskilt när en handfull av de små munsbitarna doppas i smeten och friteras till perfektion. Från Prismeer till Evermeet njuter alver och de som de håller hov med av dessa tröstande bordsgodbitar. Fey Fritters kommer med en varning: När du väl har smakat en kommer du att vilja tillbringa hela dagen med att äta dessa läckra snacks...och ofta, i Feywild, gör du just det! Man tror att receptet uppstod för ett årtusende sedan i alvenklaven Evermeet, långt innan det transporterades till feernas plan efter besvärjelsepesten. Dessa välsmakande delikatesser har varit en grundpelare på alvernas matbord ända sedan dess.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Fey Fritters",
							"page": 198
						}
					],
					"id": "065"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/HFFotM/143_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 2107,
					"height": 1660
				},
				{
					"type": "entries",
					"name": "Sprucebark Quaff",
					"page": 200,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1760,
							"height": 1988
						},
						"En uppfriskande alkoholfri aperitif, drinken som kallas Sprucebark Quaff är känd i hela multiversum för att inte bara förbereda gommen för smak utan också fräscha upp andedräkten efter måltider. Den är en enkel blandning av rent, friskt vatten, mynta och söt gurka och serveras på exklusiva tavernor, värdshus och tempel över hela det primära materiella planet, men är särskilt populär i Feywild och de övre planen, där en liknande blandning bildas naturligt i många dammar, sjöar och vattendrag. Det tros ha uppfunnits av alver i Faerûnian som en metod att rena vatten genom att använda växter för att avlägsna gifter. Oavsett dess ursprung är det säkert att det laddar upp trötta äventyrare oavsett vilken planet eller vilket plan de rör sig på.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Sprucebark Quaff",
							"page": 201
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "items/DMG/Potion of Water Breathing.webp"
							},
							"credit": "CoupleOfKooks",
							"width": 539,
							"height": 850
						}
					],
					"id": "066"
				},
				{
					"type": "entries",
					"name": "Eldeen Banquet",
					"page": 202,
					"entries": [
						"Trots sitt löfte om en \"bankett\" är den maträtt som kallas Eldeen Banquet faktiskt en rejäl, enkel måltid som säkert tillfredsställer både allätare och vegetarianer. Den består av lätt panerad och stekt aubergine toppad med en varm, kryddad tomatsås och kommer från Eldeen Reaches, i Khorvaire-regionen i Eberron, som är känd för sina robusta skogar och jordbruk, och där rätten ibland har migrerat till Feywild via en hemlig Fey Crossing. Men även om Eldeen Banquet anses vara en regional delikatess, är tolkningar av den krispiga, men ändå svampiga, auberginefärsen vanliga på uppskattade matställen i hela staden Sharn. Högklassiga restauranger som Azure Gateway och Celestial Vista, i Skyway-distriktet, erbjuder tallrikar med Eldeen Banquet som är lika förtjusande som deras utsikt. Men den kanske bästa tillagningen finns i den anspråkslösa Olladra's Arms, i Hope's Peak-distriktet. Här är portionerna lika generösa som de är smakrika, vilket gör att rätten verkligen lever upp till sitt namn.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Eldeen Banquet",
							"page": 202
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/DoD/004.webp"
							},
							"width": 1241,
							"height": 766
						}
					],
					"id": "067"
				},
				{
					"type": "entries",
					"name": "Saerloonian Glowfire",
					"page": 204,
					"entries": [
						"Det sägs att {@i allt} i Feywild är vackrare - och godare. Det är utan tvekan sant när det gäller att inmundiga den redan övernaturligt förtjusande Saerloonian Glowfire. Det saerloonska glödbrännvinet tillverkades för första gången för århundraden sedan i Saerloon, en sembisk metropol känd för sina kultiverade och exotiska smaker, och har blivit en anmärkningsvärd exportvara över hela riket. Den har till och med hittat till Evermeet, ett alvparadis som transporterades till Feywild för länge sedan. Även om det har mänskligt ursprung känner sig detta aromatiska armband, som är lika känt för sitt lockande sken som för sina uppfriskande inslag av sommarbris och mogna päron, som hemma i de utsmyckade vinflöjterna i det höga alvsamhället.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Saerloonian Glowfire",
							"page": 205
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
							},
							"credit": "Ray Kachatorian",
							"width": 1759,
							"height": 1988
						}
					],
					"id": "068"
				},
				{
					"type": "entries",
					"name": "Elverquisst",
					"page": 205,
					"entries": [
						"Denna höstliga aperitif av sällsynt kvalitet och gudomlig smak serveras vanligtvis i samband med en hög ceremoni för alver. Traditionella årgångar av Elverquisst destilleras från orosks och resmers (sällsynta sommarfrukter från Evereska) och solsken, och den sipprar lika mjukt som en sval bergsström. Älvorna förvarar sin Elverquisst i kristallkaraffer som kan absorbera ljus och visa upp de lockande guldfläckarna som dansar runt i den rika bordeauxblandningen. Enligt legenden kommer solljuset som strömmar genom flaskan att samlas i tretton punkter, som liknar konstellationen Correlian, när man viskar en hemlig alvisk fras. Oavsett vilket är Elverquisst mycket uppskattad av alverna och är en unikt förtrollande dryck för nyfikna som kan lägga vantarna på en flaska av denna sällsynta dryck.",
						{
							"type": "statblock",
							"tag": "recipe",
							"source": "HFFotM",
							"name": "Elverquisst",
							"page": 205
						}
					],
					"id": "069"
				},
				{
					"type": "inset",
					"page": 206,
					"entries": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"FANGS! VamPEER eller VamPIRE? Ja, det andra. Mitt sinne skriker: \"Spring Squirladax i dina egna fällor!\" Med lite tur kommer en spik att krossa mitt hjärta, för jag vill inte väcka en vampyrisk träl. Men jag flyr inte. Jag kommer att möta detta misslyckande, denna TPK.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Sasha.webp"
							},
							"maxHeight": 100,
							"width": 2408,
							"height": 246
						},
						"Skelett anfaller uppför sluttningen och sedan EXPLOSIONER FRÅN HIMMELEN! Jag tittar upp för att se... Inte en chans! VÅR TROLLFORMEL!?? VAR DEN INTE TRASIG!? Och den kastar eldklot mot våra fiender!!!",
						"VÄNTA! Inte eldklot. Det är flammande bitar av själva trollformeln! OH CRAP! HON FALLER ISÄR!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"RINGNING AV ÖRA, allt är sot och mörk dimma. Dashor har kraschat och fått alla att skingras, men ändå träffat {@b inte ett enda skelett}! Ur vraket väller den buckliga, förstörda och orörliga OTTER GNOME, DINT!",
						"Squirladax bryter sig loss för att rusa till Dints sida.",
						"\"Dint, min ärkefiende. Dint, min äldsta och sannaste vän!\"",
						"Har vi inte precis träffat Dint?",
						"Sasha ansluter sig med tårfyllda andetag. Jag tittar åt mitt håll och svär på att det är en enda tår som rullar från ett tieflingöga.",
						"Squirladax vädjanden fortsätter, \"Modige Dint. Jag förlorade dig en gång. Jag står inte ut med att förlora dig igen.\"",
						"Sedan en långsam applåd och elaka skratt från den mörkaste regnvåta smogen. På krönet av sluttningen pasty Chahd och hans leende skelett.",
						"\"Din rejäla vän möter sitt slut. Och ni är alla mat för huggtänder.\"",
						"Och på detta svarade Dint: \"Han ljuger.\"",
						"Sasha och Dint låste öga mot öga. Hon talade enkelt.",
						"\"Då ska vi pressa honom på sanningen.\"",
						"Dint nickade.",
						"OCH SÅ LYFTE SASHA DINT ÖVER SITT HUVUD, OCH MED TYRS NÅD KASTADE HON DEN BOLLFORMADE BRONSMANNEN NERFÖR KULLEN OCH KROSSADE MÅNGA SKRIKANDE SKELETT!",
						"Striden är förenad!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Krigsdimman skingras. Allt är ben och splitter. Ingenting står kvar. Inte ens en enda vän. Men vänta, hoppfulla läsare! Jag ser en avskild grupp nedanför! Där sitter Deelia och kramar en skakande man. Jag rusar fram och mina trollögon häpnar av förvåning. Deelia håller en krossad och knivhuggen Chahd! Men att se rädslan i hans ögon, blodet på sammetskappan och den trasiga {@b huggtänder av trä} som hänger ur hans slappa käke, han kan bara helt enkelt vara \"Chad\".",
						"Chad kvävs. \"Du hade rätt, Deelia. Varken jag vampyr eller vampeer. Det är bara det att... Jag började umgås med skelett efter att Shadow's Edge brann ner, och du vet, de är superfördömande. Jag ville bara att de skulle gilla mig.\"",
						"Deelia snyftar, \"Då var det jag som gjorde detta, Chad. Förstörde vår skola med lågor. Det gjorde jag, och ditt enda brott var att springa skrikande medan den brann till lorderna!... En skvallerbytta, men ändå!\"",
						"Deelias besvärligheter var alltid hennes egna, och därför tröstade hon Chad genom att kasta bort regnets kyla... {@b med en mild flamma från hennes knäppande fingrar}, hennes krafter återställdes av barmhärtighet.",
						"Chads darrningar avtog och hans ögon blev glasartade när döden närmade sig. Skulle inte Deelia vara nöjd, eftersom Chads själ nu kunde viskas till hennes korpdrottning? Men även när Chads kropp blev slapp viskade hon genom tårarna-",
						"\"Snälla...\"",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/BriAn.webp"
							},
							"maxHeight": 100,
							"width": 1894,
							"height": 315
						},
						"SÅ KOM DET SIG ATT TYRS TJÄNARE BRI'AN BRÖT FRAM LEMMAR OCH SKENBEN OCH HAKA PÅ DE FÖRDÖMDA I SIN KAMP MOT ODÖDEN. ÄDELT STRED HAN OCH DÖDADE DE DÖDA TILL EN DUBBEL DÖD, VARIFRÅN INGET SKELETT SKALL ÅTERVÄNDA FÖR ATT HÅNA DE LEVANDE.",
						"Och om Bri'An kunde ge död åt de döda, så kunde han ge liv åt de levande? Sålunda lade den skurkaktige drakfödde - själv för första gången i sitt liv - sina händer på den bräcklige Chad. Och Tyrs nåd föll som ett regn och smälte bort ögonskuggor och andra gotiska sminkningar från Chads ansikte, som överlämnades till Tyrs nåd, LEVANDE! Så säger vi sålunda.",
						"Prisa den som är sig själv.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "book/HFFotM/Squirladax.webp"
							},
							"maxHeight": 100,
							"width": 2359,
							"height": 287
						},
						"Ihärdige läsare, hur vi festade i seger den dagen. Utsvultna återvände vi till värdshuset, där vår nyfrälste Bri'An har delat med sig av Tyrs gunst till oss alla! Han har sammankallat en {@spell HEROES' FEAST} av {@recipe elven flatbread|HFFotM|elven flatbreads}, {@recipe harengon coffee carrots|HFFotM} och den färskaste av {@recipe sprucebark quaff|HFFotM} för att alla ska få äta!",
						"\"Det var i det ögonblicket som den lemlästade Dint dök upp i dörröppningen, uppbackad av Sasha och Deelia. hans tarmar var fortfarande i gungning tack vare hans ottergnomgudars nåd.",
						"Med en tår rinnande längs mitt ansikte lade jag en hand på min skugglika dubbelgångares skuldra och talade så här: \"Du kan behålla dina astrala diamanter, käre förräderimästare.\""
					],
					"id": "06a"
				}
			],
			"id": "05e"
		},
		{
			"type": "section",
			"name": "Afterword: Playing with Your Food",
			"page": 208,
			"entries": [
				"Varje grupp som sätter sig vid ett bord för att spela {@i Dungeons & Dragons} kan hitta sin egen stil, sitt eget groove. Ni kanske spelar episka sessioner som börjar på eftermiddagen och pågår till småtimmarna på natten. Eller så kan ni göra massor av korta, intensiva episoder. Dina äventyr kan handla om intriger, hårda strider eller bara lättsamt skoj - eller så kan de utforska multiversum och söka efter en allt djupare förståelse för de fantastiska världar som D&D öppnar upp för oss alla.",
				"Äventyren i Bureau of Dark Tables är mestadels galna upptåg, men de kretsar också kring mat. Det betyder inte att någon annans berättelser måste göra detsamma, men varje grupps äventyr i D&D bör följa deras lycka. Ett av de stora glädjeämnena med att resa i verkliga livet är att uppleva olika kulturers kök på nära håll - vi lever i en värld där många saker från avlägsna länder kan skickas bekvämt till vår tröskel, men nylagad mat, tillagad i stil med sin ursprungsplats, är något du måste resa för att uppleva. Byrån för mörka bord är den typ av äventyrare som vet att oavsett vart era triumfer och faror tar er, så har ni inte riktigt varit där om ni inte har ätit den lokala maten. Oavsett vad ditt till synes huvudsakliga uppdrag är, är ditt sidouppdrag alltid att förbättra din smak.",
				"I den här boken finns recept som kan hjälpa dig som spelare att fördjupa dina band med både dina karaktärer och din spelgrupp. Om du och dina vänner vill ta er koppling till D&D:s multiversum till det kulinariska området, kan dessa recept bli en del av er spelupplevelse såväl som era måltider. En uppfriskande {@recipe Ray of Frost|HFFotM} eller en bit av {@recipe Laumberry Pie|HFFotM} kan vara en lika stor belöning som de erfarenhetspoäng du får efter ett episkt äventyr.",
				"Men som med allt annat krävs det planering för att få bästa möjliga resultat. Att infoga hela processen med att laga och äta en måltid i en spelsession kan vara en utmaning i sig. Så tänk på att du kommer att behöva:",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Rule #1:",
							"page": 208,
							"entries": [
								"{@i Stöd.} Alla stora äventyrargäng spelar på allas styrkor. Om du är Dungeon Master (DM) kan det vara bäst att lämna matlagningen till någon annan. Du gör redan allt förberedande arbete inför äventyret. Många DM:s erbjuder sina hem för spel, och om du är värd kan du känna dig ansvarig för att hålla alla andra mätta. Så spelare, visa ert tack till DM:n genom att frivilligt ta med maten!",
								"Om din grupp spelar på din lokala spelbutik eller någon annan offentlig plats som troligen inte har ett komplett kök, bör du planera i förväg. Om du har tur kan du hitta ett kylskåp och en mikrovågsugn som rymmer några Tupperware-förpackningar. Några rätter som du kan förbereda i förväg och som går bra att ta med till en match är {@recipe Halfling Iron Rations|HFFotM} eller {@recipe Fig Cakes|HFFotM}. Om du vet att du har en ugn för att värma maten när du kommer dit kan du överväga att ta med {@recipe Ornabra|HFFotM} eller {@recipe Sensate Palate Cleanser|HFFotM}.",
								"Glöm inte att matlagning och ätande kan stöka till, men alla rätter är inte lika stökiga. Vissa recept, som {@recipe Tamarind Balls|HFFotM}, {@recipe Goldenstars|HFFotM} och {@recipe Cloaks|HFFotM}, kräver inte att spelarna har egna tallrikar och köksredskap. Men oavsett var du tar med maten, ha en plan för hur du tar hand om eventuella rester och hur du undviker att lämna en matkatastrof efter dig.",
								"Ett roligt sätt att använda den här kokboken är att försöka matcha maten som din grupp äter med äventyret du spelar. Oavsett vilken stad i D&D:s multiversum ditt sällskap besöker, eller vilken vildmark du campar i, finns det rätter som kan sätta dig i din rollpersons skor. Du kanske inte har aptit att smaka på allt som Bureau of Dark Tables äter när de tar sig runt Realmspace, men du kan ändå göra måltiderna till en central del av ditt äventyr."
							],
							"id": "06d"
						},
						{
							"type": "entries",
							"name": "Rule #2:",
							"page": 209,
							"entries": [
								"{@i Planera.} Undvik en total planeringskatastrof. Planera in rejäla måltider i början eller slutet av en spelsession. Om du gör ett riktigt maraton och behöver äta en fullvärdig måltid i mitten, ta en paus från spelet. Vissa av rätterna i den här kokboken, som {@recipe Tavern Crickets|HFFotM} och {@recipe Black Lotus Root|HFFotM}, passar bra som snacks runt bordet, men om du ska duka upp en flerrättersmiddag kommer du att behöva bordsytan. Som en tumregel, om du behöver ha bestick och tallrikar framme för att äta, ställ undan tärningarna och karaktärsbladen tills du är klar. Du vill inte behöva fiska upp en {@dice d4} ur din {@recipe Two Hares Inn Rabbit Stew|HFFotM}.",
								"Det finns inget bättre än att ta en timme efter en D&D-session för att koppla av med dina vänner över en uppfriskande middag och prata om dagens upp- och nedgångar. Dessa sessioner efter spelet kan faktiskt göra stor skillnad i dina kampanjer - det hjälper alla att komma på samma sida om spelhändelser, och det kan till och med leda till lite inspiration för nästa session. Och om din session pågår hela natten finns det några bra frukostalternativ i den här boken, som {@recipe Green Onion Pancakes|HFFotM}.",
								"Det finns några sätt att integrera mat i D&D-spelet. Om du i förväg vet att sällskapet ska delta i en bankett i Ravenloft kan du alltid ordna så att måltiden är klar så att spelarna kan njuta av den i realtid när de spelar sina rollpersoner. Det kräver lite samordning, men med lite stämningsbelysning, musik och kanske till och med kostymer kan det verkligen ge liv åt spelvärlden.",
								"Men om du ska bygga in en måltid i din D&D-session kommer du förmodligen inte att kunna laga den från grunden under en snabb paus. Välj rätter där det mesta av förberedelsearbetet kan göras innan sessionen börjar, där det bara tar några minuter att värma upp saker och få dem på bordet. {@recipe Duergar Smoked Herring|HFFotM} och {@recipe Boar Hock Soup|HFFotM} är exempel på bra val där du kan göra mycket av arbetet i förväg och sedan värma upp dem i sista minuten. Du bör definitivt undvika att försöka göra något som {@recipe Fire-Wrapped Golden Fish|HFFotM} när du är mitt uppe i ett lekpass, för om du blir distraherad och låter det koka för länge kan det lätt brännas vid och lukten av denna sällsynta vattenlevande godbit kommer utan tvekan att dröja sig kvar till nästa veckas lekpass."
							],
							"id": "06e"
						},
						{
							"type": "entries",
							"name": "Rule #3:",
							"page": 209,
							"entries": [
								"{@i Improvisera.} Varje DM vet att man ibland bara måste improvisera - regler är riktlinjer, och för att hålla igång spelet kan man behöva göra det som verkar rätt snarare än att bläddra i regelböcker. Alla kockar känner till samma regel: Du måste arbeta med det du har, och ibland innebär det att du måste ta en annan väg än det tryckta receptet.",
								"Viktigast av allt är att dessa recept är avsedda att inspirera din kreativitet. Det skulle vara omöjligt att klämma in alla smaker från multiversum i den här kokboken, eller i en hel serie av dem - så ta recepten här som exempel. När du har fått en känsla för planens smaker kan du använda dem som byggstenar för att utveckla dina egna recept i enlighet med dessa riktlinjer.",
								"När du har fått kläm på det kan du utveckla dina egna recept. Och om du har svårt att välja mellan olika ingredienser, kom ihåg att du är en D&D-spelare: du kan alltid rulla för det! Du kan till exempel tilldela tofu, kyckling, fläskkött och nötkött varsitt nummer på en {@dice d4}. Ge det ett kast, och det nummer som landar blir det medföljande proteinet för den välsmakande {@recipe Chopforest|HFFotM}. Men som en bra DM ska du inte vara rädd för att ta till lite \"gudomligt ingripande\" och kasta om om resultatet av tärningskastet inte känns rätt. Ibland krävs det ett tärningskast för att du ska veta vad du egentligen föredrar."
							],
							"id": "06f"
						}
					],
					"id": "06c"
				},
				"Ät upp!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "book/TCE/094-04-005.webp"
					},
					"credit": "April Prime",
					"width": 1200,
					"height": 862
				}
			],
			"id": "06b"
		}
	]
}