{
	"data": [
		{
			"type": "section",
			"name": "Sage Advice Compendium",
			"id": "000",
			"entries": [
				"Sage Advice Compendium samlar frågor och svar om reglerna i Dungeons & Dragons (femte upplagan). Dokumentets versionsnummer ändras när väsentliga tillägg eller revideringar har gjorts i texten.",
				{
					"type": "section",
					"name": "Rules References",
					"id": "001",
					"entries": [
						"Den femte upplagan av D&D har tre officiella regelböcker, som alla publicerades för första gången 2014:",
						{
							"type": "list",
							"items": [
								"{@book Player's Handbook|PHB} (förkortat PHB)",
								"{@book Monster Manual|MM} (förkortat MM)",
								"{@book Dungeon Master's Guide|DMG} (förkortat DMG)"
							]
						},
						{
							"type": "entries",
							"name": "Official Rulings",
							"id": "002",
							"entries": [
								"Officiella beslut om hur reglerna ska tolkas fattas här i {@i Kompendium för kloka råd} av spelets ledande regelkonstruktör, Jeremy Crawford ({@link @JeremyECrawford|https://twitter.com/jeremyecrawford} på Twitter).",
								"De offentliga uttalandena från D&D-teamet, eller någon annan på {@link Wizards of the Coast|https://dnd.wizards.com}, är inte officiella avgöranden; de är råd. Jeremy Crawfords tweets är ofta en förhandsvisning av avgöranden som kommer att visas här.",
								"En Dungeon Master dömer spelet och bestämmer om ett officiellt beslut ska användas i spelet. DM har alltid sista ordet i regelfrågor."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Compiled Answers",
					"id": "003",
					"entries": [
						"Svaren från Sage Advice som är relevanta för det nuvarande läget för reglerna sammanställs här.",
						{
							"type": "entries",
							"name": "The Role of Rules",
							"id": "004",
							"entries": [
								{
									"type": "entries",
									"id": "005",
									"entries": [
										{
											"type": "entries",
											"name": "Why even have a column like Sage Advice when a DM can just make a ruling?",
											"id": "006",
											"entries": [
												"Reglerna är en stor del av det som gör D&D till ett spel och inte bara till en improviserad berättelse.",
												"Spelets regler är tänkta att hjälpa till att organisera, och till och med inspirera, en D&D-kampanj. Reglerna är ett verktyg, och vi vill att våra verktyg ska vara så effektiva som möjligt. Oavsett hur bra verktygen än må vara behöver de en grupp spelare för att ge dem liv och en DM för att vägleda deras användning.",
												"DM är nyckeln. Många oväntade saker kan hända i en D&D-kampanj, och ingen uppsättning regler kan rimligen ta hänsyn till alla eventualiteter. Om reglerna försökte göra det skulle spelet bli ospelbart. Ett alternativ skulle vara att reglerna kraftigt begränsar vad karaktärerna kan göra, vilket skulle strida mot D&D:s öppna karaktär. Den inriktning vi valde för den nuvarande utgåvan var att lägga en grund av regler som en DM kan bygga på, och vi omfamnade DM:s roll som bro mellan de saker som reglerna tar upp och de saker som de inte tar upp.",
												"Under en typisk D&D-session fattar en DM många regelbeslut - vissa knappt märkbara och andra ganska uppenbara. Spelarna tolkar också reglerna, och hela gruppen håller spelet igång. Det finns dock tillfällen när designintentionen med en regel inte är tydlig eller när en regel verkar motsäga en annan.",
												"Att hantera dessa situationer är där {@i Råd från Sage} kommer in i bilden. Den här kolumnen ersätter inte en spelledares bedömning. Precis som reglerna gör, är kolumnen tänkt att ge DM:s, såväl som spelare, verktyg för att anpassa spelet efter deras smak. Kolumnen bör också avslöja några perspektiv som hjälper dig att se delar av spelet i ett nytt ljus och som hjälper dig att finjustera din D&D-upplevelse.",
												"När jag svarar på frågor om regler kommer jag ofta från ett till tre olika perspektiv.",
												{
													"type": "entries",
													"name": "RAW",
													"id": "007",
													"entries": [
														"\"Rules as written\" - det är vad RAW står för. När jag uppehåller mig vid RAW-tolkningen av en regel studerar jag vad texten säger i sitt sammanhang, utan hänsyn till konstruktörernas avsikt. Texten tvingas stå på egna ben.",
														"När jag överväger en regel börjar jag med detta perspektiv: det är viktigt för mig att se vad du ser, inte vad jag önskar att vi hade publicerat eller trodde att vi hade publicerat."
													]
												},
												{
													"type": "entries",
													"name": "RAI",
													"id": "008",
													"entries": [
														"{@note (\"Regler som avsett.\")} Vissa av er är särskilt intresserade av att veta avsikten bakom en regel. Det är där RAI kommer in i bilden: \"Regler så som de är avsedda.\" Den här metoden handlar om vad konstruktörerna menade när de skrev något. I en perfekt värld stämmer RAW och RAI perfekt överens, men ibland lyckas inte orden på sidan förmedla designernas avsikt. Eller så kanske orden lyckas med en grupp spelare men inte med en annan.",
														"När jag skriver om RAI:s tolkning av en regel drar jag undan ridån och låter dig veta vad D&D-teamet menade när vi skrev en viss regel."
													]
												},
												{
													"type": "entries",
													"name": "RAF",
													"id": "009",
													"entries": [
														"{@note (\"Regler som kul.\")} Oavsett vad som står på sidan eller vad konstruktörerna avsåg, är D&D tänkt att vara roligt, och DM är ringmästaren vid varje spelbord. De bästa DM:arna formar spelet i farten för att ge sina spelare mest glädje. Sådana DM:s siktar på RAF, \"regler som kul\". Vi förväntar oss att DM:s avviker från reglerna när de driver en viss kampanj eller när de söker den största lyckan för en viss grupp av spelare. Ibland kommer mina regelsvar att innehålla råd om hur du uppnår RAF-tolkningen av en regel för din grupp.",
														"Jag rekommenderar en hälsosam blandning av RAW, RAI och RAF!"
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Character Creation",
							"id": "00a",
							"entries": [
								{
									"type": "entries",
									"id": "00b",
									"entries": [
										{
											"type": "entries",
											"name": "How do you calculate a creature's Armor Class (AC)?",
											"id": "00c",
											"entries": [
												"{@book Chapter 1|PHB|1|Armor Class} av {@book Player's Handbook|PHB} beskriver hur man bestämmer AC, men AC-beräkningar genererar ofta frågor. Det är inte så konstigt, med tanke på hur många sätt spelet ger dig att ändra din AC! Här är några sätt att beräkna din bas-AC:",
												{
													"type": "entries",
													"name": "Unarmored",
													"id": "00d",
													"entries": [
														"10 + din smidighetsmodifierare."
													]
												},
												{
													"type": "entries",
													"name": "Armored",
													"id": "00e",
													"entries": [
														"Använd AC-värdet för den rustning du bär (se PHB, \"{@book Armor and Shields|PHB|5|Armor and Shields}\"). Till exempel, i läderrustning beräknar du din AC som 11 + din Dexterity modifierare, och i ringbrynja är din AC helt enkelt 16."
													]
												},
												{
													"type": "entries",
													"name": "Unarmored Defense (Barbarian)",
													"id": "00f",
													"entries": [
														"10 + din dexterity-modifiering + din konstitutionsmodifiering."
													]
												},
												{
													"type": "entries",
													"name": "Unarmored Defense (Monk)",
													"id": "010",
													"entries": [
														"10 + din dexterity-modifier + din Wisdom-modifier."
													]
												},
												{
													"type": "entries",
													"name": "Draconic Resilience (Sorcerer)",
													"id": "011",
													"entries": [
														"13 + din smidighetsmodifierare."
													]
												},
												{
													"type": "entries",
													"name": "Natural Armor",
													"id": "012",
													"entries": [
														"10 + din dexterity-modifiering + din naturliga rustningsbonus. Detta är en beräkningsmetod som vanligtvis endast används av monster och NPC:er, även om den också är relevant för en druid eller en annan karaktär som antar en form som har naturlig rustning.",
														"Dessa metoder - och alla andra metoder som ger dig en formel för att beräkna din AC - utesluter varandra och du kan bara dra nytta av en i taget. Om du har tillgång till fler än en väljer du vilken du vill använda. Om du till exempel är en trollkarl/munk kan du använda antingen Unarmored Defense eller Draconic Resilience, inte båda. På samma sätt kan en druid/barbarbar som förvandlas till en djurform som har en naturlig rustning använda antingen djurets naturliga rustning eller Unarmored Defense (du anses inte bära rustning när du använder naturlig rustning).",
														"Vad sägs om en sköld? En sköld ökar din AC med 2 medan du använder den. Om du till exempel är obeväpnad och använder en sköld är din AC 12 + din Dexterity-modifierare. Tänk på att vissa AC-beräkningar, som t.ex. en munks obeväpnade försvar, förbjuder användningen av en sköld.",
														"När du har din bas-AC kan den tillfälligt modifieras av situationsrelaterade bonusar och straff. Till exempel ger halv täckning dig en +2 bonus till din AC, och tre fjärdedels täckning ger en +5 bonus. Besvärjelser kan ibland också modifiera AC. {@spell Shield of faith}, till exempel, ger ett mål en +2 bonus till AC tills besvärjelsen slutar.",
														"Magiska föremål kan också förbättra din AC. Här är några exempel: {@item +1 chain mail} ger dig en AC på 17, en {@item ring of protection} ger dig en +1 bonus till AC oavsett vad du har på dig, och {@item bracers of defense} ger dig en +2 bonus till AC om du inte bär rustning eller använder en sköld."
													]
												}
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Racial Traits",
							"id": "013",
							"entries": [
								{
									"type": "entries",
									"id": "014",
									"entries": [
										{
											"type": "entries",
											"name": "Does the Trance trait allow an elf to finish a long rest in 4 hours?",
											"id": "015",
											"entries": [
												"Om en alv mediterar under en lång vila (enligt beskrivningen i egenskapen Trance) avslutar alven vilan efter endast 4 timmar. En mediterande alv följer annars alla regler för en lång vila; endast varaktigheten ändras."
											]
										},
										{
											"type": "entries",
											"name": "Do the lightfoot halfling and wood elf hiding racial traits allow them to hide while observed?",
											"id": "016",
											"entries": [
												"Egenskaperna lättfotad halvling och skogsalv - naturligt smygande och vildmarksmask - tillåter medlemmar av dessa subraser att försöka gömma sig under sina speciella omständigheter även när observatörer finns i närheten. Normalt sett kan man inte gömma sig från någon om man är fullt synlig. En lättfotad halvling kan dock försöka försvinna bakom en varelse som är minst en storlek större, och en skogsalv kan försöka gömma sig bara genom att befinna sig i kraftigt regn, dimma, fallande snö, lövverk eller liknande naturfenomen. Det är som om naturen själv döljer en skogsalv från nyfikna ögon - till och med ögon som stirrar rakt på alven! Båda underraserna kan gömma sig i situationer där de flesta andra varelser inte kan det, men ingen underras är säker på att lyckas med sitt gömningsförsök; en fingerfärdighetskontroll ({@skill Stealth}) krävs som vanligt, och en observant motståndare kan senare upptäcka en gömd halvling eller alv: \"Jag ser dig bakom vakten, din luriga halvling!\""
											]
										},
										{
											"type": "entries",
											"name": "Can a dragonborn sorcerer with a draconic bloodline have two different kinds of Draconic Ancestry?",
											"id": "017",
											"entries": [
												"En drakfödd trollkarl kan välja en annan förfader för rasegenskapen och för egenskapen Drakfader. Ditt val för rasegenskapen är din faktiska förfader, medan valet för klassegenskapen kan vara din förfader bildligt talat - den typ av drake som skänkte magi till dig eller din familj eller den typ av drakonisk artefakt eller plats som fyllde dig med magisk energi."
											]
										},
										{
											"type": "entries",
											"name": "How long do a shifter's temporary hit points last?",
											"entries": [
												"Om inte en egenskap säger något annat, varar tillfälliga hitpoäng tills du avslutar en lång vila ({@book PH, 198|PHB|9|Temporary Hit Points})."
											],
											"id": "139"
										},
										{
											"type": "entries",
											"name": "Does all magical darkness block darkvision?",
											"entries": [
												"Magiskt mörker blockerar {@sense darkvision} endast om regeltexten för en viss instans av mörker säger att det gör det. Till exempel, mörkerbesvärjelsen anger att den producerar ett magiskt mörker som hindrar {@sense darkvision}. Denna blockering är en egenskap hos besvärjelsen, inte hos magiskt mörker i allmänhet."
											],
											"id": "13a"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Class Features",
							"id": "018",
							"entries": [
								{
									"type": "entries",
									"id": "019",
									"entries": [
										{
											"type": "entries",
											"name": "When you use Extra Attack, do you have to use the same weapon for all the attacks?",
											"id": "01a",
											"entries": [
												"Extra Attack har ingen begränsning på vad du använder för attackerna. Du kan använda vanliga vapen, improviserade vapen, obeväpnade slag eller en kombination av dessa alternativ för attackerna."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Artificer",
									"entries": [
										{
											"type": "entries",
											"name": "What is the timing of Flash of Genius?",
											"entries": [
												"Du använder Geniförklaring omedelbart efter att den utlösande {@dice d20} har kastats och innan någon av effekterna av kastet tillämpas. Om inte en regel säger något annat, inträffar en reaktion omedelbart efter att den utlösts."
											],
											"id": "13c"
										},
										{
											"type": "entries",
											"name": "Which action is used to activate a Spell-Storing Item?",
											"entries": [
												"Aktivering av ett föremål som lagrar trollformler använder åtgärden Använd ett föremål."
											],
											"id": "13d"
										},
										{
											"type": "entries",
											"name": "Can an artificer dismiss one of their infusions on an object early?",
											"entries": [
												"Nej, en infusion varar tills en av de omständigheter som beskrivs i avsnittet \"Infusion av ett föremål\" i funktionen Infusion av föremål."
											],
											"id": "13e"
										}
									],
									"id": "13b"
								},
								{
									"type": "entries",
									"name": "Barbarian",
									"id": "01b",
									"entries": [
										{
											"type": "entries",
											"name": "Does the barbarian's Danger Sense work against breath weapons and enemies' special abilities?",
											"id": "01c",
											"entries": [
												"En barbars Danger Sense gynnar Dexterity räddningskast mot alla effekter som barbaren kan se."
											]
										},
										{
											"type": "entries",
											"name": "For the barbarian's Reckless Attack, do you grant advantage to all enemies, or only to the target of your attack?",
											"id": "01d",
											"entries": [
												"Om du använder barbarens Reckless Attack har alla anfallsrullar fördel mot dig fram till början av din nästa vändning."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Bard",
									"id": "01e",
									"entries": [
										{
											"type": "entries",
											"name": "Do the benefits from Bardic Inspiration and the guidance spell stack? Can they be applied to the same roll?",
											"id": "01f",
											"entries": [
												"Ja, olika effekter staplas om de inte har samma namn. Om en varelse gör en förmågekontroll medan den är under effekten av en {@spell guidance} besvärjelse och också har en Bardisk inspirationstärning, kan den slå både en {@dice d4} och en {@dice d6} om den så väljer."
											]
										},
										{
											"type": "entries",
											"name": "Is the intent that a bard gets to know the number rolled on an attack roll or ability check before using Cutting Words, or should they always guess? If used on a damage roll, does Cutting Words apply to any kind of damage roll including an auto-hit spell like {@spell magic missile}?",
											"id": "020",
											"entries": [
												"Du kan vänta med att använda Skärande ord till efter kastet, men du måste göra det innan du vet säkert om summan av kastet eller kontrollen är en framgång eller ett misslyckande. Du kan använda Skärande ord för att minska skadan från en effekt som kräver ett skadekast (inklusive {@spell magic missile}) även om skadekastet inte föregås av ett anfallsslag."
											]
										},
										{
											"type": "entries",
											"name": "Can a bard replace spells gained through Magical Secrets?",
											"id": "021",
											"entries": [
												"När du får en nivå i bard-klassen kan du med klassens egenskap Spellcasting ersätta en bard-besvärjelse som du kan med en annan bard-besvärjelse av lämplig nivå. En trollformel som du lärt dig genom din egenskap Magical Secrets räknas som en bardformel för dig, så den kan ersättas när du får en bardnivå senare. Men den måste ersättas av en bardbesvärjelse, enligt regeln i funktionen Spellcasting."
											]
										},
										{
											"type": "entries",
											"name": "Which spell scrolls can bards understand—spells from the bard list only, or spells from the bard list plus spells from Magical Secrets?",
											"id": "022",
											"entries": [
												"En bard kan använda alla {@item spell scroll} som har en bardbesvärjelse på sig - inklusive besvärjelser som erhållits från funktionen Magiska hemligheter, som behandlas som bardbesvärjelser för den karaktären."
											]
										},
										{
											"type": "entries",
											"name": "Does using College of Valor's Combat Inspiration add to the damage of an attack count as a damage die for purposes of critical hits?",
											"entries": [
												"Ja, det stämmer."
											],
											"id": "13f"
										}
									]
								},
								{
									"type": "entries",
									"name": "Cleric",
									"id": "023",
									"entries": [
										{
											"type": "entries",
											"name": "When a cleric uses the Destructive Wrath feature, does it maximize all damage getting rolled, as long as some of it is lightning or thunder?",
											"id": "024",
											"entries": [
												"{@class Cleric||Destructive Wrath|Tempest} är endast avsedd att maximera blixt- och åskskador."
											]
										},
										{
											"type": "entries",
											"name": "If a Grave Domain cleric casts a spell that restores hit points to multiple creatures and one of those creatures has 0 hit points, does the spell restore the maximum number of hit points to all targets of the spell?",
											"entries": [
												"Nej, endast en varelse med 0 träffpunkter har nytta av återställandet av träffpunkter i Circle of Mortality-funktionen."
											],
											"id": "140"
										}
									]
								},
								{
									"type": "entries",
									"name": "Druid",
									"id": "025",
									"entries": [
										{
											"type": "entries",
											"name": "What happens if a druid wears metal armor?",
											"id": "026",
											"entries": [
												"Druiden exploderar.",
												"Nej, faktiskt inte. Druider har ett tabu mot att bära metallrustning och svinga en metallsköld. Tabut har varit en del av klassens historia sedan klassen först dök upp i {@i Eldritch-trollkonst} (1976) och den ursprungliga {@i Spelarens handbok} (1978). Tanken är att druider föredrar att skyddas av djurhudar, trä och andra naturmaterial som inte är den bearbetade metall som förknippas med civilisationen. Druider saknar inte förmågan att bära metallrustning. De väljer att inte bära den. Detta val är en del av deras identitet som en mystisk orden. Tänk på det i dessa termer: en vegetarian kan äta kött, men väljer att inte göra det.",
												"En druid bär vanligtvis {@item Leather Armor|PHB|leather}, {@item Studded Leather Armor|PHB|studded leather} eller {@item Hide Armor|PHB|hide} rustning, och om en druid stöter på {@item scale mail|PHB} av annat material än metall, kan druiden bära den. Om du känner starkt för att din druid ska bryta tabut och bära metall, prata med din DM. Varje klass har berättelseelement blandade med sina spelfunktioner; de två typerna av design går hand i hand i D&D, och berättelsedelarna är starkare i vissa klasser än i andra. Druider och paladiner har en särskilt stark dos av berättelse i sin design. Om du vill avvika från din klass berättelse har din DM sista ordet om hur långt du kan gå och fortfarande betraktas som en medlem av klassen. Så länge du följer din rollpersons färdigheter kommer du inte att bryta mot något i spelsystemet, men du kan underminera berättelsen och den värld som skapas i din kampanj."
											]
										},
										{
											"type": "entries",
											"name": "Can a bound and gagged druid simply use Wild Shape to get out? It's hard to capture someone who can turn into a mouse at will",
											"id": "027",
											"entries": [
												"Att förvandlas till en annan storlek kan vara ett effektivt sätt att fly, beroende på hur bindningarna eller fångenskapen ser ut. Allt som allt kan det vara klokt av någon som försöker hålla en druid fångad att förvara fången i ett rum med en öppning som bara är tillräckligt stor för att luft ska kunna komma in."
											]
										},
										{
											"type": "entries",
											"name": "Does the druid's Elemental Wild Shape limit you to the four creatures listed, or can you turn into any creature with the elemental type?",
											"id": "028",
											"entries": [
												"De varelser som listas i Elemental Wild Shape - {@creature Air Elemental||air}, {@creature Earth Elemental||earth}, {@creature Fire Elemental||fire} och {@creature Water Elemental||water} elementaler - är specifika varelser i {@book Monster Manual|MM}, inte varelsetyper eller undertyper. Elemental Wild Shape låter dig förvandla dig till en av dessa varelser."
											]
										},
										{
											"type": "entries",
											"name": "Can a Circle of the Moon druid speak the languages it knows while in the form of an elemental?",
											"id": "029",
											"entries": [
												"Ja, eftersom de elementarvarelser som anges i Elemental Wild Shape kan tala.",
												"En bokstavlig tolkning (RAW) av Wild Shape skulle rimligen kunna få dig att tro att förvandlade druider bara kan tala de språk som finns i en elementals statblock, men avsikten (RAI) är att druider behåller sin kunskap, inklusive språkkunskaper, när de förvandlas och att de kan tala de språk de kan om en adopterad form kan tala."
											]
										},
										{
											"type": "entries",
											"name": "If a druid in elemental form can speak, can the druid cast spells?",
											"id": "02a",
											"entries": [
												"En druid kan kasta trollformler i Wild Shape-form först när han får funktionen Beast Spells på 18:e nivån."
											]
										},
										{
											"type": "entries",
											"name": "If a druid takes the Magic Initiate feat and chooses detect magic as their one spell, can the druid cast that spell as a ritual?",
											"id": "02b",
											"entries": [
												"Druidens ritualcasting kräver att en ritual förbereds. Besvärjelsen från Magic Initiate är känd men inte förberedd."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Fighter",
									"id": "02c",
									"entries": [
										{
											"type": "entries",
											"name": "Does the fighter's Action Surge feature let you take an extra bonus action, in addition to an extra action?",
											"id": "02d",
											"entries": [
												"Action Surge ger dig en extra handling, inte en extra bonushandling. (De senaste utgåvorna av {@book Player's Handbook|PHB} innehåller inte längre den formulering som föranledde denna fråga)."
											]
										},
										{
											"type": "entries",
											"name": "Can a fighter have two fighting styles active at once?",
											"id": "02e",
											"entries": [
												"Duellering och försvar, till exempel. Du kan dra nytta av mer än ett Fighting Style-alternativ åt gången, så länge de inte har motstridiga krav, vilket Dueling och Great Weapon Fighting har."
											]
										},
										{
											"type": "entries",
											"name": "Does the Archery fighting style work with a melee weapon that you throw?",
											"id": "02f",
											"entries": [
												"Nej, funktionen Bågskytte gynnar distansvapen. Ett närstridsvapen, t.ex. en {@item dagger|PHB} eller {@item handaxe|PHB}, är fortfarande ett närstridsvapen när du gör en {@book ranged attack|PHB|9|Ranged Attacks} med det."
											]
										},
										{
											"type": "entries",
											"name": "Is the Dueling fighting style intended to support a shield?",
											"id": "030",
											"entries": [
												"Ja, det stämmer. En rollperson med duelleringsalternativet kombinerar vanligtvis ett enhandsvapen med en {@item shield|PHB}, ett besvärjelsefokus eller en fri hand."
											]
										},
										{
											"type": "entries",
											"name": "If you use Great Weapon Fighting with a feature like Divine Smite or a spell like hex, do you get to reroll any 1 or 2 you roll for the extra damage?",
											"id": "031",
											"entries": [
												"Egenskapen Strid med stora vapen - som delas av krigare och paladiner - är avsedd att endast gynna skaderollen för det vapen som används med egenskapen. Om du till exempel använder en {@item greatsword|PHB} med funktionen, kan du göra om alla 1 eller 2 som du kastar på vapnets {@dice 2d6}. Om du är en paladin och använder Divine Smite med greatsvärdet, låter Great Weapon Fighting dig inte göra om en 1 eller 2 som du kastar för skadan av Divine Smite."
											]
										},
										{
											"type": "entries",
											"name": "If my Battle Master fighter provokes an opportunity attack and it misses, can I use Riposte?",
											"id": "032",
											"entries": [
												"Ja, du kan använda {@class Fighter||Riposte|Battle Master}-manövern som svar på en {@book opportunity attack|PHB|9|Opportunity Attacks} som missar dig, förutsatt att din {@book reaction|PHB|9|Reactions} är tillgänglig."
											]
										},
										{
											"type": "entries",
											"name": "Does the \"when\" in the Eldritch Knight's War Magic feature mean the bonus attack comes after you cast the cantrip, or can it come before?",
											"id": "033",
											"entries": [
												"Bonusåtgärden kommer efter kantripet, eftersom det är genom att använda din åtgärd för att kasta ett kantrip som du får möjlighet att utföra vapenattacken som en bonusåtgärd. Med det sagt skulle en DM inte bryta mot något i systemet genom att låta en Eldritch Knight vända på ordningen mellan cantrip och vapenattack."
											]
										},
										{
											"type": "entries",
											"name": "If my Eldritch Knight casts true strike and has the War Magic feature, is the attack granted by War Magic made with advantage because of true strike?",
											"id": "034",
											"entries": [
												"Nej. Attacken från krigsmagi görs normalt, och du får fördelen av {@spell true strike} på din nästa tur om besvärjelsen inte har upphört."
											]
										},
										{
											"type": "entries",
											"name": "Can the Disarming {@action Attack} maneuver disarm a creature of a shield it has donned?",
											"entries": [
												"Nej. Avväpning {@action Attack} tvingar en varelse att släppa ett föremål som den håller. Påtagna sköldar hålls inte bara."
											],
											"id": "141"
										}
									]
								},
								{
									"type": "entries",
									"name": "Monk",
									"id": "035",
									"entries": [
										{
											"type": "entries",
											"name": "If a monk uses a staff or another versatile weapon two-handed, does it still count as a monk weapon?",
											"id": "036",
											"entries": [
												"Ja. Ett munkvapen måste sakna egenskapen tvåhandigt vapen, men inget hindrar en munk från att använda ett sådant vapen med två händer. I grund och botten räknas ett munkvapen som sådant oavsett hur munken använder det."
											]
										},
										{
											"type": "entries",
											"name": "The dart is not classified as a monk weapon, yet a monk gets 10 darts as starting equipment. Why is that?",
											"id": "037",
											"entries": [
												"Startutrustning ger ofta en karaktär mångsidighet. I det här fallet ger en munks {@item Dart|PHB|darts} ett alternativ för distansattacker, inte ett alternativ för kampsport."
											]
										},
										{
											"type": "entries",
											"name": "Does the Martial Arts feature turn monk weapons and unarmed strikes into finesse weapons?",
											"id": "038",
											"entries": [
												"Nej, egenskapen ger en fördel som liknar finessegenskapen, men egenskapen ger inte den egenskapen."
											]
										},
										{
											"type": "entries",
											"name": "When a monk using Deflect Missiles catches and throws a projectile, what is the damage of the attack?",
											"id": "039",
											"entries": [
												"En missil räknas som ett munkvapen om den kastas med hjälp av Deflect Missiles; den ger sin skada eller kampsportsskada (munkens val)."
											]
										},
										{
											"type": "entries",
											"name": "Can a monk use Stunning Strike with an unarmed strike, even though unarmed strikes aren't weapons?",
											"id": "03a",
											"entries": [
												"Ja, Stunning Strike fungerar med närstridsvapenattacker, och ett obeväpnat slag är en speciell typ av närstridsvapenattack.",
												"Spelet gör ofta undantag från allmänna regler, och detta är ett viktigt undantag: att obeväpnade slag räknas som närstridsvapenattacker trots att de inte är vapen."
											]
										},
										{
											"type": "entries",
											"name": "When a monk uses Empty Body, does the invisibility remain in effect after the monk attacks?",
											"id": "03b",
											"entries": [
												"Ja, {@condition invisible|phb|invisibility} av munkens tomma kropp avslutas inte av att munken anfaller."
											]
										},
										{
											"type": "entries",
											"name": "Does a monk's Purity of Body feature grant immunity to poison damage, the poisoned condition, or both?",
											"id": "03c",
											"entries": [
												"Den egenskapen ger immunitet mot båda. Som ett resultat kan en munk med Kroppens renhet, till exempel, andas in en {@creature Young Green Dragon||green dragon's} giftandedräkt oskadd. På samma sätt är munken opåverkad av {@spell ray of sickness}, som både ger giftskada och {@condition poisoned}."
											]
										},
										{
											"type": "entries",
											"name": "Can the monk's Open Hand Technique push a Large or larger creature or knock it prone?",
											"id": "03d",
											"entries": [
												"Open Hand Technique ignorerar avsiktligt storleken på varelser. En munks ki ger många extraordinära effekter! Om en funktion är begränsad av en varelses storlek, säger funktionen det till dig."
											]
										},
										{
											"type": "entries",
											"name": "Does a monk need to spend any ki points to cast the minor illusion cantrip granted by the Shadow Arts feature?",
											"id": "03e",
											"entries": [
												"Nej, kostnaden för ki-punkter i funktionen gäller bara för de andra trollformlerna i den."
											]
										},
										{
											"type": "entries",
											"name": "For a Way of Shadow monk, can their silence be dispelled?",
											"id": "03f",
											"entries": [
												"En besvärjelse är en besvärjelse, oavsett dess källa. När du kastar en besvärjelse genom en funktion omfattas besvärjelsen av de normala {@book spellcasting|PHB|-1} reglerna, om inte funktionen säger något annat."
											]
										},
										{
											"type": "entries",
											"name": "Can a monk of the Way of the Four Elements replace Elemental Attunement with another elemental discipline?",
											"id": "040",
											"entries": [
												"Ja. Även om du kan Elemental Attunement automatiskt, utan att behöva välja den, kan du byta ut den mot en annan disciplin på 6:e, 11:e eller 17:e nivån."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Paladin",
									"id": "041",
									"entries": [
										{
											"type": "entries",
											"name": "Would a Paladin's Divine Sense register a tiefling due to their infernal heritage?",
											"id": "042",
											"entries": [
												"A {@race tiefling} är en humanoid, inte en djävul, och undgår därför gudomligt förnufts uppmärksamhet. Funktionen upptäcker varelser som har varelsetypen himmelsk, djävul eller odöd."
											]
										},
										{
											"type": "entries",
											"name": "Can my paladin use a smite spell along with Divine Smite? As in, I cast wrathful smite, hit, then use Divine Smite on the same attack?",
											"id": "043",
											"entries": [
												"Ja, du kan använda Divine Smite på samma vapenattack som drar nytta av en smitbesvärjelse, till exempel {@spell wrathful smite} - så länge attacken du gör efter att ha kastat smitbesvärjelsen är en närstridsvapenattack. Gudomlig smitta fungerar inte med någon annan typ av attack."
											]
										},
										{
											"type": "entries",
											"name": "Can a paladin use Divine Smite when they hit using an unarmed strike?",
											"entries": [
												"Nej, Divine Smite kräver en närstridsattack med ett vapen. Reglerna anser inte att obeväpnade slag är vapen.",
												"Divine Smite fungerar med en attack med ett närstridsvapen, och ett obeväpnat slag kan användas för att göra en sådan attack. Men texten till Divine Smite hänvisar också till \"vapnets skada\", och ett obeväpnat slag är inte ett vapen.",
												"Om en DM bestämmer sig för att åsidosätta denna regel skapas ingen obalans. Att knyta Divine Smite till vapen var ett tematiskt val från vår sida, eftersom paladiner traditionellt sett förknippas med vapen. Det var inte ett val av spelbalans."
											],
											"id": "142"
										}
									]
								},
								{
									"type": "entries",
									"name": "Ranger",
									"id": "044",
									"entries": [
										{
											"type": "entries",
											"name": "There is no component pouch option in the ranger's starting equipment. Does the class not need one, nor a focus for spells?",
											"id": "045",
											"entries": [
												"Liksom andra besvärjare följer ranger regeln om {@book components|PHB|10|Components} i kapitel 10 i {@book Player's Handbook|PHB}. En ranger använder vanligtvis en komponentpåse för de materiella komponenterna i besvärjelser, men börjar inte med en eftersom rangers inte har besvärjelser på 1:a nivån."
											]
										},
										{
											"type": "entries",
											"name": "Can a ranger move between the attack rolls of the Whirlwind Attack feature?",
											"id": "046",
											"entries": [
												"Nej. Virvelvindattack är ovanlig, eftersom det är en enda attack med flera attackkast. I de flesta andra fall har en attack ett attackkast. Regeln om att flytta mellan attacker ({@i PHB}, \"{@book Moving Between Attacks|PHB|9|Moving between Attacks}\") låter dig flytta mellan vapenattacker, inte mellan attackkast för en exceptionell funktion som Virvelvindattack."
											]
										},
										{
											"type": "entries",
											"name": "Does a Monster Slayer ranger's Supernatural Defense feature apply if a creature damages the ranger, thus causing the ranger to make a Constitution saving throw to maintain concentration on a spell?",
											"entries": [
												"Ja, det stämmer."
											],
											"id": "143"
										}
									]
								},
								{
									"type": "entries",
									"name": "Rogue",
									"id": "047",
									"entries": [
										{
											"type": "entries",
											"name": "Can a rogue use Sneak Attack more than once per round?",
											"id": "048",
											"entries": [
												"I beskrivningen av Sneak Attack står det att du kan använda funktionen en gång per tur, men det är inte begränsat till din tur. Funktionen begränsar inte heller hur många gånger du kan använda den under en runda.",
												"Ibland får du chansen att använda Smygattack på någon annans tur. Det vanligaste sättet för detta att hända är när en fiende provocerar fram en möjlighetsattack från dig. Om kraven för Smygattack är uppfyllda kan din möjlighetsattack dra nytta av den funktionen. På samma sätt kan en fighter använda Commander's Strike för att ge dig en attack på fighterns tur, och om attacken är kvalificerad kan den använda Sneak Attack. Båda dessa alternativ kräver att du använder din {@book reaction|PHB|9|Reactions}, så du kan bara göra ett av dem i en runda.",
												"Eftersom du bara får en {@book reaction|PHB|9|Reactions} per runda, är det osannolikt att du använder Smygattack mer än två gånger under en runda: en gång med din handling och en gång med din reaktion."
											]
										},
										{
											"type": "entries",
											"name": "For Sneak Attack, what if another enemy of your target was 10 feet away with a polearm (which has a reach of 10 feet), instead of 5 feet away? Would you still be able to use Sneak Attack?",
											"id": "049",
											"entries": [
												"Begränsningen på 1,5 meter i Sneak Attack påverkas inte av ett vapens räckvidd. Den andra fienden till målet skapar en distraktion på nära håll, oavsett vilket vapen som hålls i handen."
											]
										},
										{
											"type": "entries",
											"name": "Does Uncanny Dodge work automatically against every attack a rogue or ranger gets hit by? Spell attacks too?",
											"id": "04a",
											"entries": [
												"En användning av kusligt undvikande fungerar bara mot en attack, eftersom det tar dina {@book reaction|PHB|9|Reactions}, och bara om du kan se angriparen. Det fungerar mot alla slags attacker, inklusive trollformelattacker, men det är ingen hjälp mot en trollformel eller annan effekt, till exempel {@spell fireball}, som ger sin skada efter ett räddningsslag snarare än efter ett attackkast."
											]
										},
										{
											"type": "entries",
											"name": "Can a rogue use Evasion if they are {@quickref Surprise|PHB|3|0|surprised}?",
											"id": "04b",
											"entries": [
												"Regeln säger att om du är {@quickref Surprise|PHB|3|0|förvånad} kan du inte röra dig eller vidta en åtgärd. En {@quickref Surprise|PHB|3|0|förvånad} rogue kan använda Evasion, eftersom den funktionen inte kräver att roguen utför en handling eller förflyttar sig."
											]
										},
										{
											"type": "entries",
											"name": "Can the rogue's Reliable Talent feature be used in conjunction with Remarkable Athlete or Jack of All Trades?",
											"id": "04c",
											"entries": [
												"Nej, var och en av dessa egenskaper har en förutsättning för att kunna användas; Reliable Talent aktiveras när du gör en förmågekontroll som använder din färdighetsbonus, medan de andra två egenskaperna aktiveras när du gör en förmågekontroll som inte använder din färdighetsbonus. Med andra ord, en kontroll som kvalificerar för Reliable Talent kvalificerar inte för Remarkable Athlete eller Jack of All Trades. Och Remarkable Athlete och Jack of All Trades fungerar inte med varandra, eftersom du bara kan lägga till din kompetensbonus, eller någon del av den, en gång till en rulle."
											]
										},
										{
											"type": "entries",
											"name": "Can a thief use the Fast Hands feature to activate a magic item?",
											"id": "04d",
											"entries": [
												"Nej. En av fördelarna med Snabba händer är att man kan utföra {@action Use an Object} som en bonushandling, men att använda ett magiskt föremål faller inte under Använd ett föremål, vilket förklaras i {@book Dungeon Master's Guide|DMG} (se \"{@book Activating an Item|DMG|7|Activating an Item}\"). Att använda ett icke-magiskt föremål, t.ex. en {@item healer's kit|PHB}, faller däremot inom {@action Use an Object}."
											]
										},
										{
											"type": "entries",
											"name": "For triggering the rogue's Assassinate ability, when does a creature stop being {@quickref Surprise|PHB|3|0|surprised}? After their turn in the round, or at the end of the round?",
											"id": "04e",
											"entries": [
												"En {@quickref Surprise|PHB|3|0|förvånad} varelse slutar vara {@quickref Surprise|PHB|3|0|förvånad} i slutet av sin första tur i strid."
											]
										},
										{
											"type": "entries",
											"name": "Does the Thief's Use Magic Device feature allow them to use spell scrolls?",
											"entries": [
												"Ja. Avsikten är att en tjuv ska kunna använda trollerirullar med Use Magic Device."
											],
											"id": "144"
										},
										{
											"type": "entries",
											"name": "Can a Thief use Fast Hands to use or apply poisons?",
											"entries": [
												"Ja, det stämmer. Att administrera gift använder åtgärden {@action Use an Object}."
											],
											"id": "145"
										}
									]
								},
								{
									"type": "entries",
									"name": "Sorcerer",
									"id": "04f",
									"entries": [
										{
											"type": "entries",
											"name": "If a sorcerer casts a spell with only verbal or somatic components using Subtle Spell, can an opponent use counterspell against it?",
											"id": "050",
											"entries": [
												"Om en besvärjelse som ändras av Subtil besvärjelse inte har någon materiell komponent, är det omöjligt för någon att uppfatta besvärjelsen som kastas. Så eftersom du inte kan se besvärjelsen, är {@spell counterspell} inte till någon nytta."
											]
										},
										{
											"type": "entries",
											"name": "Metamagic rules state you can't use multiple Metamagic options on a single spell. Can you use one option multiple times?",
											"id": "051",
											"entries": [
												"En trollkarl kan använda ett metamagiskt alternativ en gång i en besvärjelse, men inte samma alternativ mer än en gång. Till exempel kan en trollkarl inte fyrdubbla varaktigheten av en besvärjelse genom att spendera 2 trollkonstpoäng på Extended Spell (förlängd besvärjelse)."
											]
										},
										{
											"type": "entries",
											"name": "Elemental Affinity improves one damage roll of a spell, not multiple rolls? So with scorching ray, I don't add my Charisma modifier to each ray that hits?",
											"id": "052",
											"entries": [
												"Det stämmer. Elementär affinitet gynnar ett skaderesultat per besvärjelse, även om besvärjelsen tillåter mer än ett resultat. Så till exempel förbättrar egenskapen en av strålarna i en {@spell scorching ray} besvärjelse eller en av strålarna i en {@spell eldritch blast} besvärjelse."
											]
										},
										{
											"type": "entries",
											"name": "Can Empowered Spell affect all the rays of a scorching ray spell, or just one?",
											"id": "053",
											"entries": [
												"En trollkarls Förstärkta besvärjelse kan påverka mer än en stråle av en {@spell scorching ray}, genom att följa funktionens tärningsgräns. Om du t.ex. skapar tre strålar med besvärjelsen och du har en karisma-modifierare på +3, kan du slå om en av skadetärningarna för varje stråle, eller två av skadetärningarna för en stråle och en av skadetärningarna för en annan stråle."
											]
										},
										{
											"type": "entries",
											"name": "Does Quickened Spell allow a sorcerer to cast two spells a round of 1st level or higher?",
											"id": "054",
											"entries": [
												"Nej, trollkarlen måste följa regeln för att kasta en besvärjelse som en bonusåtgärd och kasta en annan besvärjelse på samma tur; den andra besvärjelsen måste vara en cantrip med en kasttid på 1 åtgärd."
											]
										},
										{
											"type": "entries",
											"name": "Can my sorcerer use Twinned Spell on a spell duplicated by the casting of a {@spell wish} spell? And if so, how many sorcery points does it cost?",
											"id": "055",
											"entries": [
												"Ja, det kan du. Det kostar det antal trolldomspoäng som motsvarar nivån på den besvärjelse du duplicerar."
											]
										},
										{
											"type": "entries",
											"name": "Does a sorcerer's {@table Wild Magic Surge|PHB} effect replace the effect of the spell that triggered it, or do both effects happen?",
											"id": "056",
											"entries": [
												"Besvärjelsen och {@table Wild Magic Surge|PHB}-effekten inträffar båda. Som klargjordes i errata för {@book Player's Handbook|PHB}, kräver en surge-effekt som normalt kräver {@book concentration|PHB|10|Concentration} inte koncentration i det här fallet."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Warlock",
									"id": "057",
									"entries": [
										{
											"type": "entries",
											"name": "Do warlock spells granted by the Expanded Spell List feature count against the number of spells known?",
											"id": "058",
											"entries": [
												"De trollformler som beviljas av denna egenskap är inte automatiskt kända av en trollkarl. Dessa trollformler läggs till i warlockens spellista för karaktären, som kan välja dem när han lär sig en ny warlock-spell av lämplig nivå. När en sådan trollformel väl har lärt sig räknas den mot det antal trollformler som trollkarlen känner till."
											]
										},
										{
											"type": "entries",
											"name": "Does the Eyes of the Rune Keeper invocation work on magical runes?",
											"id": "059",
											"entries": [
												"Eyes of the Rune Keeper låter dig läsa alla former av skrift, inklusive den språkliga innebörden av en runa, om det finns någon."
											]
										},
										{
											"type": "entries",
											"name": "If a warlock uses Pact of the Blade to bond with a magic weapon, does that weapon have to be a melee weapon, and can the warlock change the weapon's form?",
											"id": "05a",
											"entries": [
												"Trollkarlens funktion Bladets pakt låter dig skapa ett närstridsvapen ur ingenting. När du gör det bestämmer du vapnets form genom att välja bland närstridsvapenalternativen i {@book Weapons table|PHB|5|Weapons} i {@book Player's Handbook|PHB}. Du kan till exempel skapa en {@item greataxe|PHB}, och sedan använda funktionen igen för att skapa en {@item javelin|PHB}, vilket får storyxan att försvinna.",
												"Du kan också använda Pact of the Blade för att binda dig till ett magiskt vapen och förvandla det till ditt paktvapen. Det magiska vapnet behöver inte vara ett närstridsvapen, så du kan till exempel använda funktionen på en {@item +1 longbow}. När bandet har bildats dyker det magiska vapnet upp när du kallar ditt paktvapen till dig, och du kan inte ändra det magiska vapnets form när det dyker upp. Om du till exempel binder dig till en {@item Flame Tongue Longsword||flame tongue (longsword)} och skickar vapnet till en extradimensionell rymd, kommer vapnet tillbaka som ett långsvärd när du kallar på det. Du kan inte förvandla det till en klubba. På samma sätt, om du binder dig till en {@item dagger of venom}, kan du inte åkalla den som en maul; det är alltid en dolk.",
												"Funktionen gör det möjligt att frammana ett närstridsvapen, men vi tillåter mer mångsidighet när det gäller magiska vapen. Vi ville inte att ett smalt fokus i denna funktion skulle göra en trollkarl olycklig när en mängd olika magiska vapen dyker upp i en kampanj. Gäller denna mångsidighet även utanför funktionens närstridstema? Det gör den säkert, men vi är villiga att ibland tänja på ett designkoncept om det sannolikt ökar en spelares lycka."
											]
										},
										{
											"type": "entries",
											"name": "If you're a Pact of the Blade warlock, can someone else wield your pact weapon?",
											"id": "05b",
											"entries": [
												"Ja. Någon annan än trollkarlen kan använda ett paktens vapen innan vapnet försvinner."
											]
										},
										{
											"type": "entries",
											"name": "Does the warlock's Awakened Mind feature allow two-way telepathic communication?",
											"id": "05c",
											"entries": [
												"Funktionen är avsedd att ge envägskommunikation. Trollkarlen kan använda funktionen för att tala telepatiskt till en varelse, men funktionen ger inte varelsen möjlighet att svara telepatiskt. Telepatiförmågan som vissa monster har ({@i MM}, \"{@book Telepathy|MM|0|Telepathy}\") gör däremot tvåvägskommunikation möjlig."
											]
										},
										{
											"type": "entries",
											"name": "Does using a bonus action break invisibility from a warlock's One with Shadows invocation?",
											"id": "05d",
											"entries": [
												"Att utföra en bonushandling bryter {@condition invisible|phb|invisibility} av en trollkarls En med skuggor. En bonushandling är en handling."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Wizard",
									"id": "05e",
									"entries": [
										{
											"type": "entries",
											"name": "Is an abjurer's Arcane Ward healed only when the ward has 0 hit points?",
											"id": "05f",
											"entries": [
												"Ward återfår träffpunkter närhelst abjurer kastar en abjurationsspell på 1:a nivån eller högre, inte bara när ward har 0 träffpunkter. Som det är normalt för healing kan ward inte återfå fler träffpunkter än dess träffpunktsmaximum: två gånger trollkarlens nivå + trollkarlens intelligensmodifierare."
											]
										},
										{
											"type": "entries",
											"name": "Does casting alarm as a ritual heal Arcane Ward?",
											"id": "060",
											"entries": [
												"Alla besvärjelsebesvärjelser på 1:a nivån eller högre som kastas av en besvärjare, inklusive en ritual, kan återställa träffpoäng till besvärjarens arkanska avdelning."
											]
										},
										{
											"type": "entries",
											"name": "How does Arcane Ward interact with temporary hit points and damage resistance that an abjurer might have?",
											"id": "061",
											"entries": [
												"En Arcane Ward är inte en förlängning av den trollkarl som skapar den. Det är en magisk effekt med egna träffpunkter. Alla tillfälliga träffpunkter, immuniteter eller motstånd som trollkarlen har gäller inte för Ward.",
												"Den skyddade avdelningen tar skada först. Eventuell överbliven skada tas av trollkarlen och går igenom följande spelelement i tur och ordning: (1) eventuell relevant skadeimmunitet, (2) eventuell relevant skaderesistens, (3) eventuella tillfälliga träffpunkter och (4) riktiga träffpunkter."
											]
										},
										{
											"type": "entries",
											"name": "An abjurer gains resistance to spell damage at 14th level. Does the abjurer's Arcane Ward gain this resistance when a spell hits the abjurer?",
											"id": "062",
											"entries": [
												"Abjuristen, inte Arcane Ward, får motståndet på 14:e nivån."
											]
										},
										{
											"type": "entries",
											"name": "Does the evoker's Potent Cantrip feature apply to cantrips with attack rolls or only to saves?",
											"id": "063",
											"entries": [
												"Potent kantripslag påverkar endast kantripslag som kräver ett räddningsslag, t.ex. {@spell acid splash} och {@spell poison spray}."
											]
										},
										{
											"type": "entries",
											"name": "Does the 14th-level illusionist ability let you make something real every round, or just once?",
											"id": "064",
											"entries": [
												"Illusory Reality är avsedd att göra ett illusoriskt objekt verkligt per illusionstrollformel."
											]
										},
										{
											"type": "entries",
											"name": "For the Shapechanger feature of the School of Transmutation, does polymorph need to be prepared if I only want to cast it without using a spell slot?",
											"id": "065",
											"entries": [
												"En transmuterare måste ha {@spell polymorph} förberedd, som vanligt, för att kasta den med egenskapen Formbytare."
											]
										},
										{
											"type": "entries",
											"name": "Can Minor Conjuration create a copy of a book, complete with all its text, if the wizard hasn't seen all the text?",
											"entries": [
												"Nej. När det gäller ett objekt med flera delar är avsikten att du måste ha sett alla delar av objektet för att du ska kunna duplicera dessa delar. Om du bara har sett omslaget till en bok kommer den skapade kopian att vara en kopia av omslaget och sidorna kommer att vara tomma."
											],
											"id": "146"
										},
										{
											"type": "entries",
											"name": "Can a School of Divination wizard on the Ethereal Plane use Portent on a creature that the wizard can see on the Material Plane?",
											"entries": [
												"Ja. Portent kräver att du kan se varelsen, men har ingen räckviddsbegränsning."
											],
											"id": "147"
										},
										{
											"type": "entries",
											"name": "For a wizard to cast a ritual spell contained in their spellbook, do they need to read from the book or use it as part of the ritual?",
											"entries": [
												"Nej, som den är skriven kräver inte regeln att du läser från boken. Den narrativa avsikten är dock att trollkarlen läser ur sin bok, men det enda mekaniska kravet är att trollkarlen har trollformeln i sin trollbok."
											],
											"id": "148"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Backgrounds",
							"id": "066",
							"entries": [
								{
									"type": "entries",
									"id": "067",
									"entries": [
										{
											"type": "entries",
											"name": "Can you have more than one background?",
											"id": "068",
											"entries": [
												"Nej, du kan bara ha en bakgrund. Den fastställer viktiga aspekter av ditt liv innan du gav dig ut på äventyr. Om ingen av de tillgängliga bakgrunderna matchar ditt karaktärskoncept kan du prata med din DM och använda {@book guidelines|PHB|4|Backgrounds} i {@book Player's Handbook|PHB} för att skräddarsy din egen bakgrund."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Equipment",
							"id": "069",
							"entries": [
								{
									"type": "entries",
									"id": "06a",
									"entries": [
										{
											"type": "entries",
											"name": "Does heavy armor reduce Dexterity saving throws or ability checks other than Stealth?",
											"id": "06b",
											"entries": [
												"Om du har färdighet i den, påverkar {@book heavy armor|PHB|5|Heavy Armor} inte räddningsslag eller färdighetskontroller med Dexteritet, förutom {@skill Stealth}."
											]
										},
										{
											"type": "entries",
											"name": "If you attack with a shield—most likely as an improvised weapon—do you keep the +2 bonus to AC?",
											"id": "06c",
											"entries": [
												"Att attackera med en sköld innebär inte att du förlorar sköldens bonus på AC."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Multiclassing",
							"id": "06d",
							"entries": [
								{
									"type": "entries",
									"id": "06e",
									"entries": [
										{
											"type": "entries",
											"name": "Are ability score improvements class-level dependent, rather than total level?",
											"id": "06f",
											"entries": [
												"Förbättringar av förmågor baseras på din nivå i en viss klass, inte på din totala karaktärsnivå om du har flera klasser. Om du till exempel är en karaktär med flera klasser på 4:e nivå har du ännu inte fått funktionen Förbättring av förmågor eftersom du inte har uppnått 4:e nivån i en av dina klasser."
											]
										},
										{
											"type": "entries",
											"name": "Would a temporary stat bump fulfill a multiclass prerequisite, or does the base score have to meet the requirement?",
											"id": "070",
											"entries": [
												"Din grundpoäng, inte en tillfällig poäng, måste uppfylla en förutsättning för multiklassning."
											]
										},
										{
											"type": "entries",
											"name": "When multiclassing, do you get the cantrips from all your classes?",
											"id": "071",
											"entries": [
												"Om någon av dina klasser ger dig cantrips får du dem alla."
											]
										},
										{
											"type": "entries",
											"name": "Do you gain proficiency in more saving throws when multiclassing?",
											"id": "072",
											"entries": [
												"En klass erbjuder olika startförmågor som du får om det är din första klass. Om klassen inte är din första klass får du bara de startförmågor som anges för den klassen i tabellen Multiclassing Proficiencies. Inga sparande kast-förmågor finns med i den tabellen.",
												"Oavsett om en klass är din första klass eller inte får du alla färdigheter som klassen ger dig genom sina egenskaper. Om du till exempel får en nivå i cleric och väljer War Domain, drar du nytta av funktionen Bonus Proficiencies, även om cleric inte är din första klass."
											]
										},
										{
											"type": "entries",
											"name": "Can a barbarian/cleric use spiritual weapon to attack while raging, if it is cast before entering rage?",
											"id": "073",
											"entries": [
												"En barbaris egenskap Raseri gör {@book concentration|PHB|10|Concentration} omöjligt men har ingen effekt på besvärjelser, som {@spell spiritual weapon}, som inte kräver koncentration."
											]
										},
										{
											"type": "entries",
											"name": "Can a barbarian/fighter (Battle Master) use maneuvers while raging?",
											"id": "074",
											"entries": [
												"Ingenting i barbarens egenskap Rage förhindrar användningen av manövrar."
											]
										},
										{
											"type": "entries",
											"name": "Can a rogue/monk use Sneak Attack with unarmed strikes?",
											"id": "075",
											"entries": [
												"Funktionen Smygattack fungerar med ett vapen som har egenskapen finess eller distans. Ett obeväpnat slag är inte ett vapen, så det kvalificerar inte. Däremot kan en rogue/munk använda Sneak Attack med ett munkvapen, t.ex. ett {@item shortsword|PHB} eller ett {@item dagger|PHB}, som har någon av de nödvändiga egenskaperna."
											]
										},
										{
											"type": "entries",
											"name": "A wizard multiclasses into Wild Magic sorcerer. Do spells cast from their spellbook trigger {@table Wild Magic Surge|PHB} if they are on the sorcerer spell list, or do they have to gain them from sorcerer to trigger?",
											"id": "076",
											"entries": [
												"Från {@book multiclassing rules|PHB|6|Spellcasting}: \"Varje besvärjelse du kan och förbereder är associerad med en av dina klasser\". Denna regel innebär endast de besvärjelser som erhålls från nivåer i trollkarlsutlösaren {@table Wild Magic Surge|PHB}."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Feats",
							"id": "077",
							"entries": [
								{
									"type": "entries",
									"name": "Charger",
									"id": "078",
									"entries": [
										{
											"type": "entries",
											"name": "If you have the Charger feat, can you make your charge attack when your mount takes the Dash action?",
											"id": "079",
											"entries": [
												"{@feat Charger} prestationen är beroende av att du, inte ditt ridande djur, utför {@action Dash} handlingen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Crossbow Expert",
									"id": "07a",
									"entries": [
										{
											"type": "entries",
											"name": "Is it intentional that the second benefit of Crossbow Expert helps ranged spell attacks?",
											"id": "07b",
											"entries": [
												"Ja, det är avsiktligt. När du gör ett kast för en distansattack inom 1,5 meter från en fiende, drabbas du normalt av nackdel. Den andra fördelen på {@feat Crossbow Expert} förhindrar att du drabbas av den nackdelen, oavsett om distansattacken är med ett armborst eller inte.",
												"När vi utformar en egenskap med ett smalt användningsområde, överväger vi att lägga till minst ett element som kan gynna en karaktär mer brett - en bit av behärskning som din karaktär tar med sig från en situation till en annan. Den andra fördelen med {@feat Crossbow Expert} är ett sådant element, liksom den första fördelen med {@feat Great Weapon Master}. Det elementet i Armbågsexpert visar att en del av rollpersonens expertis med en typ av sak - i det här fallet armborst - kan överföras till andra saker."
											]
										},
										{
											"type": "entries",
											"name": "Do the first and third benefits of Crossbow Expert turn a hand crossbow into a semiautomatic weapon?",
											"id": "07c",
											"entries": [
												"Det korta svaret är nej.",
												"Den första fördelen med prestationen låter dig ignorera laddningsegenskapen hos {@item hand crossbow|PHB} om du är skicklig med det vapnet. Resultatet är att du kan avfyra vapnet mer än en gång om du har en egenskap som Extra attack. Du är dock fortfarande begränsad av det faktum att vapnet har ammunitionsegenskapen. Den senare egenskapen kräver att du har ett skott att avfyra från {@item hand crossbow|PHB}, och handarmborstet laddar inte sig självt (såvida det inte är magiskt eller en gnomisk uppfinning). Du måste ladda varje skott i vapnet, och för att göra det krävs en hand.",
												"För att fördjupa detta kan du ta en titt på följande mening i definitionen av ammunitionsegenskapen: \"Att dra ammunitionen från ett kuk, en väska eller annan behållare är en del av attacken.\" Meningen berättar två viktiga saker för oss. För det första antas du dra - det vill säga dra ut med handen - ammunitionen från en behållare. För det andra ingår handlingen att dra ut ammunitionen i attacken och kräver därför inte en egen handling och förbrukar inte din fria interaktion med ett objekt i din tur.",
												"Vad betyder allt detta för en {@item hand crossbow|PHB}? Det betyder att {@feat Crossbow Expert} gör det möjligt att avfyra ett handarmborst mer än en gång med en funktion som Extra attack, förutsatt att du har tillräckligt med ammunition och att du har en hand fri för att ladda den för varje skott."
											]
										},
										{
											"type": "entries",
											"name": "Does Crossbow Expert let you fire a hand crossbow and then fire it again as a bonus action?",
											"id": "07d",
											"entries": [
												"Det gör den! Ta en titt på egenskapens tredje fördel. Den säger att du kan attackera med ett handarmborst som en bonushandling när du använder handlingen {@action Attack} för att attackera med ett enhandsvapen. Ett {@item hand crossbow|PHB} är ett enhandsvapen, så det kan faktiskt användas för båda attackerna, förutsatt att du har en hand fri för att ladda armborstet mellan de två attackerna."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Dual Wielder",
									"id": "07e",
									"entries": [
										{
											"type": "entries",
											"name": "Can my character wield two heavy weapons if she has the Dual Wielder feat?",
											"id": "07f",
											"entries": [
												"Nej. Med {@feat Dual Wielder} kan du hantera två enhandsvapen. Varje tungt vapen i {@book Player's Handbook|PHB} har också tvåhandsegenskapen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Elemental Adept",
									"id": "080",
									"entries": [
										{
											"type": "entries",
											"name": "Is Elemental Adept the only feat you can take more than once?",
											"id": "081",
											"entries": [
												"{@feat Elemental Adept} är den enda prestationen i {@book Player's Handbook|PHB} som du kan ta mer än en gång."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Great Weapon Master",
									"id": "082",
									"entries": [
										{
											"type": "entries",
											"name": "With the Great Weapon Master feat, do you have to take the bonus action immediately, or could you move and then use it on the same turn?",
											"id": "083",
											"entries": [
												"Du tar bonusåtgärden på din tur, när som helst efter att du har träffat med attacken som ger bonusåtgärden. Så ja, du kan röra dig innan du tar bonusåtgärden (om du har rörelse kvar)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Lucky",
									"id": "084",
									"entries": [
										{
											"type": "entries",
											"name": "How does the Lucky feat interact with advantage and disadvantage?",
											"id": "085",
											"entries": [
												"{@feat Lucky} representerar extraordinär tur som kan hjälpa dig när du behöver den som mest. Den låter dig spendera en turpoäng, kasta ett extra {@dice d20} för ett attackkast, förmågeprov eller räddningskast och sedan välja vilket {@dice d20} du vill använda. Detta gäller oavsett hur många d20:or som finns i mixen. Om du till exempel har fördel eller nackdel på ditt attackkast, kan du spendera en turpoäng, kasta en tredje {@dice d20} och sedan bestämma vilken av de tre tärningarna som ska användas. Du har fortfarande fördel eller nackdel, eftersom prestationen inte säger att den upphäver det, men du får välja tärning. Resultatet av detta faktum är att en rogue, till exempel, som har nackdel på ett attackkast inte kan använda Sneak Attack även om roguen använder Lucky feat för att välja tärningen.",
												"Prestationen {@feat Lucky} är ett bra exempel på ett undantag från en allmän regel. Den allmänna regeln i det här fallet är den som talar om för oss hur fördelar och nackdelar fungerar. Den specifika regeln är Lucky-bragden, och vi vet att en specifik regel trumfar en generell regel om de står i konflikt med varandra.",
												"Om en DM vill att fördel och nackdel ska spela sina normala roller även när {@feat Lucky} feat används, finns det ett sätt att göra det på: slå två d20 för fördel/nackdel, slå en tredje {@dice d20} för Lucky, ta bort en av de tre tärningarna, och använd sedan den högre (för fördel) eller lägre (för nackdel) av de två tärningar som är kvar."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Magic Initiate",
									"id": "086",
									"entries": [
										{
											"type": "entries",
											"name": "If you're a spellcaster, can you pick your own class when you gain the Magic Initiate feat?",
											"id": "087",
											"entries": [
												"Ja, prestationen säger inte att du inte kan. Till exempel, om du är en trollkarl och får {@feat Magic Initiate}, kan du välja trollkarl och därmed lära dig ytterligare två trollkarlskantrips och ytterligare en trollformel på 1:a nivån."
											]
										},
										{
											"type": "entries",
											"name": "If you have spell slots, can you use them to cast the 1st-level spell you learn with the Magic Initiate feat?",
											"id": "088",
											"entries": [
												"Ja, men bara om den klass du väljer för egenskapen är en av dina klasser. Till exempel, om du väljer trollkarl och du är en trollkarl, säger trollformelsfunktionen för den klassen att du kan använda dina trollformelsplatser för att kasta de trollformler du kan, så du kan använda dina trollformelsplatser för att kasta den 1:a nivåns trollformel du lär dig från {@feat Magic Initiate}. På samma sätt, om du är en trollkarl och väljer den klassen för prestationen, lär du dig en trollformel på 1:a nivån, som du kan lägga till i din besvärjelsebok och därefter förbereda.",
												"Kort sagt måste du följa din karaktärs normala regler för trollkonst, som avgör om du kan använda trollformelplatser för den trollformel på 1:a nivån som du lär dig från Magic Initiate."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Polearm Master",
									"id": "089",
									"entries": [
										{
											"type": "entries",
											"name": "Can I add my Strength modifier to the damage of the bonus attack that Polearm Master gives me?",
											"id": "08a",
											"entries": [
												"Ja, om du har egenskapen och använder åtgärden {@action Attack} för att anfalla med ett {@item glaive|PHB}, {@item halberd|PHB} eller {@item quarterstaff|PHB}, kan du också slå med vapnets motsatta ände som en bonusåtgärd. För den bonusattacken lägger du till din förmågemodifierare till attackkastet, som du gör när du attackerar med det vapnet, och om du träffar lägger du till samma förmågemodifierare till skadekastet, vilket är normalt för vapen {@book damage rolls|PHB|9|Damage Rolls}.",
												"En specifik regel, t.ex. regeln för {@book two-weapon fighting|PHB|9|Two-Weapon Fighting}, kan bryta mot den allmänna regeln genom att säga att du inte får lägga till din förmågemodifierare till skadan. {@feat Polearm Master} har inte en sådan regel."
											]
										},
										{
											"type": "entries",
											"name": "Does Polearm Master let me make an opportunity attack against a target that is being forced to approach me?",
											"id": "08b",
											"entries": [
												"En varelse provocerar inte fram en möjlighetsattack om den förflyttas utan att använda sin rörelse, sin handling eller sin {@book reaction|PHB|9|Reactions}. Till exempel kräver effekten av besvärjelsen {@spell antipathy/sympathy} att målet använder sin rörelse, vilket innebär att den skulle provocera fram en möjlighetsattack när den gör det.",
												"På samma sätt kräver {@spell dissonant whispers} att målet förflyttar sig med hjälp av sin {@book reaction|PHB|9|Reactions} (om tillgänglig), så den aktiviteten framkallar också möjlighetsattacker. En varelse som knuffas av en {@spell gust of wind}-besvärjelse framkallar däremot inga möjlighetsattacker."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Savage Attacker",
									"id": "08c",
									"entries": [
										{
											"type": "entries",
											"name": "Does the Savage Attacker feat work with unarmed strikes?",
											"id": "08d",
											"entries": [
												"Nej. {@feat Savage Attacker} förlitar sig på ett vapens skadetärningar, och ett obeväpnat slag är inte ett vapen (en punkt som klargjordes i {@book Player's Handbook|PHB} errata)."
											]
										},
										{
											"type": "entries",
											"name": "Does the benefit of the Savage Attacker feat apply to additional effects like the rogue's Sneak Attack or the paladin's Divine Smite?",
											"id": "08e",
											"entries": [
												"Nej. Fördelen med {@feat Savage Attacker} gäller bara för kast med vapnets skadetärningar, inte för någon extra skada som en egenskap eller annan förmåga kan ge."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Sentinel",
									"id": "08f",
									"entries": [
										{
											"type": "entries",
											"name": "Does the attack granted by the third benefit of the Sentinel feat take place before or after the triggering attack?",
											"id": "090",
											"entries": [
												"Bonusattacken sker efter den utlösande attacken. Här är varför: prestationen specificerar inte bonusattackens tidpunkt, och när en {@book reaction|PHB|9|Reactions} inte har någon tidpunkt specificerad, sker reaktionen efter att dess utlösare är klar ({@i DMG}, \"{@book Adjudicating Reaction Timing|DMG|8|Adjudicating Reaction Timing}\"). Däremot sker en {@book opportunity attack|PHB|9|Opportunity Attacks} specifikt innan dess utlösare slutar - det vill säga precis innan målvarelsen lämnar din räckvidd."
											]
										},
										{
											"type": "entries",
											"name": "How does the Sentinel feat work against an enemy that has Fancy Footwork or the Mobile feat?",
											"id": "091",
											"entries": [
												"Får karaktären med {@feat Sentinel}-egenskapen fortfarande möjlighet till attack? Den andra fördelen med Sentinel-begåvningen är endast avsedd att motverka {@action Disengage}-handlingen. En fiende med egenskapen Fancy Footwork ({@book Sword Coast Adventurer's Guide|SCAG}) eller en fiende med egenskapen {@feat Mobile} kan undvika att provocera fram möjlighetsattacker från någon som har egenskapen Sentinel, så länge fienden inte vidtar åtgärden {@action Disengage}."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Shield Master",
									"id": "092",
									"entries": [
										{
											"type": "entries",
											"name": "The Shield Master feat lets you shove someone as a bonus action if you take the Attack action. Can you take that bonus action before the Attack action?",
											"id": "093",
											"entries": [
												"Nej. Bonusåtgärden som ges av {@feat Shield Master} bragden har ett villkor: att du utför {@action Attack} åtgärden på din tur. Att ha för avsikt att utföra handlingen räcker inte; du måste faktiskt utföra den innan du kan utföra bonushandlingen. Under din tur får du bestämma när du ska utföra bonusåtgärden efter att du har utfört attackåtgärden.",
												"Denna typ av om-då-uppställning förekommer i många av spelets regler. \"Om\"-regeln måste vara uppfylld innan \"då\"-regeln kan börja gälla."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Tough",
									"id": "094",
									"entries": [
										{
											"type": "entries",
											"name": "Does the Tough feat have an effect for a druid while in beast form?",
											"id": "095",
											"entries": [
												"Avsikten är nej. Prestationen {@feat Tough} påverkar en druids träffpunkter, som ersätts av odjurets träffpunkter när du använder Vild form."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Ability Checks",
							"id": "096",
							"entries": [
								{
									"type": "entries",
									"id": "097",
									"entries": [
										{
											"type": "entries",
											"name": "Are attack rolls and saving throws basically specialized ability checks?",
											"id": "098",
											"entries": [
												"Det är de inte. Det är lätt att missta de tre rollerna som tre sidor av samma sak, eftersom de alla innebär att man kastar en {@dice d20}, lägger till eventuella modifierare och jämför summan med en {@book Difficulty Class|PHB|7|Ability Checks}, och de är alla föremål för fördel och nackdel. Kort sagt, de delar samma procedur för att avgöra framgång eller misslyckande.",
												"Trots detta vanliga förfarande är de tre rollerna separata från varandra. Om något i spelet, t.ex. besvärjelsen {@spell guidance}, påverkar ett av dem, påverkas inte de andra två om inte reglerna uttryckligen säger det. De följande frågorna berör denna punkt igen."
											]
										},
										{
											"type": "entries",
											"name": "Can you get a critical hit on an ability check? For example, on a grapple attempt, does a critical win, or the highest number?",
											"id": "099",
											"entries": [
												"Förmågekontroller ger inte kritiska träffar. Attackrullar gör det."
											]
										},
										{
											"type": "entries",
											"name": "Is a 1 on an ability check an automatic failure?",
											"id": "09a",
											"entries": [
												"Om du får 1 på en förmågaskontroll eller ett räddningskast misslyckas du inte automatiskt. En 1 är en automatisk miss på en anfallsrulle."
											]
										},
										{
											"type": "entries",
											"name": "If you cast the hex spell and choose Strength as the affected ability, does the target also have disadvantage on attack rolls and saving throws that use Strength?",
											"id": "09b",
											"entries": [
												"Nej, {@spell hex}-besvärjelsens beskrivning säger att den påverkar förmågekontroller som använder den valda förmågan. Beskrivningen säger ingenting om att påverka attackkast eller räddningsslag. Det betyder till exempel att om du väljer Konstitution, drabbas inte besvärjelsens mål av nackdel när de försöker behålla {@book concentration|PHB|10|Concentration} på en besvärjelse, eftersom koncentration kräver ett räddningsslag för Konstitution, inte en Konstitutionskontroll.",
												"Är du nyfiken på vad som avses med besvärjelsen? Besvärjelsen är tänkt att vara en klassisk jinx - av den typ som förekommer i folklore - som är användbar både i och utanför strid. I strid ger förtrollningen lite extra nekrotisk skada. Utanför strid kan du till exempel lura en listig diplomat genom att kasta besvärjelsen och ge honom eller henne nackdel på hans eller hennes Charisma-kontroller."
											]
										},
										{
											"type": "entries",
											"name": "Does the bard's Jack of All Trades feature apply to attack rolls and saving throws that don't use the bard's proficiency bonus?",
											"id": "09c",
											"entries": [
												"Nej, funktionen är endast till nytta för förmågekontroller. Glöm inte att initiativrullningar är Dexterity-kontroller, så Jack of All Trades kan gynna en bardes initiativ, förutsatt att denne inte redan lägger till sin färdighetsbonus till det."
											]
										},
										{
											"type": "entries",
											"name": "When you make a Strength (Athletics) check to grapple or shove someone, are you making an attack roll?",
											"id": "09d",
											"entries": [
												"Nej, den kontrollen är en förmågaskontroll, så speleffekter som är knutna till attackkast gäller inte för den. För att återgå till en tidigare fråga kan {@spell hex}-besvärjelsen användas för att minska en gripares effektivitet. Och om grapplerns mål är under effekten av {@action Dodge} åtgärden, hämmar den åtgärden inte {@book grapple|PHB|9|Grappling}, eftersom Dodge inte påverkar förmågekontroller."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Adventuring",
							"id": "09e",
							"entries": [
								{
									"type": "entries",
									"id": "09f",
									"entries": [
										{
											"type": "entries",
											"name": "Is there a hard limit on how many short rests characters can take in a day, or is this purely up to the DM to decide?",
											"id": "0a0",
											"entries": [
												"Den enda hårda gränsen för hur många {@book short rests|PHB|8|Short Rest} du kan ta är antalet timmar på en dag. I praktiken begränsas du också av tidspress i berättelsen och fiender som avbryter."
											]
										},
										{
											"type": "entries",
											"name": "Are extradimensional spaces, such as a demiplane or the space created by rope trick, considered to be on a different plane of existence?",
											"id": "0a1",
											"entries": [
												"Ett extradimensionellt rum (även kallat ett extraplanärt rum) ligger utanför andra plan. Om du befinner dig på det materiella planet och din fiende befinner sig i en extradimensionell rymd är ni två därför inte på samma existensplan."
											]
										},
										{
											"type": "entries",
											"name": "How do I tell if something in the game is magical?",
											"id": "0a2",
											"entries": [
												"För en utförlig diskussion om detta ämne, se frågan \"{@book Is the breath weapon of a dragon magical?|SAC|0|Is the breath weapon of a dragon magical?}\" i avsnittet \"{@book Monsters|SAC|0|Monsters}\" nedan."
											]
										},
										{
											"type": "entries",
											"name": "What's an example of an effect that can reduce exhaustion?",
											"id": "0a3",
											"entries": [
												"Besvärjelsen {@spell greater restoration} kan minska utmattning."
											]
										},
										{
											"type": "entries",
											"name": "Is there a way to get lost Intelligence back, such as after an intellect devourer zeroes it?",
											"id": "0a4",
											"entries": [
												"Besvärjelsen {@spell greater restoration} kan ta bort minskningen av en förmågepoäng."
											]
										},
										{
											"type": "entries",
											"name": "What happens after 20th level? Is there a cap to character levels?",
											"id": "0a5",
											"entries": [
												"Den högsta nivån är 20th. Avsnittet \"{@book Epic Boons|DMG|7|Epic Boons}\" i {@book Dungeon Master's Guide|DMG} erbjuder idéer för ytterligare avancemang."
											]
										},
										{
											"type": "entries",
											"name": "The {@condition frightened} condition says \"while the source of its fear is within line of sight.\" Does that mean you have disadvantage on attack rolls and ability checks even if the source is {@condition invisible} but you have a clear line to its space?",
											"entries": [
												"Nej, om du inte kan se något är det inte inom din siktlinje. På tal om \"siktlinje\" använder spelet den engelska betydelsen av termen, som inte har någon särskild betydelse i reglerna."
											],
											"id": "149"
										},
										{
											"type": "entries",
											"name": "Does casting a spell while taking a short rest interrupt the rest?",
											"entries": [
												"Ja. Spellcasting är mer ansträngande än de aktiviteter som anges på sidan 186 i Player's Handbook: \"äta, dricka, läsa och vårda sår\"."
											],
											"id": "14a"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Combat",
							"id": "0a6",
							"entries": [
								{
									"type": "entries",
									"id": "0a7",
									"entries": [
										{
											"type": "entries",
											"name": "Does surprise happen outside the initiative order as a special surprise round?",
											"id": "0a8",
											"entries": [
												"Nej, så här fungerar överraskningen.",
												"Det första steget i en strid är detta: DM avgör om någon i striden är {@quickref Surprise|PHB|3|0|förvånad} (läs om \"{@book Combat Step by Step|PHB|9|Combat Step by Step}\" i {@book Player's Handbook|PHB}). Denna bestämning sker bara en gång under en strid och bara i början. Med andra ord, när en strid har börjat kan du inte vara {@quickref Surprise|PHB|3|0|förvånad} igen, även om en dold fiende fortfarande kan få de normala fördelarna av att vara osynlig (se \"{@book Unseen Attackers and Targets|PHB|9|Unseen Attackers and Targets}\" i {@book Player's Handbook|PHB}).",
												"För att bli {@quickref Surprise|PHB|3|0|förvånad} måste du bli överraskad, vanligtvis för att du inte märkte att fiender var smygande eller för att du blev skrämd av en fiende med en speciell förmåga, som {@creature Gelatinous Cube||gelatinous cube's} Transparent, som gör den exceptionellt överraskande. Du kan vara {@quickref Surprise|PHB|3|0|förvånad} även om dina följeslagare inte är det, och du är inte {@quickref Surprise|PHB|3|0|förvånad} om ens en av dina fiender misslyckas med att fånga dig överraskande.",
												"Om någon är {@quickref Surprise|PHB|3|0|förvånad}, vidtas inga åtgärder ännu. Först kastas initiativ som vanligt. Sedan börjar den första stridsrundan, och de {@quickref Surprise|PHB|3|0|inte förvånad} stridande agerar i initiativordning. En {@quickref Surprise|PHB|3|0|förvånad} varelse kan inte röra sig eller utföra en handling eller en {@book reaction|PHB|9|Reactions} förrän dess första tur är slut (kom ihåg att om du inte kan utföra en handling betyder det också att du inte kan utföra en bonushandling). I själva verket hoppar en {@quickref Surprise|PHB|3|0|förvånad} varelse över sin första tur i en strid. När den turen är slut är varelsen inte längre {@quickref Surprise|PHB|3|0|förvånad}.",
												"Kort sagt, aktiviteten i en strid styrs alltid av initiativ, oavsett om någon är det eller inte {@quickref Surprise|PHB|3|0|förvånad}, och efter att den första stridsrundan har passerat är överraskning inte längre en faktor. Du kan fortfarande försöka gömma dig för dina fiender och få fördelarna med att vara gömd, men du berövar inte dina fiender deras tur när du gör det."
											]
										},
										{
											"type": "entries",
											"name": "Surprise rules work for two opposing sides. What happens with surprise when a third group of combatants sneaks up, hidden from the melee, and ambushes?",
											"id": "0a9",
											"entries": [
												"Överraskningsregeln är endast relevant när en strid inleds. Eventuella bakhåll under striden använder reglerna för Dexterity ({@skill Stealth}) kontroller."
											]
										},
										{
											"type": "entries",
											"name": "If a wizard casts a spell like fireball during a surprise round, do the enemies get disadvantage on their saving throw?",
											"id": "0aa",
											"entries": [
												"Att vara {@quickref Surprise|PHB|3|0|förvånad} har ingen effekt på räddning. Om du är {@quickref Surprise|PHB|3|0|förvånad} kan du inte röra dig eller utföra en handling under din första tur i striden och du kan inte utföra en {@book reaction|PHB|9|Reactions} förrän den turen är slut."
											]
										},
										{
											"type": "entries",
											"name": "Can you delay your turn and take it later in the round?",
											"id": "0ab",
											"entries": [
												"Nej. När det är din tur gör du antingen något eller så gör du det inte. Om du inte vill göra något kan du överväga att göra {@action Dodge} så att du åtminstone har lite extra skydd. Om du vill vänta med att agera på något, ta {@action Ready}-åtgärden, som låter dig ta en del av din tur senare.",
												"Av olika anledningar har vi inte tagit med möjligheten att skjuta upp din tur:",
												{
													"type": "list",
													"items": [
														"Din tur innebär flera beslut, bland annat vart du ska flytta och vilken åtgärd du ska vidta. Om du kunde skjuta upp din tur skulle ditt beslutsfattande eventuellt bli långsammare, eftersom du skulle behöva överväga om du vill ta din tur överhuvudtaget. Multiplicera den extra analysen med antalet karaktärer och monster i en strid, och du har potentialen för många fördröjningar i spelet.",
														"Möjligheten att skjuta upp din tur kan göra initiativet meningslöst, eftersom karaktärer och monster hoppar runt i initiativordningen. Om de stridande kan ändra sin plats i initiativordningen när de vill, varför då använda initiativ överhuvudtaget? Utöver det kan det lätt bli en oönskad syssla att ändra initiativet, särskilt för DM, som kanske måste ändra initiativlistan om och om igen under en strid.",
														"Genom att kunna skjuta upp din tur kan du påverka varaktigheten av trollformler och andra effekter, särskilt sådana som varar till nästa tur. Bara genom att ändra när din tur sker kan du ändra längden på vissa trollformler. Sättet att skydda sig mot sådant missbruk skulle vara att skapa en uppsättning ytterligare regler som skulle begränsa din förmåga att ändra varaktigheten. Nettoeffekten? Mer komplexitet skulle läggas till spelet, och med mer komplexitet finns det större möjligheter till långsammare spel."
													]
												},
												"Två av våra mål för striderna var att de skulle vara snabba och att initiativet skulle ha betydelse. Vi ville inte börja varje strid med att kasta initiativ och sedan undergräva turordningen med ett fördröjningsalternativ. Dessutom kände vi att leken med initiativet inte var där fokus borde ligga i striden. Istället bör de dramatiska handlingarna hos de stridande vara i fokus, med turer som sker så snabbt som möjligt."
											]
										},
										{
											"type": "entries",
											"name": "I have a readied action. Can I stop readying to take an opportunity attack? Or is ready a full turn commitment?",
											"id": "0ac",
											"entries": [
												"Om du har en handling förberedd kan du göra en tillfällig attack, vilket gör att du slutar förbereda dig."
											]
										},
										{
											"type": "entries",
											"name": "Can a bonus action be used as an action or vice versa? For example, can a bard use a bonus action to grant a Bardic Inspiration die and an action to cast healing word?",
											"id": "0ad",
											"entries": [
												"Nej, handlingar och bonushandlingar är inte utbytbara. I exemplet kan barden använda Bardisk inspiration eller {@spell healing word} på en tur, men inte båda."
											]
										},
										{
											"type": "entries",
											"name": "Can a flying creature without the hover trait stay in one place while airborne, or does it need to move each round?",
											"id": "0ae",
											"entries": [
												"En flygare som saknar egenskapen hover kan hålla sig i luften utan att röra sig varje runda."
											]
										},
										{
											"type": "entries",
											"name": "Can you move through the space of a prone enemy?",
											"id": "0af",
											"entries": [
												"Villkoret {@condition prone} åsidosätter inte regeln som hindrar dig från att röra dig genom en fiendes utrymme, såvida inte fienden är minst två storlekar större eller två storlekar mindre än du.",
												"Om du rör dig genom en annan varelses utrymme - oavsett om det är en vän eller en fiende - är utrymmet {@quickref difficult terrain||3} för dig, och du kan inte frivilligt avsluta din rörelse där. Se {@book Player's Handbook|PHB}, ({@i PHB} \"{@book Movement and Position|PHB|9|Movement and Position}\"), för mer information om förflyttning i strid."
											]
										},
										{
											"type": "entries",
											"name": "Does travel pace apply to movement in combat, or just when traveling?",
											"id": "0b0",
											"entries": [
												"{@book travel pace rule|PHB|8|Travel Pace} gäller inte i strid."
											]
										},
										{
											"type": "entries",
											"name": "If you have a feature like Cunning Action or Step of the Wind, can you take the Dash action more than once on your turn?",
											"id": "0b1",
											"entries": [
												"Om du kan utföra handlingen {@action Dash} som en bonushandling, finns det inget i reglerna som hindrar dig från att utföra handlingen {@action Dash} med din vanliga handling också. Samma princip gäller när du använder en funktion som Action Surge; du kan använda båda dina handlingar för att utföra {@action Dash}-handlingen."
											]
										},
										{
											"type": "entries",
											"name": "My rogue/wizard can get a bonus action to Dash by using Cunning Action, and I can cast expeditious retreat on myself to get a bonus action to Dash. Do I get two bonus actions to Dash?",
											"id": "0b2",
											"entries": [
												"Nej, du kan bara använda en {@book bonus action|PHB|9|Bonus Actions} på din tur. Om du har två eller flera sätt att använda en bonusåtgärd måste du välja vilket (om något) du vill använda på din tur."
											]
										},
										{
											"type": "entries",
											"name": "If you use the Help action to distract a foe, do you have to stay within 5 feet of it for the action to work?",
											"id": "0b3",
											"entries": [
												"Nej, du kan vidta åtgärden och sedan gå därifrån. Det är själva handlingen som ger din allierade fördel, inte att du stannar bredvid fienden."
											]
										},
										{
											"type": "entries",
											"name": "If I'm invisible and I become visible when I shoot an arrow at a target, does hiding again require an action?",
											"id": "0b4",
											"entries": [
												"Utan en speciell förmåga kräver att gömma sig i strid åtgärden {@action Hide}."
											]
										},
										{
											"type": "entries",
											"name": "If I use the Ready action to deal damage to someone who's moving, do I deny the target the rest of its movement?",
											"id": "0b5",
											"entries": [
												"Att orsaka skada på ett rörligt mål stoppar inte dess rörelse, såvida inte skadan åtföljs av en förmåga som stoppar rörelse. Saker som {@feat Sentinel} ger dig en sådan förmåga. Att reducera en rörlig varelse till 0 träffpunkter är också vanligtvis ett effektivt sätt att stoppa den!"
											]
										},
										{
											"type": "entries",
											"name": "Can you use the Ready action to take the Dash action on someone else's turn and then combine the Charger feat with it?",
											"id": "0b6",
											"entries": [
												"Nej, eftersom du inte kan göra en bonusåtgärd på någon annans tur."
											]
										},
										{
											"type": "entries",
											"name": "For readying a spell or other action, does the target have to be in range?",
											"id": "0b7",
											"entries": [
												"Målet måste vara inom räckhåll när du utför en förberedd handling, inte när du först förbereder den."
											]
										},
										{
											"type": "entries",
											"name": "How does readying a spell work? Do you lose your spell slot if the trigger never occurs?",
											"id": "0b8",
											"entries": [
												"En förberedd besvärjelses plats går förlorad om du inte släpper besvärjelsen med din {@book reaction|PHB|9|Reactions} innan din nästa tur börjar."
											]
										},
										{
											"type": "entries",
											"name": "Can a readied action occur during an enemy's triggering action, such as between its first and second attacks when it uses Multiattack?",
											"id": "0b9",
											"entries": [
												"En förberedd åtgärd inträffar omedelbart efter att den har utlösts. Om du definierade utlösaren som en attack, sker din handling efter attacken."
											]
										},
										{
											"type": "entries",
											"name": "How do I know which ability modifier to use with an attack roll and its damage roll?",
											"id": "0ba",
											"entries": [
												"{@book Player's Handbook|PHB} anger vilken förmågemodifierare som ska användas vid ett attackkast ({@i PHB} \"{@book Attack Rolls|PHB|9|Attack Rolls}\") och vilken som ska användas vid motsvarande skadekast ({@i PHB} \"{@book Damage Rolls|PHB|9|Damage Rolls}\"). Här är en sammanfattning:",
												{
													"type": "table",
													"colLabels": [
														"Attack Type",
														"Attack Roll",
														"Damage Roll"
													],
													"colStyles": [
														"col-4 text-center",
														"col-5 text-center",
														"col-3 text-center"
													],
													"rows": [
														[
															"Attack med närstridsvapen",
															"Styrka mod.*",
															"Styrka mod."
														],
														[
															"Attack med distansvapen",
															"Skicklighet mod.*",
															"Skicklighet mod."
														],
														[
															"Attack med trollformel",
															"Förmåga till trollkonst mod.**",
															"Beror på effekten"
														]
													]
												},
												"* Lägg till din kompetensbonus om du använder ett vapen som du är duktig på.",
												"** Lägg till din kompetensbonus. Din förmåga att utföra trollformlering bestäms av din klass eller av den egenskap som gav dig förmågan att utföra trollformelattacken.",
												"Om du t.ex. gör en närstridsattack med ett långsvärd, lägger du till din styrkemodifierare till attackens attack- och skaderullning. Om du däremot gör en besvärjelseattack med {@spell fire bolt} kantrip, lägger du till din besvärjelseförmågemodifierare till attackkastet. Om du är en trollkarl är intelligens din besvärjelseförmåga, så lägg till din intelligensmodifierare. {@spell Fire bolt} säger dock inte att du ska lägga till din modifierare till dess skadekast, så det gör du inte.",
												"Olika funktioner i spelet gör uttryckliga undantag från regeln. Till exempel, ett vapen som har finess-egenskapen låter dig välja om du vill använda din styrka- eller fingerfärdighetsmodifierare med det. Ett annat exempel: när du använder tvåvapenstridsalternativet i {@book Player's Handbook|PHB} ({@i PHB} \"{@book Two-Weapon Fighting|PHB|9|Two-Weapon Fighting}\"), lägger du inte till din förmågemodifierare till skadan av bonusattacken, såvida inte modifieraren är negativ. Du lägger dock fortfarande till din förmågemodifierare till attackkastet, eftersom alternativet inte säger att du inte ska göra det. Med andra ord följer du den allmänna regeln tills ett undantag i spelet säger åt dig att inte göra det.",
												"Hur är det med ovanliga fall som besvärjelsen {@spell green-flame blade|TCE}? Besvärjelsen, som visas i {@book Sword Coast Adventurer's Guide|SCAG}, säger åt dig att göra en närstridsattack med ett vapen. Titta på tabellen ovan, och du ser att under normala omständigheter använder du din styrkemodifierare när du gör en närstridsattack med vapen. Det spelar ingen roll att en besvärjelse har sagt åt dig att attackera. Om en besvärjelse förväntar sig att du ska göra en besvärjelseattack, står det i besvärjelsens beskrivning. Som exempel kan du titta på {@spell fire bolt} och {@spell ray of frost}. Båda säger det - \"besvärjelseattack\"."
											]
										},
										{
											"type": "entries",
											"name": "What does \"melee weapon attack\" mean: a melee attack with a weapon or an attack with a melee weapon?",
											"id": "0bb",
											"entries": [
												"Det betyder en närstridsattack med ett vapen. På samma sätt betyder \"ranged weapon attack\" en distansattack med ett vapen. Vissa attacker räknas som en närstrids- eller distansvapenattack även om ett vapen inte är inblandat, vilket anges i texten för dessa attacker. Till exempel räknas ett obeväpnat slag som ett närstridsvapenangrepp, även om angriparens kropp inte betraktas som ett vapen.",
												"Här är en liten detalj om formuleringen: vi skulle skriva \"melee-weapon attack\" (med ett bindestreck) om vi menade en attack med ett melee-vapen."
											]
										},
										{
											"type": "entries",
											"name": "How does a reach weapon work with opportunity attacks?",
											"id": "0bc",
											"entries": [
												"En {@book opportunity attack|PHB|9|Opportunity Attacks} utlöses normalt när en varelse som du kan se rör sig bortom din räckvidd. Om du vill göra en möjlighetsattack med ett räckviddsvapen, t.ex. en glaive eller en halberd, kan du göra det när en varelse lämnar den räckvidd du har med det vapnet. Om du till exempel använder en {@item halberd|PHB} kan en varelse som står precis bredvid dig röra sig 1,5 meter bort utan att utlösa en möjlighetsattack. Om den varelsen försöker röra sig ytterligare 1,5 meter - bortom din räckvidd på 3 meter - utlöser varelsen en möjlighetsattack."
											]
										},
										{
											"type": "entries",
											"name": "Can a blinded creature make an opportunity attack?",
											"id": "0bd",
											"entries": [
												"En {@book opportunity attack|PHB|9|Opportunity Attacks} utlöses av \"en fientlig varelse som du kan se\". Om du inte kan se en fiende kan du inte göra en möjlighetsattack mot den. Varelser med {@sense blindsight} är ett undantag från denna regel, eftersom den förmågan låter dessa varelser \"se\" inom en viss radie."
											]
										},
										{
											"type": "entries",
											"name": "Can an opportunity attack be used to make a grapple or a shove?",
											"id": "0be",
											"entries": [
												"{@book Grappling|PHB|9|Grappling} och {@book shoving|PHB|9|Shoving a Creature} är speciella närstridsattacker som kräver åtgärden {@action Attack}. En {@book opportunity attack|PHB|9|Opportunity Attacks} är en speciell {@book reaction|PHB|9|Reactions}. Använd åtgärden {@action Ready} om du vill försöka med ett grepp eller en knuff som reaktion."
											]
										},
										{
											"type": "entries",
											"name": "When you use two-weapon fighting, can you draw and throw two weapons on your turn?",
											"id": "0bf",
											"entries": [
												"Du kan kasta två vapen med {@book two-weapon fighting|PHB|9|Two-Weapon Fighting}, men den regeln ger dig inte möjlighet att dra två vapen gratis.",
												"På din tur kan du {@book interact with one object for free|PHB|9|Other Activity on Your Turn}, antingen under din förflyttning eller under en handling. En av de vanligaste objektinteraktionerna är att dra eller förvara ett vapen. Att interagera med ett andra objekt på samma tur kräver en handling. Du behöver en funktion som Dual Wielder feat för att dra eller förvara ett andra vapen gratis."
											]
										},
										{
											"type": "entries",
											"name": "With two-weapon fighting, can I use both attacks (normal and bonus) to shove a creature?",
											"id": "0c0",
											"entries": [
												"Nej. {@book Two-weapon fighting|PHB|9|Two-Weapon Fighting} ger inte bonusattacken om inte den första attacken görs med ett lätt närstridsvapen. Att knuffa en varelse är en speciell närstridsattack som inte involverar användning av ett vapen."
											]
										},
										{
											"type": "entries",
											"name": "If a creature is grappled, can it still attack and use its special abilities?",
											"id": "0c1",
											"entries": [
												"{@condition grappled}-villkoret begränsar rörelse, inte attacker, besvärjelser och liknande. Många gripförmågor, t.ex. en {@creature Roper||roper's} tendrilattack, ger dock även effekter som {@condition restrained}-villkoret."
											]
										},
										{
											"type": "entries",
											"name": "Is the grappling rule in the Player's Handbook usable by a handless creature?",
											"id": "0c2",
											"entries": [
												"{@book grappling|PHB|9|Grappling}-regeln skrevs för en gripare med minst en hand, men en DM kan lätt anpassa regeln för en handlös varelse som har ett bett eller ett bihang, som en tentakel, som rimligen kan gripa tag i någon. En {@creature wolf}, till exempel, skulle rimligen kunna försöka gripa en person med sitt bett, och djuret skulle inte kunna använda sin bettattack så länge det höll fast personen.",
												"Tänk på att greppregeln i {@book Player's Handbook|PHB} kräver åtgärden {@action Attack}, så en varelse måste använda den åtgärden - snarare än Multiattack eller någon annan åtgärd i varelsens statsblock - när den använder den regeln. Ett monster, t.ex. en {@creature roper}, som har en speciell gripattack följer inte den regeln när det använder sin specialattack."
											]
										},
										{
											"type": "entries",
											"name": "Does a grapple or a shove trigger the Tempest cleric's Wrath of the Storm or a Battle Master's Riposte?",
											"id": "0c3",
											"entries": [
												"Svaret på båda frågorna är nej. Alternativen {@book grappling|PHB|9|Grappling} och {@book shoving|PHB|9|Shoving a Creature} resulterar inte i en träff eller en miss."
											]
										},
										{
											"type": "entries",
											"name": "Say I grapple you, then I drop prone. Are we now prone together?",
											"id": "0c4",
											"entries": [
												"Nej. En varelse som du är {@book grappling|PHB|9|Grappling} slås inte {@condition prone} om du blir {@condition prone}. Du håller nu fast vid varelsen från en {@condition prone} position."
											]
										},
										{
											"type": "entries",
											"name": "Target at range caught in melee combat—does that target get some kind of cover or do I get disadvantage?",
											"id": "0c5",
											"entries": [
												"Ditt mål har halvt skydd om en annan varelse befinner sig mellan dig och målet."
											]
										},
										{
											"type": "entries",
											"name": "Can damage be reduced to 0 by resistance or another form of damage reduction?",
											"id": "0c6",
											"entries": [
												"Det finns inget minsta skademinimum i reglerna, så det är möjligt att ge 0 skada med en attack, en besvärjelse eller en annan effekt."
											]
										},
										{
											"type": "entries",
											"name": "A dragon uses a breath weapon against me. I succeed on the save, and I have resistance to the damage. Do I take only one-quarter of the damage?",
											"id": "0c7",
											"entries": [
												"Ja, eftersom motståndskraften tillämpas efter alla andra modifieringar av skadan. Om du lyckas med en räddning och ändå tar skada, halveras skadan om du har rätt motståndskraft."
											]
										},
										{
											"type": "entries",
											"name": "Is the intent that only melee weapon attacks can knock foes unconscious, or can melee spell attacks as well?",
											"id": "0c8",
											"entries": [
												"Om du reducerar en varelse till 0 träffpunkter med en närstridsattack, kan du {@book knock the creature out|PHB|9|Knocking a Creature Out}. Närstridsattacken är inte begränsad till vapen. Även en besvärjelseattack kan användas för att knocka en varelse."
											]
										},
										{
											"type": "entries",
											"name": "Are attacks with a net always made with disadvantage?",
											"id": "0c9",
											"entries": [
												"Om du inte har en speciell förmåga som säger något annat, har alla {@item net|PHB} attacker nackdel eftersom du antingen är {@book within 5 feet of your target|PHB|9|Ranged Attacks in Close Combat} eller attackerar på långt avstånd, vilket är mellan 5 och 4,5 meter för en {@item net|PHB}."
											]
										},
										{
											"type": "entries",
											"name": "Can a non-Battle Master attempt to disarm someone?",
											"id": "0ca",
											"entries": [
												"Manövern Avväpnande attack är avsedd för arketypen Stridsherre, men vem som helst kan försöka avväpna en fiende. Handlingsalternativet Avväpna ({@i DMG}, \"{@book Disarm|DMG|9|Disarm}\") ger ett sätt för en DM att avgöra aktiviteten."
											]
										},
										{
											"type": "entries",
											"name": "Are natural weapons considered weapons?",
											"entries": [
												"Saker som enligt reglerna är vapen, inklusive naturliga vapen, är verkligen vapen. Däremot är obeväpnade slag inte vapen. De är något du gör med en obeväpnad del av din kropp."
											],
											"id": "14b"
										},
										{
											"type": "entries",
											"name": "Can I make an attack with one weapon, then draw a second weapon with my other hand and qualify to use two-weapon fighting?",
											"entries": [
												"För att använda bonusåtgärden för tvåvapenstrid (PH, 195) måste du ha båda vapnen i handen när du gör den första attacken. Om du istället slåss med två eller flera vapen som en del av funktionen Extra attack gäller inte regeln för bonusåtgärden för strid med två vapen. Regeln för den bonusåtgärden gäller bara för sig själv, inte för någon annan användning av två eller flera vapen i spelet."
											],
											"id": "14c"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Spellcasting",
							"id": "0cb",
							"entries": [
								{
									"type": "entries",
									"id": "0cc",
									"entries": [
										{
											"type": "entries",
											"name": "Can a spellcaster cast spells off-target to minimize damage to party members from a spell like shatter?",
											"id": "0cd",
											"entries": [
												"Besvärjaren väljer var han vill placera ursprungspunkten för en besvärjelse som {@spell shatter} och kan därför välja en position som är fördelaktig för allierade."
											]
										},
										{
											"type": "entries",
											"name": "Can permanent magical effects be dispelled? Or are they no longer considered magical effects once permanent?",
											"id": "0ce",
											"entries": [
												"Om effekten av en besvärjelse blir permanent kan den upphävas, såvida inte beskrivningen säger något annat (t.ex. i besvärjelsen {@spell wall of stone})."
											]
										},
										{
											"type": "entries",
											"name": "Do spellcasters have to learn a ritual version of a spell apart from the normal version, or are they the same?",
											"id": "0cf",
											"entries": [
												"För att kasta ritualversionen av en besvärjelse som du känner till behöver du en egenskap, till exempel Ritual Casting, som ger dig förmågan att kasta besvärjelsen som en ritual. Du behöver inte heller lära dig en speciell version av besvärjelsen."
											]
										},
										{
											"type": "entries",
											"name": "Can spellcasters prepare spells not all at once, but prepare spells at various times in the day?",
											"id": "0d0",
											"entries": [
												"Du förbereder din lista över trollformler först i slutet av en lång vila. Du kan inte förbereda några trollformler i slutet av vilan och sedan förbereda fler senare."
											]
										},
										{
											"type": "entries",
											"name": "Do you always know when you're under the effect of a spell?",
											"id": "0d1",
											"entries": [
												"Du är medveten om att en besvärjelse påverkar dig om den har en märkbar effekt eller om dess text säger att du är medveten om det (se {@i PHB}, under \"{@book Targets|PHB|10|Targets}\"). De flesta besvärjelser är uppenbara. Till exempel, {@spell fireball} bränner dig, {@spell cure wounds} helar dig och {@spell command} tvingar dig att plötsligt göra något du inte hade tänkt dig. Vissa besvärjelser är mer subtila, men du blir medveten om besvärjelsen vid en tidpunkt som anges i besvärjelsens beskrivning. {@spell Charm person} och {@spell detect thoughts} är exempel på sådana besvärjelser.",
												"Vissa besvärjelser är så subtila att du kanske inte ens vet att du någonsin har påverkats av dem. Ett utmärkt exempel på den typen av besvärjelse är {@spell suggestion}. Förutsatt att du inte märkte att besvärjaren kastade besvärjelsen, kanske du bara minns att besvärjaren sa: \"Skatten du letar efter finns inte här. Gå och leta efter den i rummet högst upp i nästa torn.\" Du misslyckades med ditt räddningskast och gick till det andra tornet, i tron att det var din idé att gå dit. Du och dina följeslagare kan dra slutsatsen att ni blev lurade om ni hittar bevis för besvärjelsen. Det är i slutändan upp till spelledaren om du upptäcker förekomsten av oansenliga besvärjelser. Upptäckten sker vanligtvis genom användning av färdigheter som {@skill Arcana}, {@skill Investigation}, {@skill Insight} och {@skill Perception} eller genom besvärjelser som {@spell detect magic}."
											]
										},
										{
											"type": "entries",
											"name": "If I'm concentrating on a spell and I cast another spell that requires concentration, when does my concentration on the first spell end?",
											"entries": [
												"Om du koncentrerar dig på en trollformel upphör koncentrationen på den omedelbart när du börjar kasta en annan trollformel som kräver koncentration."
											],
											"id": "14d"
										}
									]
								},
								{
									"type": "entries",
									"name": "Spell Attacks",
									"id": "0d2",
									"entries": [
										{
											"type": "entries",
											"name": "Is a touch range spell considered a melee attack for purposes of subduing foes rather than killing?",
											"id": "0d3",
											"entries": [
												"Att en trollformel har en räckvidd av beröring betyder inte att den är en närstridsattack. En trollformel talar om för dig om den ger en sådan attack."
											]
										},
										{
											"type": "entries",
											"name": "Can spell attacks score critical hits?",
											"id": "0d4",
											"entries": [
												"En trollformelattack kan definitivt ge en kritisk träff. Regeln om kritiska träffar gäller för alla typer av attacker."
											]
										},
										{
											"type": "entries",
											"name": "When casting a spell that affects multiple targets, such as scorching ray or eldritch blast, do I fire one ray or beam, determine the result, and fire again? Or do I have to choose all the targets before making any attack rolls?",
											"id": "0d5",
											"entries": [
												"Även om varaktigheten för dessa trollformler är omedelbar, väljer du mål och utför attackerna efter varandra, inte alla på en gång. Om du vill kan du deklarera alla dina mål innan du utför några attacker, men du skulle fortfarande rulla separat för varje attack (och skada, om det är lämpligt)."
											]
										},
										{
											"type": "entries",
											"name": "Can a spell with an attack roll be used as the attack in the Attack action or as part of the Extra Attack feature?",
											"id": "0d6",
											"entries": [
												"Det korta svaret är nej.",
												"Som förklaras i {@book Player's Handbook|PHB}, kan du utföra en handling på din tur i strid, förutom att förflytta dig. Du väljer din handling bland de alternativ som är tillgängliga för alla - alternativ som {@action Attack}, {@action Cast a Spell} och {@action Dash}- eller du väljer bland de speciella handlingar du har fått från en klass, en prestation eller någon annan källa.",
												"Om du vill kasta en besvärjelse på din tur, utför du åtgärden {@action Cast a Spell}. Detta innebär att du inte utför handlingen {@action Attack} eller någon annan handling. Det är sant att ett antal besvärjelser, som {@spell fire bolt} och {@spell ray of frost}, involverar en attack, men du kan inte göra en sådan attack utan att först kasta besvärjelsen som levererar den. Med andra ord, bara för att något involverar en attack betyder det inte att {@action Attack} handlingen används.",
												"I förlängningen innebär funktionen Extra attack (som ges av flera klasser, inklusive kämpe och paladin) att du inte kan kasta extra attackbesvärjelser. Den funktionen är specifikt beroende av {@action Attack}-åtgärden, inte {@action Cast a Spell}-åtgärden eller någon annan åtgärd.",
												"För att göra en trollformelattack måste du först kasta en trollformel eller använda en funktion som skapar trollformelns effekt. En spelfunktion, till exempel Extra attack, som låter dig göra en attack låter dig inte kasta en trollformel om det inte står att den gör det."
											]
										},
										{
											"type": "entries",
											"name": "Can you use a melee spell attack to make an opportunity attack?",
											"id": "0d7",
											"entries": [
												"Du kan inte om besvärjelseattacken skapas genom att kasta en besvärjelse. När en varelse utlöser en möjlighetsattack från dig, kan du använda dina {@book reaction|PHB|9|Reactions} för att göra en närstridsattack mot den. Möjlighetsattacken ger dig inte plötsligt förmågan att kasta en besvärjelse, t.ex. {@spell shocking grasp}.",
												"Varje besvärjelse har en kasttid. En spelfunktion, t.ex. en möjlighetsattack, låter dig inte kringgå denna kasttid, om inte funktionen säger något annat. {@feat War Caster}-egenskapen är ett exempel på en egenskap som låter dig kringgå en kasttid på 1 handling för att kasta en besvärjelse i stället för att göra en möjlighetsattack.",
												"Några få monster kan göra möjlighetsattacker med närstridsförtrollningsattacker. Så här går det till: vissa monster - inklusive {@creature banshee}, {@creature lich} och {@creature specter}- har en närstridsförtrollningsattack som inte utförs av en besvärjelse. Till exempel är bansheens handling Korrumperande beröring en närstridsförtrollningsattack men ingen trollformel kastas för att göra den. De {@creature banshee} kan därför göra möjlighetsattacker med Fördärvande beröring."
											]
										},
										{
											"type": "entries",
											"name": "Some spells (like eldritch blast ) target a creature. Some others (like fire bolt ) target objects too. Does this mean that I can't attack the door with eldritch blast?",
											"id": "0d8",
											"entries": [
												"Målspecifikationerna (varelse, objekt eller något annat) i trollformler är avsiktliga."
											]
										},
										{
											"type": "entries",
											"name": "Does a melee spell attack count as a melee attack for Touch of Death?",
											"id": "0d9",
											"entries": [
												"En trollstavsattack i närstrid är faktiskt en närstridsattack och kan kvalificera sig för dödsklerikerns Touch of Death-funktion."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Spell Level",
									"id": "0da",
									"entries": [
										{
											"type": "entries",
											"name": "What level is a spell if you cast it without a spell slot?",
											"id": "0db",
											"entries": [
												"En sådan besvärjelse kastas på sin lägsta möjliga nivå, vilket är den nivå som står högst upp i beskrivningen. Om du inte har en specialförmåga som säger något annat, är det enda sättet att höja nivån på en trollformel att använda en trollformelplats på högre nivå när du kastar den.",
												"Här är några exempel:",
												{
													"type": "list",
													"items": [
														"Trollkarlens egenskap Chains of Carceri låter en trollkarl kasta {@spell hold monster} utan att använda en besvärjelseplats. Att kasta {@spell hold monster} är därför på 5:e nivån, vilket är den lägsta möjliga nivån för den besvärjelsen.",
														"Trollkarlens egenskap Tjuv av fem öden låter trollkarlen kasta {@spell bane} med en besvärjelseplats, vilket innebär att besvärjelsen är på 1:a nivån eller högre, beroende på vilken plats trollkarlen använder för att kasta den.",
														"Munkens egenskap Disciple of the Elements låter munken spendera ki-punkter, istället för en spell slot, för att höja nivån på en spell."
													]
												},
												"Denna regel gäller för både rollpersoner och monster, vilket är anledningen till att de medfödda besvärjarna i {@book Monster Manual|MM} måste kasta en medfödd besvärjelse på dess lägsta möjliga nivå."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Casting Time",
									"id": "0dc",
									"entries": [
										{
											"type": "entries",
											"name": "Is there a limit on the number of spells you can cast on your turn?",
											"id": "0dd",
											"entries": [
												"Det finns ingen regel som säger att du bara kan kasta X antal trollformler under din tur, men det finns vissa praktiska begränsningar. Den viktigaste begränsande faktorn är din handling. De flesta trollformler kräver en handling för att kastas, och om du inte använder en funktion som kämpens Action Surge har du bara en handling på din tur.",
												"Om du kastar en besvärjelse, t.ex. {@spell healing word}, med en bonusåtgärd, kan du kasta en annan besvärjelse med din åtgärd, men den andra besvärjelsen måste vara en kantrip. Tänk på att denna begränsning är specifik för besvärjelser som använder en bonushandling. Om du till exempel kastar en andra besvärjelse med Action Surge, är du inte begränsad till att kasta en cantrip med den."
											]
										},
										{
											"type": "entries",
											"name": "Does the rule on casting a bonus action spell apply when you take a bonus action granted by a spell?",
											"id": "0de",
											"entries": [
												"Regeln för {@book casting a spell as a bonus action|PHB|10|Bonus Action} gäller endast den tur du kastar besvärjelsen. Till exempel kan {@spell spiritual weapon} kastas som en bonusåtgärd och den varar i 1 minut. Under den tur du kastar besvärjelsen kan du inte kasta en annan besvärjelse före eller efter den, såvida inte besvärjelsen är en kantrip med en kasttid på 1 åtgärd. Tills {@spell spiritual weapon} slutar ger den dig möjligheten att kontrollera dess spektralvapen som en bonusåtgärd. Denna bonushandling innebär inte att man kastar en besvärjelse, trots att den ges av en besvärjelse, så du kan kontrollera vapnet och kasta vilken besvärjelse du vill under samma tur."
											]
										},
										{
											"type": "entries",
											"name": "Can you cast a reaction spell on your turn?",
											"id": "0df",
											"entries": [
												"Det kan du verkligen! Här är ett vanligt sätt för det att hända: Trollkarlen Cornelius kastar {@spell fireball} på sin tur, och hans fiende kastar {@spell counterspell} på honom. Cornelius har också {@spell counterspell} förberett, så han använder sin {@book reaction|PHB|9|Reactions} för att kasta den och bryta sin fiendes {@spell counterspell} innan den kan stoppa {@spell fireball}."
											]
										},
										{
											"type": "entries",
											"name": "Does casting a spell as a ritual require concentration if the spell doesn't normally require it?",
											"id": "0e0",
											"entries": [
												"{@book Concentration|PHB|10|Concentration} krävs för att kasta en besvärjelse, inklusive en rituell version, för {@book longer than 1 action|PHB|10|Longer Casting Times}. När besvärjelsen är klar kräver den koncentration endast om dess varaktighet anger att den gör det."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Components",
									"id": "0e1",
									"entries": [
										{
											"type": "entries",
											"name": "Does a spell consume its material components?",
											"id": "0e2",
											"entries": [
												"En besvärjelse förbrukar inte sina materiella komponenter om inte beskrivningen säger att den gör det. Till exempel förbrukas inte pärlan som krävs för besvärjelsen {@spell identify}, medan diamanten som krävs för {@spell raise dead} förbrukas när du kastar besvärjelsen."
											]
										},
										{
											"type": "entries",
											"name": "If a spell's material components are consumed, can a spellcasting focus still be used in place of the consumed component?",
											"id": "0e3",
											"entries": [
												"Nej, ett fokus för besvärjelse kan användas i stället för en materiell komponent endast om komponenten inte har någon kostnad som anges i besvärjelsens beskrivning och om komponenten inte förbrukas."
											]
										},
										{
											"type": "entries",
											"name": "What's the amount of interaction needed to use a spellcasting focus? Does it have to be included in the somatic component?",
											"id": "0e4",
											"entries": [
												"Om en besvärjelse har en materiell komponent måste du hantera den {@book component|PHB|10|Components} när du kastar besvärjelsen. Samma regel gäller om du använder ett besvärjelsefokus som den materiella komponenten.",
												"Om en besvärjelse har en somatisk komponent, kan du använda den hand som utför den somatiska komponenten för att även hantera den materiella komponenten. Till exempel kan en trollkarl som använder ett {@item orb|PHB} som fokus för besvärjelsen hålla ett {@item quarterstaff|PHB} i ena handen och klotet i den andra, och han kan kasta {@spell lightning bolt} genom att använda klotet som besvärjelsens materiella komponent och klotets hand för att utföra besvärjelsens somatiska komponent.",
												"Ett annat exempel: en prästs {@item holy symbol|PHB} pryds av hennes {@item shield|PHB}. Hon gillar att ge sig in i närstrid med en {@item mace|PHB} i ena handen och en sköld i den andra. Hon använder den heliga symbolen som fokus för sina besvärjelser, så hon måste ha skölden i handen när hon kastar en besvärjelse som har en materiell komponent. Om besvärjelsen, t.ex. {@spell aid}, också har en somatisk komponent, kan hon utföra den komponenten med sköldhanden och fortsätta hålla kniven i den andra handen.",
												"Om samma besvärjare kastar {@spell cure wounds} måste hon lägga undan {@item mace|PHB} eller {@item shield|PHB}, eftersom besvärjelsen inte har en materiell komponent men däremot en somatisk komponent. Hon kommer att behöva en fri hand för att göra besvärjelsens gester. Om hon hade egenskapen {@feat War Caster} skulle hon kunna ignorera denna begränsning."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Duration",
									"id": "0e5",
									"entries": [
										{
											"type": "entries",
											"name": "If you're concentrating on a spell, do you need to maintain line of sight with the spell's target or the spell's effect?",
											"id": "0e6",
											"entries": [
												"Du behöver inte vara inom synhåll eller inom räckvidd för att bibehålla {@book concentration|PHB|10|Concentration} på en besvärjelse, om inte besvärjelsens beskrivning eller någon annan spelfunktion säger något annat."
											]
										},
										{
											"type": "entries",
											"name": "If I have 10 temporary hit points and I take 30 damage from an attack while concentrating on a spell, what is the DC of the Constitution save to maintain my concentration?",
											"id": "0e7",
											"entries": [
												"DC är 15 i det fallet. När tillfälliga träffpunkter absorberar skada åt dig tar du fortfarande skada, men inte dina riktiga träffpunkter.",
												"Däremot kan en funktion som trollkarlens Arcane Ward ta skada åt dig, vilket kan eliminera behovet av att göra ett räddningskast i konstitutionen eller åtminstone sänka DC för räddningskastet."
											]
										},
										{
											"type": "entries",
											"name": "Can a spellcaster dismiss a spell after casting it?",
											"id": "0e8",
											"entries": [
												"Du kan normalt inte avfärda en besvärjelse som du kastat om inte (a) dess beskrivning säger att du kan eller (b) den kräver {@book concentration|PHB|10|Concentration} och du bestämmer dig för att avsluta din koncentration på den. Annars släpps besvärjelsens magi lös i omgivningen, och om du vill avsluta den måste du kasta {@spell dispel magic} på den."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Specific Spells",
									"id": "0e9",
									"entries": [
										{
											"type": "entries",
											"name": "Can I cast animate dead on the humanoid-shaped corpse of an undead creature such as a zombie or a ghast?",
											"entries": [
												"När {@spell animate dead} riktar sig mot ett lik måste kroppen ha tillhört en varelse av typen humanoid varelse. Om besvärjelsen riktar sig mot en hög med ben finns det ingen begränsning för varelsetypen; benen blir ett skelett."
											],
											"id": "14e"
										},
										{
											"type": "entries",
											"name": "Does casting animate objects during a time stop spell end the time stop?",
											"entries": [
												"Nej. Att beordra de nyskapade varelserna med din bonusåtgärd gör dock att tiden slutar att stanna."
											],
											"id": "14f"
										},
										{
											"type": "entries",
											"name": "Can you extend the duration of armor of Agathys by gaining more temporary hit points?",
											"id": "0ea",
											"entries": [
												"Besvärjelsen är tänkt att fungera så länge du har de tillfälliga träffpunkter som besvärjelsen ger dig. När de tillfälliga träffpunkterna är borta är förtrollningen avslutad.",
												"Tänk på att tillfälliga träffpoäng inte är kumulativa. Om du har tillfälliga träffpoäng och får fler av dem lägger du inte ihop dem, såvida inte en spelfunktion säger att du kan göra det. Du bestämmer vilka tillfälliga träffpoäng du vill behålla. Som ett exempel, låt oss säga att du är en trollkarl med funktionen Den mörkes välsignelse, som ger dig tillfälliga träffpoäng när du reducerar en varelse till 0 träffpoäng. Du har för närvarande 2 tillfälliga träffpoäng kvar från {@spell armor of Agathys}, du har just dödat ett monster, och din Mörkrets välsignelse kan nu ge dig 4 tillfälliga träffpoäng. Om du tar dessa tillfälliga träffpunkter, ersätter de dem från {@spell armor of Agathys} och avslutar besvärjelsen, så du kanske inte vill ta dem och hålla besvärjelsen igång istället, för att fortsätta dra nytta av den kalla skada den ger."
											]
										},
										{
											"type": "entries",
											"name": "How does barkskin work with shields, cover, and other modifiers to AC?",
											"id": "0eb",
											"entries": [
												"{@spell Barkskin} anger att din AC inte kan vara lägre än 16 medan du påverkas av besvärjelsen. Detta innebär att du effektivt ignorerar alla modifierare till din AC - inklusive din Dexterity-modifierare, din rustning, en sköld och skydd - om inte din AC är högre än 16. Till exempel, om din AC normalt är 14, är den 16 medan {@spell barkskin} är på dig. Om din AC normalt är 15 och du har halv täckning, är din AC 17; {@spell barkskin} är inte relevant i detta fall."
											]
										},
										{
											"type": "entries",
											"name": "Does the blinding smite spell deal extra radiant damage on every successful attack I make while I'm concentrating on the spell, or only on the first one?",
											"id": "0ec",
											"entries": [
												"\"Nästa gång\" i trollformelbeskrivningen betyder att den extra skadan bara gäller en gång, första gången du träffar en varelse efter att du avslutat trollformeln."
											]
										},
										{
											"type": "entries",
											"name": "Is the chill touch spell intended as a way of foiling any creature that has Regeneration?",
											"id": "0ed",
											"entries": [
												"{@spell Chill touch} hindrar faktiskt det mål den träffar från att återfå träffpunkter tills besvärjelsen avslutas. Detta gäller även om målet inte tar någon av de nekrotiska skadorna, vare sig på grund av immunitet eller av någon annan anledning."
											]
										},
										{
											"type": "entries",
											"name": "Using 5-foot squares, does cloud of daggers affect a single square?",
											"id": "0ee",
											"entries": [
												"{@spell Cloud of daggers} (1,5 m. kub) kan påverka mer än en ruta på ett rutnät, om inte DM säger att effekterna ska knytas till rutnätet. Det finns många sätt att placera kuben."
											]
										},
										{
											"type": "entries",
											"name": "Can a creature under the effect of compelled duel teleport more than 30 feet away from the caster?",
											"entries": [
												"Nej. Du kan inte röra dig längre bort än 9 meter från besvärjaren av tvingad duell på något sätt, inklusive teleportering."
											],
											"id": "150"
										},
										{
											"type": "entries",
											"name": "Is the damage dealt by a beast from conjure animals considered magical?",
											"id": "0ef",
											"entries": [
												"Statblocket för en frambesvärjd varelse bestämmer karaktären på varelsens skada, om inte trollformeln säger något annat."
											]
										},
										{
											"type": "entries",
											"name": "Can conjure animals summon a swarm?",
											"entries": [
												"Nej. Conjure animals kallar på enskilda varelser, och swarms är grupper av varelser."
											],
											"id": "151"
										},
										{
											"type": "entries",
											"name": "When you cast a spell like conjure woodland beings, does the spellcaster or the DM choose the creatures that are conjured?",
											"id": "0f0",
											"entries": [
												"Ett antal besvärjelser i spelet låter dig kalla på varelser. {@spell Conjure animals}, {@spell conjure celestial}, {@spell conjure minor elementals} och {@spell conjure woodland beings} är bara några exempel.",
												"Vissa besvärjelser av den här typen anger att besvärjaren väljer vilken varelse som skall frammanas. Till exempel, {@spell find familiar} ger besvärjaren en lista med djur att välja mellan.",
												"Andra besvärjelser av den här typen låter besvärjaren välja mellan flera breda alternativ. Till exempel erbjuder {@spell conjure minor elementals} fyra alternativ. Här är de två första:",
												{
													"type": "list",
													"items": [
														"En elementar med utmaningsklass 2 eller lägre",
														"Två elementarvarelser med utmaningsklass 1 eller lägre"
													]
												},
												"Avsikten med sådana här alternativ är att trollkarlen väljer ett av dem, och att spelföraren sedan bestämmer vilka varelser som dyker upp som passar det valda alternativet. Om du till exempel väljer det andra alternativet väljer DM de två elementarvarelser som har en utmaningsgrad på 1 eller lägre.",
												"En trollkarl kan säkert uttrycka en önskan om vilka varelser som dyker upp, men det är upp till DM att avgöra om de gör det. DM kommer ofta att välja varelser som är lämpliga för kampanjen och som kommer att vara roliga att introducera i en scen."
											]
										},
										{
											"type": "entries",
											"name": "Does counterspell target the caster or the spell you're trying to counter?",
											"entries": [
												"Counterspell riktar sig till den andra trollkarlen."
											],
											"id": "152"
										},
										{
											"type": "entries",
											"name": "If a wizard with Inured to Undeath spends Hit Dice to raise the hit point maximum of a homunculus created by the create homunculus spell, does it still decrease the wizard's hit point maximum?",
											"entries": [
												"Att spendera Hit Dice påverkar homunculus enligt beskrivningen i besvärjelsen, men trollkarlens maximala träffpoäng minskas inte."
											],
											"id": "153"
										},
										{
											"type": "entries",
											"name": "Can you cast darkness with a higher-level slot to end a spell of 3rd level or higher that creates light?",
											"id": "0f1",
											"entries": [
												"Nej. Besvärjelsen {@spell darkness} kan bara skingra en ljusskapande besvärjelse på 2:a nivån eller lägre, oavsett vilken besvärjelseplats som används för {@spell darkness}. På samma sätt kan besvärjelsen {@spell daylight} endast skingra en mörkerskapande besvärjelse på 3:e nivån eller lägre, oavsett vilken besvärjelseplats som används."
											]
										},
										{
											"type": "entries",
											"name": "If the damage from disintegrate reduces a half-orc to 0 hit points, can Relentless Endurance prevent the orc from turning to ash?",
											"id": "0f2",
											"entries": [
												"Ja. Besvärjelsen {@spell disintegrate} förvandlar dig till damm endast om besvärjelsens skada lämnar dig med 0 träffpunkter. Om du är en halvorc kan Obeveklig uthållighet förvandla 0 till 1 innan besvärjelsen hinner upplösa dig."
											]
										},
										{
											"type": "entries",
											"name": "What happens if a druid using Wild Shape is reduced to 0 hit points by disintegrate ? Does the druid simply leave beast form?",
											"id": "0f3",
											"entries": [
												"Druiden lämnar odjursformen. Som vanligt räknas eventuella kvarvarande skador på druidens normala träffpunkter. Om den kvarvarande skadan lämnar druiden med 0 träffpunkter, är druiden {@spell Disintegrate||disintegrated}."
											]
										},
										{
											"type": "entries",
											"name": "Can you use dispel magic to dispel a magical effect like a vampire's Charm ability or a druid's Wild Shape?",
											"id": "0f4",
											"entries": [
												"{@spell Dispel magic} har ett särskilt syfte: att bryta andra besvärjelser. Den har ingen effekt på en vampyrs charmförmåga eller någon annan magisk effekt som inte är en besvärjelse. Den påverkar inte heller egenskaperna hos ett magiskt föremål. Den kan dock avsluta en besvärjelse som kastats från ett magiskt föremål eller från en annan källa. Besvärjelser - det är vad {@spell dispel magic} handlar om. Om du till exempel kastar {@spell dispel magic} på en {@item staff of power}, misslyckas besvärjelsen med att störa stavens magiska egenskaper, men om stavens bärare kastar {@spell hold monster} från staven, kan {@spell dispel magic} avsluta besvärjelsen om den kastas på målet för {@spell hold monster}.",
												"Det finns förmågor och andra besvärjelser som kan avsluta eller avbryta magiska effekter som inte är besvärjelser. Till exempel kan besvärjelsen {@spell greater restoration} avsluta en charm-effekt av något slag på ett mål (som en {@creature Vampire||vampire's} Charm eller en {@creature Dryad||dryad's} Fey Charm), och en paladins Aura av hängivenhet kan förhindra eller avbryta en sådan effekt.",
												"Tre av de mest mångsidiga besvärjelserna för att avsluta vissa magiska effekter är {@spell lesser restoration}, {@spell greater restoration} och {@spell remove curse}."
											]
										},
										{
											"type": "entries",
											"name": "Can you use dispel magic on the creations of a spell like animate dead or affect those creations with antimagic field?",
											"id": "0f5",
											"entries": [
												"När du undrar om en besvärjelses effekter kan upphävas eller avbrytas, måste du svara på en fråga: är besvärjelsens varaktighet omedelbar? Om svaret är ja, finns det inget att upphäva eller avbryta. Här är varför: effekterna av en {@book instantaneous spell|PHB|10|Instantaneous} skapas av magi, men effekterna upprätthålls inte av magi. Magin flammar upp under en bråkdels sekund och försvinner sedan. Till exempel, den omedelbara besvärjelsen {@spell animate dead} utnyttjar magisk energi för att förvandla ett lik eller en hög med ben till en odöd varelse. Den nekromantiska magin är närvarande i ett ögonblick och är sedan borta. Den odöda varelsen existerar nu utan magins hjälp. Att kasta {@spell dispel magic} på varelsen kan inte få slut på dess hån mot livet, och den odöda kan vandra in i en {@spell antimagic field} utan negativa effekter.",
												"Ett annat exempel: {@spell cure wounds} återställer omedelbart en varelses träffpunkter. Eftersom besvärjelsens varaktighet är omedelbar, kan återställandet inte upphävas senare. Och du förlorar inte plötsligt träffpoäng om du kliver in i en {@spell antimagic field} !",
												"En besvärjelse som {@spell conjure woodland beings} har däremot en icke-instant varaktighet, vilket innebär att dess skapelser kan avslutas med {@spell dispel magic} och att de tillfälligt försvinner inom en {@spell antimagic field}."
											]
										},
										{
											"type": "entries",
											"name": "Can you ready dispel magic to stop another spell from taking effect?",
											"id": "0f6",
											"entries": [
												"Det enklaste sättet att stoppa en besvärjelse är att kasta {@spell counterspell} på dess kastare medan den kastas. Om den lyckas avbryter {@spell counterspell} den andra besvärjelsen, och besvärjelsen misslyckas med att få effekt. {@spell Counterspell} fungerar mot alla besvärjelser, oavsett besvärjelsens kasttid eller varaktighet.",
												"Med åtgärden {@action Ready} kan man kasta bort magi som svar på att en annan besvärjelse kastas, men {@spell dispel magic} kan inte ersätta {@spell counterspell}. Den främsta anledningen är att {@spell dispel magic} tar bort en besvärjelse som redan är på ett mål, oavsett om målet är en varelse, ett objekt eller något annat fenomen. {@spell Dispel magic} kan inte upphäva något i förväg. Om en besvärjelse inte redan finns på ett mål, gör {@spell dispel magic} ingenting mot det målet. Det bästa som en förberedd {@spell dispel magic} kan göra är att upphäva en besvärjelse omedelbart efter att den har kastats för att förhindra att den får någon effekt efter den handling som användes för att kasta den. Till exempel, på din tur kan du säga något i stil med detta: \"Jag förbereder {@spell dispel magic}, och om översteprästen kastar en besvärjelse på någon, kastar jag {@spell dispel magic} på målet om besvärjelsen får fäste.\" Om översteprästen sedan kastar {@spell hold person} på din följeslagare som misslyckas med att rädda sig mot den, kan du släppa lös din förberedda {@spell dispel magic} och avsluta {@spell hold person}."
											]
										},
										{
											"type": "entries",
											"name": "Can dispel magic end globe of invulnerability?",
											"id": "0f7",
											"entries": [
												"Ja, {@spell dispel magic} kan upphäva barriären som skapats av {@spell globe of invulnerability}, men inte några magiska effekter som är aktiva inuti barriären."
											]
										},
										{
											"type": "entries",
											"name": "If dispel magic targets the magical effect from bless cast by a cleric, does it remove the effect on all the targets?",
											"id": "0f8",
											"entries": [
												"{@spell Dispel magic} avslutar en besvärjelse på ett mål. Den avslutar inte samma besvärjelse på andra mål."
											]
										},
										{
											"type": "entries",
											"name": "Can the familiar you conjure with the find familiar spell use the Help action to grant you advantage on your attack roll?",
											"id": "0f9",
											"entries": [
												"En {@spell Find Familiar||familiar} kan inte anfalla, men den kan utföra icke-angreppsåtgärder, inklusive {@action Help}. Som texten i {@action Help}-åtgärden anger, kräver åtgärden inte att du kan attackera; du behöver bara kunna ge någon form av distraktion."
											]
										},
										{
											"type": "entries",
											"name": "Does the familiar of find familiar count as an ally for the purposes of Sneak Attack?",
											"id": "0fa",
											"entries": [
												"A {@spell Find Familiar||familiar} är en allierad varelse. Dess närhet till ett mål kan tillåta dig att använda funktionen Smygattack eller någon annan funktion som kräver närvaron av en allierad."
											]
										},
										{
											"type": "entries",
											"name": "When you dismiss the familiar you conjure with the find familiar spell to its pocket dimension, can it take any objects it's wearing or carrying with it?",
											"entries": [
												"Nej, avsikten med att hitta bekant är att alla föremål lämnas kvar när den bekanta försvinner. Denna avsikt kommer att återspeglas i framtida upplagor av Player's Handbook."
											],
											"id": "154"
										},
										{
											"type": "entries",
											"name": "Can a spell such as fireball go past its 20-foot radius if the point of origin is set in an enclosed space that's less than 40 feet across?",
											"id": "0fb",
											"entries": [
												"Elden från besvärjelsen {@spell fireball} kan spridas runt hörn, men den begränsas av besvärjelsens 6-metersradie. Den sträcker sig inte längre än 6 meter från ursprungspunkten oavsett var den kastas."
											]
										},
										{
											"type": "entries",
											"name": "If I'm a cleric/druid with the Disciple of Life feature, does the goodberry spell benefit from the feature?",
											"id": "0fc",
											"entries": [
												"Ja. Egenskapen Livets lärjunge gör att varje bär återställer 4 träffpunkter, istället för 1, om du kastar {@spell goodberry} med en besvärjelse på 1:a nivån."
											]
										},
										{
											"type": "entries",
											"name": "Can you use green-flame blade and booming blade with Extra Attack, opportunity attacks, Sneak Attack, and other weapon attack options?",
											"id": "0fd",
											"entries": [
												"Besvärjelserna {@book Sword Coast Adventurer's Guide|SCAG}, {@spell green-flame blade|TCE} och {@spell booming blade|TCE} ställer en del frågor, eftersom de alla gör något ovanligt: kräver att du gör en närstridsattack med ett vapen som en del av besvärjelsen.",
												"För det första innebär var och en av dessa besvärjelser en normal närstridsvapenattack, inte en besvärjelseattack, så du använder den förmågemodifierare du normalt använder med vapnet. (En besvärjelse talar om för dig om den inkluderar en besvärjelseattack, och det gör ingen av dessa besvärjelser). Om du t.ex. använder en {@item longsword|PHB} med {@spell green-flame blade|TCE}, använder du din styrkemodifierare för vapnets attack- och skaderullningar.",
												"För det andra fungerar varken {@spell green-flame blade|TCE} eller {@spell booming blade|TCE} med Extra attack eller någon annan funktion som kräver handlingen {@action Attack}. Precis som andra besvärjelser kräver dessa kantrips åtgärden {@action Cast a Spell}, inte åtgärden Attack, och de kan inte användas för att göra en möjlighetsattack, såvida inte en specialfunktion tillåter dig att göra det.",
												"För det tredje fungerar dessa vapenattacker med Smygattack om de uppfyller de normala kraven för den funktionen. Om du till exempel har funktionen Smygattack och kastar {@spell green-flame blade|TCE} med ett finessvapen, kan du utdela Smygattack-skada till målet för vapenattacken om du har fördel på attackkastet och träffar."
											]
										},
										{
											"type": "entries",
											"name": "When a creature successfully saves against guardian of faith and takes 10 radiant damage, how much damage does that count against the total amount of damage the spell can deal?",
											"entries": [
												"Är det 20 för att det är så mycket den gav eller 10 för att det är så mycket som målet tog? Den gav 10 skador till varelsen, så 10 dras av från summan."
											],
											"id": "155"
										},
										{
											"type": "entries",
											"name": "For the spell hail of thorns, does it last for the initial attack or as long as you maintain concentration?",
											"id": "0fe",
											"entries": [
												"{@spell Hail of thorns} varar tills du träffar en varelse med en distansvapenattack eller tills din {@book concentration|PHB|10|Concentration} upphör, beroende på vad som inträffar först."
											]
										},
										{
											"type": "entries",
											"name": "Can the extra action granted by haste be used to activate a magic item?",
											"id": "0ff",
											"entries": [
												"Nej, att aktivera ett magiskt föremål är inte en funktion av {@action Use an Object}-åtgärden ({@i DMG}, \"{@book Activating an Item|DMG|7|Activating an Item}\")."
											]
										},
										{
											"type": "entries",
											"name": "Does the heroes' feast spell grant immunity to poison damage or just the poison condition?",
											"id": "100",
											"entries": [
												"Besvärjelsen {@spell heroes' feast} ger immunitet mot alla former av giftskador och besvärjelsen {@condition poisoned|phb|condition}."
											]
										},
										{
											"type": "entries",
											"name": "Do the temporary hit points from heroism accumulate each round?",
											"id": "101",
											"entries": [
												"Temporära träffpunkter är inte kumulativa. Besvärjelsen skulle tala om för dig om det var meningen att du skulle lägga ihop de tillfälliga träffpunkterna som den ger. I början av varje varv uppdaterar trollformeln i praktiken antalet tillfälliga träffpunkter du har från den; om du förlorade några eller alla tillfälliga träffpunkter ger trollformeln dem tillbaka till dig."
											]
										},
										{
											"type": "entries",
											"name": "If the heroism spell is cast on a character that is already frightened, does it remove the frightened effect?",
											"id": "102",
											"entries": [
												"Besvärjelsen {@spell heroism} skulle undertrycka en skrämseleffekt som redan fanns på målet. När besvärjelsen avslutas försvinner målets immunitet och skrämseleffekten återupptas om den inte har förfallit eller tagits bort."
											]
										},
										{
											"type": "entries",
											"name": "Does the extra damage from hex only apply if there is an attack roll?",
											"id": "103",
											"entries": [
												"Den extra skadan i besvärjelsen {@spell hex} kräver en attack som träffar."
											]
										},
										{
											"type": "entries",
											"name": "Since resting identifies magic items, and the identify spell doesn't spot curses, what is the role of the identify spell?",
											"id": "104",
											"entries": [
												"De viktigaste faktorerna är tid och bekvämlighet. Under en kort vila, som tar minst 1 timme, kan en rollperson som uppfyller kraven bestämma egenskaperna hos ett magiskt föremål (se \"{@book Identifying a Magic Item|DMG|7|Identifying a Magic Item}\" i {@book Dungeon Master's Guide|DMG}). Att kasta besvärjelsen {@spell identify} tar däremot bara 1 minut (eller 11 minuter om den kastas som en ritual) och kan göras när en snabb bestämning behövs."
											]
										},
										{
											"type": "entries",
											"name": "What happens when a jump spell gives a creature a jump distance greater than its walking speed?",
											"id": "105",
											"entries": [
												"Ditt hopp begränsas av hur långt du kan röra dig; varje fot du hoppar använder en fots rörelse. Du kan använda åtgärden {@action Dash} om du vill utöka hur långt du kan röra dig på din tur.",
												"Om du t.ex. har en styrkepoäng på 15 kan du normalt hoppa 4,5 meter när du gör ett längdhopp om du rör dig minst 3 meter omedelbart innan. Om besvärjelsen {@spell jump} läggs på dig tredubblas den potentiella hoppsträckan. Det blir ett hopp på 13,5 meter! Om din hastighet är 9 meter kan du bara använda 9 meter av den hoppsträckan på din tur, om du inte tar åtgärden {@action Dash}, som gör att du kan hoppa hela 13,5 meter."
											]
										},
										{
											"type": "entries",
											"name": "Can you use a shield with mage armor?",
											"id": "106",
											"entries": [
												"{@spell Mage armor} fungerar med en {@item shield|PHB}. Sköldar är grupperade med rustning i utrustningsreglerna i {@book Player's Handbook|PHB}, men olika spelfunktioner skiljer mellan rustningen du bär och en sköld du använder. Ta en titt på munkens \"Obeväpnat försvar\"-funktion och jämför den med barbarens version. I munkens version måste du både avstå från att bära rustning och avstå från att använda en sköld om du vill dra nytta av funktionen, medan en barbar bara måste avstå från att bära rustning."
											]
										},
										{
											"type": "entries",
											"name": "Does Unarmored Defense work with a spell like mage armor?",
											"id": "107",
											"entries": [
												"Obepansrat försvar fungerar inte med {@spell mage armor}. Du kanske frågar dig själv, \"Varför fungerar de inte tillsammans? {@spell Mage armor} specificerar att den fungerar på en varelse som inte bär rustning.\" Det är sant att målet för {@spell mage armor} måste vara utan rustning, men {@spell mage armor} ger dig ett nytt sätt att beräkna din AC (13 + din Dexterity-modifier) och är därför inte kompatibel med Unarmored Defense eller någon annan funktion som ger en AC-beräkning."
											]
										},
										{
											"type": "entries",
											"name": "I find it confusing that the mage armor spell is named that when it doesn't count as armor",
											"id": "108",
											"entries": [
												"Vissa besvärjelser och klassfunktioner har bildliga, inte bokstavliga, namn. Texten till besvärjelsen eller klassfunktionen förklarar vad den gör. I det här fallet omger {@spell mage armor} målet med \"skyddande magisk kraft\"; besvärjelsen ger ingen rustning."
											]
										},
										{
											"type": "entries",
											"name": "Can an object created with minor illusion move? For example, a wall sliding down a corridor?",
											"id": "109",
											"entries": [
												"Ett illusoriskt objekt skapat av {@spell minor illusion} rör sig inte. Jämför med besvärjelser som {@spell major image} och {@spell mislead}, som talar om att röra sig."
											]
										},
										{
											"type": "entries",
											"name": "Could minor illusion create a fog cloud? If so, would shooting an arrow through it cancel the illusion?",
											"id": "10a",
											"entries": [
												"Ett illusoriskt objekt tillverkat av {@spell minor illusion} är tänkt att likna en pall eller en sten, inte en atmosfärisk effekt."
											]
										},
										{
											"type": "entries",
											"name": "Misty step doesn't say the caster can bring worn or carried equipment with them. Are they intended to leave everything, including their clothes, behind?",
											"entries": [
												"Nej, den utrustning som kastaren har på sig och bär med sig är avsedd att följa med dem.",
												"Vissa teleporteringseffekter anger att du ska teleportera med din utrustning; en sådan specifikation är ett exempel på en regel som är onödigt noggrann, eftersom ingen teleporteringseffekt i spelet förutsätter att du teleporterar utan dina kläder, precis som de allmänna rörelsereglerna inte förutsätter att du tappar allt när du går."
											],
											"id": "156"
										},
										{
											"type": "entries",
											"name": "Does moonbeam deal damage when you cast it? What about when its effect moves onto a creature?",
											"id": "10b",
											"entries": [
												"Svaret på båda frågorna är nej. Här följer en förklaring till det svaret.",
												"Vissa besvärjelser och andra spelfunktioner skapar ett effektområde som gör något när en varelse kommer in i det området för första gången under en tur eller när en varelse börjar sin tur i det området. Under den tur då du kastar en sådan besvärjelse skapar du i första hand skada för dina fiender under senare turer. {@spell Moonbeam}, till exempel, skapar en ljusstråle som kan skada en varelse som kommer in i strålen eller som börjar sin tur i strålen.",
												"Här är några besvärjelser med samma timing som {@spell moonbeam} för deras effektområden:",
												{
													"type": "list",
													"items": [
														"{@spell blade barrier}",
														"{@spell cloudkill}",
														"{@spell cloud of daggers}",
														"{@spell Evard's black tentacles}",
														"{@spell forbiddance}",
														"{@spell moonbeam}",
														"{@spell sleet storm}",
														"{@spell spirit guardians}"
													],
													"columns": 2
												},
												"Om du läser beskrivningen av någon av dessa besvärjelser kan du undra om en varelse anses vara inne i besvärjelsens effektområde om området skapas på varelsens plats. Och om effektområdet kan flyttas - som strålen från {@spell moonbeam} kan - räknas det då som att varelsen går in i området om den flyttas till en varelses utrymme? Vår designintention för sådana besvärjelser är denna: en varelse kommer in i effektområdet när varelsen passerar in i det. Att skapa effektområdet på varelsen eller flytta det på varelsen räknas inte. Om varelsen fortfarande befinner sig i området vid början av sin tur, utsätts den för områdets effekt.",
												"Att gå in i ett sådant effektområde behöver inte vara frivilligt, om inte en besvärjelse säger något annat. Du kan därför kasta in en varelse i området med en besvärjelse som {@spell thunderwave}. Vi anser att det är smart spelat, inte en obalans, så kasta iväg! Tänk dock på att en varelse bara utsätts för ett sådant effektområde första gången den kommer in i området under en tur. Du kan inte flytta en varelse in och ut ur det för att skada den om och om igen på samma tur.",
												"Sammanfattningsvis påverkar en besvärjelse som {@spell moonbeam} en varelse när varelsen passerar in i besvärjelsens effektområde och när varelsen påbörjar sin tur där. Du skapar i princip en fara på slagfältet."
											]
										},
										{
											"type": "entries",
											"name": "What happens to objects brought inside and left inside Mordenkainen's magnificent mansion when the spell ends?",
											"entries": [
												"Avsikten är att föremålen ska slungas ut från herrgården när förtrollningen upphör och dyka upp i lediga utrymmen närmast dörren. Denna avsikt kommer att återspeglas i framtida upplagor av spelarhandboken."
											],
											"id": "157"
										},
										{
											"type": "entries",
											"name": "Does planar binding summon the creature to be bound, or is that done separately?",
											"id": "10c",
											"entries": [
												"{@spell Planar binding} åkallar inte en varelse. Den försöker binda en varelse som befinner sig inom besvärjelsens räckvidd."
											]
										},
										{
											"type": "entries",
											"name": "Can you concentrate on a spell while transformed by polymorph?",
											"id": "10d",
											"entries": [
												"Du kan inte kasta besvärjelser medan du är förvandlad med {@spell polymorph}, men inget i besvärjelsen hindrar dig från att koncentrera dig på en besvärjelse som du kastade innan du förvandlades."
											]
										},
										{
											"type": "entries",
											"name": "Does a willing creature under the effects of polymorph have to take the mental stats of the new form?",
											"id": "10e",
											"entries": [
												"Ja. Om en besvärjelse inte säger något annat, är dess effekt inte annorlunda för en villig varelse än för en ovillig."
											]
										},
										{
											"type": "entries",
											"name": "If a creature under the effects of polymorph takes enough fire damage to revert to its true form and that form has fire resistance, does the true form take the full remaining damage or only half due to resistance?",
											"entries": [
												"När varelsen återgår till sin sanna form är all överbliven skada föremål för den formens skademotstånd, om det finns något."
											],
											"id": "158"
										},
										{
											"type": "entries",
											"name": "Can a creature under the effects of polymorph have other spell effects on them, or are those game statistics also replaced by the those of the beast form?",
											"entries": [
												"Polymorph ersätter endast målets karaktärsblad eller statblock med statblocket för den valda formen. Andra effekter, såsom andra trollformler, finns fortfarande kvar."
											],
											"id": "159"
										},
										{
											"type": "entries",
											"name": "What happens if I'm polymorphed or Wild Shaped into a creature with fewer than 100 hit points and then I'm targeted by power word kill?",
											"entries": [
												"Du dör."
											],
											"id": "15a"
										},
										{
											"type": "entries",
											"name": "What kinds of things count as \"nonmagical trinkets\" for prestidigitation?",
											"id": "10f",
											"entries": [
												"{@spell Prestidigitation} kan skapa en liten bulle, vars natur är upp till besvärjaren och DM. Se {@book Trinkets table|PHB|5|Trinkets} i {@book Player's Handbook|PHB} för exempel."
											]
										},
										{
											"type": "entries",
											"name": "If you grapple or shove an enemy creature, does that end a sanctuary spell cast on you?",
											"id": "110",
											"entries": [
												"Om du använder alternativet {@book grapple|PHB|9|Grappling} eller {@book shove|PHB|9|Shoving a Creature} i stridsreglerna, slutar {@spell sanctuary}-besvärjelsen på dig, eftersom du har gjort en attack."
											]
										},
										{
											"type": "entries",
											"name": "Can I hand a shadow blade to another PC?",
											"entries": [
												"Det står bara att bladet försvinner när jag kastar eller tappar det. Nej, avsikten är att bladet försvinner när du släpper det (det är en av betydelserna av ordet \"släppa\")."
											],
											"id": "15b"
										},
										{
											"type": "entries",
											"name": "If I cast shillelagh on my quarterstaff and have the Polearm Master feat, does the bonus attack use a d4 or a d8 for damage?",
											"id": "111",
											"entries": [
												"Fördelen med {@feat Polearm Master} gäller för den motsatta änden av vapnet och använder alltid en {@dice d4} för skada i stället för vapnets normala skadetärning. Detta gäller för ett {@item quarterstaff|PHB} förstärkt med {@spell shillelagh} precis som för ett normalt."
											]
										},
										{
											"type": "entries",
											"name": "If a spellcaster is affected by slow and takes two turns to finish casting a spell, what happens if their target has moved out of range or out of sight?",
											"entries": [
												"Du väljer mål för en besvärjelse när du avslutar besvärjelsen, inte när du börjar."
											],
											"id": "15c"
										},
										{
											"type": "entries",
											"name": "The stinking cloud spell says that a creature wastes its action on a failed save. So can it still use a move or a bonus action or a reaction?",
											"id": "112",
											"entries": [
												"Korrekt. Gasen gör inte en varelse orörlig eller hindrar den från att agera helt och hållet, men trollformelns effekt begränsar vad den kan göra medan molnet är kvar."
											]
										},
										{
											"type": "entries",
											"name": "Do the effects of storm of vengeance stack? Or do the effects change each turn?",
											"id": "113",
											"entries": [
												"I besvärjelsen {@spell storm of vengeance} ersätter varje ny effekt effekten från den föregående rundan."
											]
										},
										{
											"type": "entries",
											"name": "Is the sentence of suggestion in the suggestion spell the verbal component, or is the verbal component separate?",
											"id": "114",
											"entries": [
												"{@book Verbal components|PHB|10|Verbal (V)} är mystiska ord, inte normalt tal. Besvärjelsens suggestion är ett begripligt yttrande som är skilt från den verbala komponenten. Besvärjelsen {@spell command} är det enklaste exemplet på denna princip. Yttrandet av den verbala komponenten är skild från, och föregår, varje verbalt yttrande som skulle åstadkomma besvärjelsens effekt."
											]
										},
										{
											"type": "entries",
											"name": "The wording in Tasha's hideous laughter implies that the incapacitated effect applies only if the target is made prone. Is this right?",
											"id": "115",
											"entries": [
												"Om du misslyckas med ett räddningsprov mot {@spell Tasha's hideous laughter} är du {@condition incapacitated} även om du inte kan falla {@condition prone}."
											]
										},
										{
											"type": "entries",
											"name": "If you are affecting a target with telekinesis and an ally put you inside Otiluke's resilient sphere, can you continue affecting the target or other targets with the existing telekinesis spell?",
											"entries": [
												"Du kan behålla ditt telekinetiska grepp på ett mål som du redan påverkade, men du kan inte påverka ett nytt mål. Sfären ger ett totalt skydd som hindrar dig från att sikta på något utanför den."
											],
											"id": "15d"
										},
										{
											"type": "entries",
											"name": "If two creatures are under the effect of tether essence and they are both damaged by an area effect such as a dragon's breath, do they each take the damage twice?",
											"entries": [
												"Ja, det stämmer."
											],
											"id": "15e"
										},
										{
											"type": "entries",
											"name": "Can I use unseen servant to act as an ally when using a class feature like Sneak Attack?",
											"id": "116",
											"entries": [
												"{@spell Unseen servant} skapar \"en {@condition invisible}, tanklös, formlös kraft\". I strid fungerar den inte som en varelse, en fiende eller en allierad."
											]
										},
										{
											"type": "entries",
											"name": "Whenever you cast wish, do you always have a 33 percent chance of never casting it again?",
											"id": "117",
											"entries": [
												"Om du kastar {@spell wish} för att duplicera en besvärjelse på nivå 0-8, uppstår inga negativa effekter. Men om du gör något annat än att duplicera en besvärjelse på nivå 0-8, drabbas du av den stress som beskrivs i besvärjelsens sista stycke. Så snart denna stress påverkar dig finns det en {@chance 33|33 procent} chans att du inte kan kasta {@spell wish} igen."
											]
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Monsters",
							"id": "118",
							"entries": [
								{
									"type": "entries",
									"id": "119",
									"entries": [
										{
											"type": "entries",
											"name": "Is natural armor considered light armor?",
											"id": "11a",
											"entries": [
												"Nej, naturliga rustningar passar inte in i kategorierna lätt, medium och tung rustning, och när du har en naturlig rustning anses den inte vara en rustning som du bär."
											]
										},
										{
											"type": "entries",
											"name": "Does natural armor cap a creature's Dexterity bonus?",
											"id": "11b",
											"entries": [
												"Naturlig rustning begränsar inte en varelses Dexterity-bonus."
											]
										},
										{
											"type": "entries",
											"name": "A monster is immune to damage from nonmagical bludgeoning weapons. Does it still take damage from falling?",
											"id": "11c",
											"entries": [
												"Ja, monstret kommer fortfarande att känna smärtan av ett fall, eftersom ett fall inte är ett vapen."
											]
										},
										{
											"type": "entries",
											"name": "What actions can monsters use to make opportunity attacks? Are Multiattack and breath weapon actions allowed?",
											"id": "11d",
											"entries": [
												"Ett monster följer de normala {@book opportunity attack rules|PHB|9|Opportunity Attacks} reglerna, som anger att en attack av möjlighet är en närstridsattack. Det betyder att ett monster måste välja en enda närstridsattack att utföra, antingen en attack i dess statistikblock eller en generisk attack, som ett obeväpnat slag. Multiattack kvalificerar inte, inte bara för att det är mer än en attack, utan också för att regeln om Multiattack ({@i MM}, \"{@book Multiattack|MM|0|Multiattack}\") säger att denna handling inte kan användas för möjlighetsattacker. En handling, t.ex. ett andningsvapen, som inte inkluderar ett anfallsslag är inte heller berättigad."
											]
										},
										{
											"type": "entries",
											"name": "The bite attacks of ghouls and ghasts don't appear to have proficiency bonus added in. Intentional or mistake?",
											"id": "11e",
											"entries": [
												"Avsiktligt; det är en {@creature ghoul}/{@creature ghast} sak. De är exceptionellt dåliga på att bita, jämfört med deras kloattacker. Monster har ibland sådana statistiska egenheter."
											]
										},
										{
											"type": "entries",
											"name": "The Monster Manual says gnolls speak Gnoll, but the Player's Handbook doesn't mention that language. What is correct?",
											"id": "11f",
											"entries": [
												"Språktabellerna {@book Player's Handbook|PHB} listar inte alla språk i D&D:s multiversum. {@book Monster Manual|MM} nämner andra språk, inklusive gnoll, modron, sahuagin och slaad."
											]
										},
										{
											"type": "entries",
											"name": "Does a monster with at-will spellcasting ability mean it can cast a spell as an action or as a bonus action?",
											"id": "120",
											"entries": [
												"Om ett monster har förmågan att kasta en besvärjelse när det vill, kastas den besvärjelsen med dess normala kasttid."
											]
										},
										{
											"type": "entries",
											"name": "If a monster makes a melee attack that uses its Dexterity modifier, is it considered to have used a finesse weapon?",
											"id": "121",
											"entries": [
												"Ett vapen har inte egenskapen finess om inte beskrivningen säger det, och att använda fingerfärdighet för en attack ger inte egenskapen finess. Om ett vapen har den egenskapen kan du använda styrka eller fingerfärdighet med det."
											]
										},
										{
											"type": "entries",
											"name": "The Monster Manual notes that a Mezzoloth exhales toxic fumes that can choke and kill whole groups of creatures. However, its cloudkill is listed under Innate Spellcasting. Because of that, would a paladin's Aura of Warding resist it?",
											"id": "122",
											"entries": [
												"Ja, eftersom {@spell cloudkill} är en besvärjelse, skulle Aura of Warding kunna ge dig och vänskapliga varelser inom 3 meter från dig motståndskraft mot den."
											]
										},
										{
											"type": "entries",
											"name": "Is the breath weapon of a dragon magical?",
											"id": "123",
											"entries": [
												"Om du kastar {@spell antimagic field}, donerar {@item armor of invulnerability} eller använder någon annan funktion i spelet som skyddar mot magiska eller icke-magiska effekter, kan du fråga dig själv: \"Kommer detta att skydda mig mot en drakes andedräkt?\" Andningsvapnet hos en typisk drake anses inte vara magiskt, så {@spell antimagic field} hjälper dig inte men {@item armor of invulnerability} gör det.",
												"Du kanske tänker: \"Drakar verkar ganska magiska för mig.\" Och ja, de är extraordinära! Det står till och med i beskrivningen att de är magiska. Men vårt spel gör skillnad mellan två typer av magi:",
												{
													"type": "list",
													"items": [
														"Bakgrundsmagi som är en del av D&D:s multiversums fysik och fysiologi hos många D&D-varelser.",
														"den koncentrerade magiska energi som finns i ett magiskt föremål eller som kanaliseras för att skapa en trollformel eller annan fokuserad magisk effekt."
													]
												},
												"I D&D är den första typen av magi en del av naturen. Den kan inte mer avlägsnas än vinden. Ett monster som en drake existerar på grund av denna magiskt förstärkta natur. Den andra typen av magi är det som reglerna handlar om. När en regel hänvisar till att något är magiskt hänvisar den till den andra typen. Det är enkelt att avgöra om en spelfunktion är magisk. Ställ dig själv dessa frågor om funktionen:",
												{
													"type": "list",
													"items": [
														"Är det ett magiskt föremål?",
														"Är det en besvärjelse? Eller låter den dig skapa effekterna av en trollformel som nämns i beskrivningen?",
														"Är det en förtrollningsattack?",
														"Är det drivet av användningen av spell slots?",
														"Står det i beskrivningen att den är magisk?"
													]
												},
												"Om du svarar ja på någon av dessa frågor är funktionen magisk.",
												"Låt oss titta på en {@creature Adult White Dragon||white dragon's} Kall andedräkt och ställa oss dessa frågor. För det första är Cold Breath inte ett magiskt föremål. För det andra nämns ingen trollformel i dess beskrivning. För det tredje är det inte en trollformelattack. För det fjärde förekommer ordet \"magisk\" ingenstans i dess beskrivning. Vår slutsats: Kall andedräkt anses inte vara en magisk speleffekt, även om vi vet att drakar är fantastiska, övernaturliga varelser."
											]
										},
										{
											"type": "entries",
											"name": "Does the movement from a dragon's Wing Attack legendary action draw attacks of opportunity if it moves out of reach?",
											"id": "124",
											"entries": [
												"Ja. Wing Attack skyddar inte draken från tillfälliga attacker."
											]
										},
										{
											"type": "entries",
											"name": "Does a creature with Magic Resistance have advantage on saving throws against Channel Divinity abilities, such as Turn the Faithless?",
											"id": "125",
											"entries": [
												"Channel Divinity skapar magiska effekter (enligt vad som sägs om både präst och paladin). Magisk resistens gäller."
											]
										},
										{
											"type": "entries",
											"name": "Do air, fire, and water elementals suffer any penalties for fighting or using skills while they are squeezing into a space that's 5 feet wide or less?",
											"id": "126",
											"entries": [
												"En {@creature Air Elemental||air}/{@creature Fire Elemental||fire}/{@creature water elemental} ignorerar förflyttningsdelen av {@book squeezing rule|PHB|9|Squeezing into a Smaller Space} i ett utrymme på 1+ tum, som ett resultat av dess specialegenskap, luftform, eldform eller vattenform."
											]
										},
										{
											"type": "entries",
											"name": "Can an earth elemental grapple with a creature and then pull it underground and leave it there to die?",
											"id": "127",
											"entries": [
												"Nej. En {@creature Earth Elemental||earth elemental's} Jordglidning är endast avsedd att gälla för sig själv. Elementalen tar inte med sig andra varelser när den rör sig på det här sättet."
											]
										},
										{
											"type": "entries",
											"name": "Does the lich's Disrupt Life ability affect animated objects and other constructs?",
											"id": "128",
											"entries": [
												"Förmågan riktar sig till varelser som inte är odöda, så ja, den påverkar konstruktioner (liksom alla andra typer av varelser)."
											]
										},
										{
											"type": "entries",
											"name": "If a shadow rolls a critical hit, does it reduce the target's Strength by 2d4, as well dealing the extra necrotic damage?",
											"id": "129",
											"entries": [
												"Nej, en kritisk träff låter dig slå skadetärningar två gånger. En effekt som orsakar skada är en effekt som minskar målets träffpoäng. Styrkereduktionen {@creature Shadow||shadow's} är inte skada, eftersom den inte har någon effekt på målets träffpoäng."
											]
										},
										{
											"type": "entries",
											"name": "Since game features of the same name don't stack, does that mean a target can't be affected by a shadow's Strength Drain more than once between rests?",
											"entries": [
												"Den avsedda funktionen för Strength Drain är att den staplas med sig själv, vilket visas av det faktum att du dör om din styrka minskas till 0 av den."
											],
											"id": "15f"
										},
										{
											"type": "entries",
											"name": "Is a vampire affected by hold person or calm emotions?",
											"id": "12a",
											"entries": [
												"Många besvärjelser påverkar inte vilka varelser som helst, utan bara vissa typer, enligt vad som anges i besvärjelsen. {@spell Hold person} och {@spell calm emotions} fungerar bara på humanoider, och en {@creature vampire} är inte en humanoid."
											]
										},
										{
											"type": "entries",
											"name": "Is there a limit to the number of creatures a vampire can charm at once?",
											"id": "12b",
											"entries": [
												"Nej, det finns ingen gräns för hur många varelser en {@creature vampire} kan ha förtrollade på en gång. En vampyr kan rikta in sig på en annan humanoid varje gång den använder sin Charm-åtgärd, vilket kan leda till att en hel grupp fiender blir förtrollade om deras räddningsslag inte lyckas."
											]
										},
										{
											"type": "entries",
											"name": "How does a monster's Leadership ability work?",
											"id": "12c",
											"entries": [
												"En varelse vänder sig till ledarskap som en handling. Tills förmånen upphör kan varelsen ge en tärning varje gång en synlig allierad inom räckvidd gör en anfallsrulle eller ett räddningskast."
											]
										},
										{
											"type": "entries",
											"name": "Does a gauth's Devour Magic eye ray end a creature's attunement to an attuned magic item the ray affects?",
											"entries": [
												"Nej."
											],
											"id": "160"
										},
										{
											"type": "entries",
											"name": "Can a creature that burrows grapple a target and drag them into the ground by burrowing?",
											"entries": [
												"Nej, en grävande varelse kan bara dra med sig en annan varelse om den har förmågan att lämna en tunnel. Till exempel har en lila mask egenskapen tunnelmakare, så den kan dra en {@condition grappled} varelse in i en tunnel som den skapar när den gräver. Omvänt kan en jordelementar inte dra med sig en varelse ner i marken."
											],
											"id": "161"
										},
										{
											"type": "entries",
											"name": "Can a hydra use Reactive Heads to make multiple opportunity attacks against one creature at the same time when it provokes?",
											"entries": [
												"Ja, det stämmer. Av den anledningen rekommenderar vi att du använder åtgärden {@action Disengage} när du ska flytta dig bort från en hydra."
											],
											"id": "162"
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Magic Items",
							"id": "12d",
							"entries": [
								{
									"type": "entries",
									"id": "12e",
									"entries": [
										{
											"type": "entries",
											"name": "Can potions be administered to unconscious characters as an action?",
											"id": "12f",
											"entries": [
												"Ja, du kan ge en trolldryck till någon annan som en åtgärd ({@i DMG}, \"{@book Potions|DMG|7|Potions}\")."
											]
										},
										{
											"type": "entries",
											"name": "If a potion doesn't duplicate a spell, does it require concentration?",
											"id": "130",
											"entries": [
												"En dryckes effekt kräver {@book concentration|PHB|10|Concentration} endast om dess beskrivning säger så eller om den duplicerar en besvärjelse som kräver koncentration."
											]
										},
										{
											"type": "entries",
											"name": "For the hat of disguise, how do I set the spell save DC for disguise self ? Does the wearer have to be a caster?",
											"id": "131",
											"entries": [
												"Använd din besvärjelseförmågemodifierare för att fastställa DC. Om du inte har en besvärjelseförmåga, använd din färdighetsbonus för att ange den (se regeln i {@i DMG}, under \"{@book Spells|DMG|7|Spells}\")."
											]
										},
										{
											"type": "entries",
											"name": "Which is correct in the Dungeon Master's Guide, the rule for scrolls or the rule for a spell scroll?",
											"id": "132",
											"entries": [
												"Båda är korrekta. Regeln för skriftrullar ({@i DMG} \"{@book Scrolls|DMG|7|Scrolls}\") gäller för skriftrullar i allmänhet, inklusive en {@item scroll of protection}, och den tillåter dig att försöka aktivera en besvärjelse om du är läskunnig. Regeln för en {@item spell scroll} är specifik för den typen av skriftrulle och introducerar ett ytterligare krav: besvärjelsen på skriftrullen måste finnas på din klass besvärjelselista för att du ska kunna läsa skriftrullen.",
												"En {@item spell scroll} kan namnges på en mängd olika sätt: trollformelsrulle, rulle av X (där X är namnet på en trollformel), eller trollformelsrulle av X (där X återigen är namnet på en trollformel). Oavsett hur dess namn ser ut, följer en {@item spell scroll} samma regel.",
												"För att du ska uppfylla ett {@item Spell Scroll||spell scroll's} krav måste besvärjelsen på rullen finnas med på den besvärjelselista som används av din klass. Här är två exempel. Om du är präst måste besvärjelsen finnas på prästens besvärjelselista, och om du är en kämpe med arketypen Eldritch Knight måste besvärjelsen finnas på trollkarlens besvärjelselista, eftersom det är den besvärjelselista som används av din klass."
											]
										},
										{
											"type": "entries",
											"name": "Do the AC bonuses from a ring of protection and bracers of defense stack?",
											"id": "133",
											"entries": [
												"Ja, i allmänhet staplas bonusar, såvida de inte kommer från samma besvärjelse (se \"{@book Combining Magical Effects|PHB|10|Combining Magical Effects}\" i {@book Player's Handbook|PHB}). Du kan inte heller dra nytta av mer än en {@item ring of protection}, till exempel eftersom du inte kan förena dig med mer än en kopia av ett föremål åt gången."
											]
										},
										{
											"type": "entries",
											"name": "Do magic weapons give you a bonus to attack and damage rolls?",
											"id": "134",
											"entries": [
												"Ett magiskt vapen ger dig en bonus på attack- och skaderullningar endast om dess beskrivning säger att det gör det. Alla magiska vapen kan kringgå motstånd och immunitet mot skador från icke-magiska attacker, men bara vissa magiska vapen är mer träffsäkra och skadliga än sina icke-magiska motsvarigheter. Till exempel ger ett {@item +1 longsword} och ett {@item giant slayer} dig båda en +1 bonus på attack- och skaderullningar, medan varken ett {@item flame tongue} eller ett {@item frost brand} ger en sådan bonus. Alla fyra vapen kan dock kringgå ett {@creature Earth Elemental||earth elemental's} motstånd mot huggande, genomträngande och skärande skador från icke-magiska attacker.",
												"Kort sagt, en bonus på attack- och skaderullar anses vara en speciell egenskap hos ett magiskt vapen, inte något som alla magiska vapen ger automatiskt."
											]
										},
										{
											"type": "entries",
											"name": "My fighter attacks a creature with a magical longbow and nonmagical arrows. Is the attack magical?",
											"id": "135",
											"entries": [
												"Attackerna med ett magiskt avståndsvapen är magiska, även om ammunitionen inte är magisk. (Denna punkt klargjordes i errata för {@book Dungeon Master's Guide|DMG}.)"
											]
										},
										{
											"type": "entries",
											"name": "Are magic weapons with the thrown property (javelins and the like) assumed to return to their owner after being thrown?",
											"id": "136",
											"entries": [
												"Om ett magiskt vapen återvänder till dig efter att du kastat det, står det i dess beskrivning, som i {@item dwarven thrower}."
											]
										},
										{
											"type": "entries",
											"name": "If a rogue with the Assassinate feature uses a vorpal sword, isn't the surprise attack an instant kill?",
											"id": "137",
											"entries": [
												"Nej. Ett {@item vorpal sword} kräver att du får 20 på attackkastet för att halshugga någon. En rogue med arketypen Assassin som attackerar ett {@quickref Surprise|PHB|3|0|förvånad} mål med en {@item vorpal sword} får automatiskt en kritisk träff om attackkastet lyckas, men om inte attackkastet var 20 får målet behålla sitt huvud."
											]
										},
										{
											"type": "entries",
											"name": "Would an elf get a saving throw versus a philter of love as it's a charm? The description implies there is no save",
											"id": "138",
											"entries": [
												"Det finns ingen räddning mot {@item philter of love}. Kärleken är bara så stark."
											]
										},
										{
											"type": "entries",
											"name": "Does the ring of the ram use spell attacks or weapon attacks?",
											"entries": [
												"Det framgår inte av texten. Attacken med baggens ring är en attack med en spell på distans. Framtida tryckningar av Dungeon Master's Guide kommer att återspegla denna avsikt."
											],
											"id": "163"
										},
										{
											"type": "entries",
											"name": "When using a rope of entanglement, do I keep holding one end in my hand, or does the entire rope wrap around the target?",
											"entries": [
												"Du håller fortfarande i repet medan den andra änden omsluter målet."
											],
											"id": "164"
										},
										{
											"type": "entries",
											"name": "Can a sphere of annihilation enter a Leomund's tiny hut?",
											"entries": [
												"Ja, sfären förstör kupolen."
											],
											"id": "165"
										},
										{
											"type": "entries",
											"name": "Can you gain the magical bonus of a +2 shield if you are holding the shield without taking an action to don it?",
											"entries": [
												"Ja, men bara den magiska +2, som säger att du får den när du håller i skölden. Du får sköldens bas-AC-bonus endast om du använder din handling för att ta på dig skölden som vanligt (se \"Att ta på och av sig rustning\" i kapitel 5 i Spelarhandboken)."
											],
											"id": "166"
										},
										{
											"type": "entries",
											"name": "If a character hits a monk with a dwarven thrower and the monk uses Deflect Missiles, does the hammer return to the attacker first, or can the monk catch it?",
											"entries": [
												"Munken kan fånga den."
											],
											"id": "167"
										}
									]
								}
							]
						}
					]
				}
			]
		}
	]
}