{
	"What is Dungeons & Dragons? For some, it's a dynamic narrative game with infinite possibilities; for others, an exciting tactical contest of strategy and wit. But for many, it is far more than a game; it's a way of life.": "什么是龙与地下城？对一些人来说，它是一个充满无限可能的动态叙事游戏；对另一些人来说，它是一场令人兴奋的策略与智慧的较量。但对许多人来说，它远不止是一款游戏，而是一种生活方式。",
	"If you're holding this book, then you probably love two things: D&D and sharing a great meal. And why shouldn't you? Few things go together so well: they're tabletop activities and highly social occasions, and both offer endless possibilities. But the similarities run far deeper. No matter where you are in the world, food is at the center of community and connection. For millions of fans, D&D plays very much the same role. You might say that D&D is the food of the imagination.": "如果你拿着这本书，那么你可能喜欢两件事： D&D 和分享美食。为什么不呢？很少有东西能如此完美地结合在一起：它们既是桌面活动，又是高度社交的场合，两者都提供了无限的可能性。但两者的相似之处远不止于此。无论你身处世界何处，食物都是社区和联系的中心。对于数百万粉丝来说，D&D 也扮演着同样的角色。可以说，D&D 是想象力的食粮。",
	"Dungeons & Dragons is no ordinary game, and this is no ordinary cookbook; it's a uniquely D&D cookbook. Inside, you'll find familiar recipes and dishes that were only available to your D&D player characters, until now—an adventure of food! We began this quest with a simple inquiry: how can food elevate and enhance the D&D experience? If the magic of D&D springs from its ability to activate the human imagination, then how can we recast that same enchantment over an inspiring set of recipes? In short, we want this book to be an essential part of your game nights. Why put out a bag of chips when you can prepare a batch of (%0%)? Or perhaps you're craving the same (%1%) as your dungeon-delving character to sustain you through the game. Which protein will flavor your (%2%)? Maybe you should roll for it. If you are new to the kitchen, try a lower-level recipe to start! Our goal is to stimulate the spirit of adventure at your gaming table and beyond by inviting you to enter a new culinary dimension.": "龙与地下城》不是普通的游戏，这也不是普通的烹饪书；这是一本独一无二的 D&D 烹饪书。在这本食谱中，您将找到熟悉的食谱和菜肴，而这些食谱和菜肴只有在您的 D&D 玩家角色中才能找到，直到现在--这是一次关于美食的冒险！我们从一个简单的问题开始了这次探索：美食如何提升和增强 D&D 体验？如果说 D&D 的魔力来自于它激活人类想象力的能力，那么我们怎样才能在一套鼓舞人心的食谱上重现同样的魔力呢？简而言之，我们希望这本书成为您游戏之夜的重要组成部分。如果您能准备一批（%0%），为什么还要拿出一袋薯片呢？又或者，您正渴望获得与您的地牢角色一样的 (%1%) 来支撑您完成游戏。哪种蛋白质能让你的 (%2%) 更美味？也许你应该掷骰子决定。 如果您是厨房新手，请先尝试低级菜谱！我们的目标是通过邀请您进入一个全新的烹饪领域，激发您在游戏桌旁和其他地方的冒险精神。",
	"Here you will find a curated selection of D&D recipes spanning the vast multiverse. They are all delicious, easy to prepare, and composed of ingredients readily found in this realm. Even better, these recipes offer a unique opportunity to enhance the social experience that is D&D, whether it happens to be a game night or you just wish it were. Because D&D is bound only by the limits of the imagination, without an agreed-upon singular storyline or locale, we have organized this cookbook by one of the game's few ubiquitous devices: the multitude of playable fantasy groups featured in D&D's 5th edition. This structure invites D&D and fantasy lovers alike to eat like their favorite fictional cultures—from elves and dwarves to orcs and drow—while we shed fresh light on their stories via their unique cuisines and lifestyles.": "在这里，您可以找到精选的 D&D 食谱，它们横跨浩瀚的多元宇宙。它们都美味可口、易于烹制，而且使用的都是这个世界中随处可见的食材。更棒的是，这些食谱提供了一个独特的机会来增强 D&D 的社交体验，无论它恰好是一个游戏之夜，还是您只是希望它是一个游戏之夜。由于 D&D 仅受想象力的限制，没有约定俗成的单一故事情节或地点，因此我们按照游戏中为数不多的无处不在的装置来组织这本食谱：D&D 第 5 版中的众多可玩奇幻团体。这种结构邀请 D&D 和奇幻爱好者像他们最喜欢的虚构文化一样用餐--从精灵和矮人到兽人和乌鸦--同时我们通过他们独特的美食和生活方式为他们的故事带来新的启示。",
	"tastes": "口味",
	"Dungeons & Dragons is about far more than monsters or treasure; it's built on the foundation of community, friendship, and imagination. This culinary compendium will inspire and encourage those same principles through the art and craft of cooking, while adding an exciting and visceral new layer to your game nights: sights, smells, touch, and, of course, (%0%).": "龙与地下城》的意义远不止于怪物或宝藏；它建立在社区、友谊和想象力的基础之上。这本烹饪大全将通过烹饪艺术和工艺来激发和鼓励这些相同的原则，同时为您的游戏之夜增添一个令人兴奋和直观的新层面：视觉、嗅觉、触觉，当然还有（%0%）。",
	"So, what is Dungeons & Dragons? Join us as we find our answer through the dishes and cuisine that make this multiverse so delicious.": "那么，什么是龙与地下城？和我们一起，通过让这个多元宇宙如此美味的菜肴和美食找到答案。",
	"The culinary canvas of the D&D multiverse is no different than the game itself: it's bound only by the imagination. However, Dungeons & Dragons is also rich with real-world influences, drawing heavily from our own past as well as fictional realms created by some of the world's greatest dreamers. Roast meats, hearty grains, cooked vegetables, and other familiar staples dominate the in-world menus from the castles of Krynn to the taverns of the Forgotten Realms of Toril. And while the worlds of D&D have many similarities to our own, unless you have a kitchen full of magical items, knowledge of powerful spells, and access to an array of mystical ingredients, you won't be able to prepare many of its recipes in their original forms. And let's be honest, many foods referenced in D&D materials are not quite right for the modern Earth palate (crisped worm skewers, anyone?).": "龙与地下城》多元宇宙的烹饪画卷与游戏本身并无不同：它只受想象力的约束。然而，《龙与地下城》也深受现实世界的影响，从我们的过去以及世界上最伟大的梦想家们创造的虚构世界中汲取了大量营养。从克莱恩城堡到托瑞尔被遗忘国度的小酒馆，烤肉、丰盛的谷物、煮熟的蔬菜和其他熟悉的主食在世界菜单中占据着主导地位。虽然 D&D 世界与我们的世界有许多相似之处，但除非您有一个装满魔法物品的厨房、掌握强大的咒语并能获得一系列神秘的配料，否则您无法按原样制作其中的许多食谱。老实说，D&D 资料中提到的许多食物都不太适合现代地球人的口味（脆虫烤串，有人喜欢吗？）",
	"Fear not, brave adventurer! We've put together dishes that are not only true to their various worlds, but also tasty and possible to prepare here in ours. Can't find rothé meat at the local butcher? Don't worry—grass-fed beef or buffalo will do. Trying to find a substitute for cockatrice? Well, it's said that everything tastes like cockatrice, so chicken should suffice. Our methodology in creating this recipe collection was simple: find every notable dish, ingredient, and recipe in the D&D multiverse; curate and modify it for feasibility, appropriateness, and, most important, flavor; and present it here in a way that even a 1st level chef might be able to make it for game night. Accordingly, our master chef has not only provided easy-to-follow recipes but also some helpful \"Cook's Notes\" that will guide you through every aspect of the journey. \"So enjoy, and may the dice be good to you!\"": "别害怕，勇敢的冒险家！我们为您准备了一些菜肴，这些菜肴不仅原汁原味，而且美味可口，在我们这里也可以烹制。在当地肉店找不到罗塞肉？别担心--草饲牛肉或水牛也可以。想找一种鸡肉替代品？好吧，据说任何东西吃起来都像鸡肉，所以鸡肉就足够了。我们制作这本食谱集的方法很简单：找到 D&D 多元宇宙中所有著名的菜肴、配料和食谱；根据可行性、适宜性以及最重要的风味对其进行整理和修改；然后将其呈现在这里，即使是一级厨师也能在游戏之夜制作出来。因此，我们的主厨不仅提供了简单易学的食谱，还提供了一些有用的 \"烹饪注释\"，将指导您完成旅程的每一个环节。\"请尽情享受，愿骰子对您有益！\"",
	"Like a red dragon's lair, the road of culinary adventure is fraught with both peril and reward. Only with a fair amount of attention to detail, ingenuity, and luck do you have a chance of survival. But you'll also need the right equipment. Whether it be the sword for the fighter or the spellbook for the magic-user, all adventurers need the proper tools of the trade to ensure their success. Here are some implements that will help you complete this adventure and hopefully gain some experience along the way:": "就像红龙的巢穴一样，烹饪冒险之路充满了危险和收获。只有注重细节、发挥聪明才智和运气，你才有生存的机会。但你也需要合适的装备。无论是战士的剑还是魔法师的魔法书，所有冒险者都需要合适的工具来确保成功。以下是一些能帮助你完成这次冒险的工具，希望能在途中获得一些经验：",
	"Cheese grater": "奶酪刨丝机",
	"Cocktail shaker and muddler": "鸡尾酒调酒器和搅拌器",
	"Dutch oven or heavy-bottomed pan": "荷兰烤箱或厚底平底锅",
	"Food processor": "食品加工机",
	"Measuring cups and spoons": "量杯和勺子",
	"Pastry brush": "糕点刷",
	"Pie plate": "饼盘",
	"Strainer": "过滤器",
	"Stand mixer or electric hand-mixer": "立式搅拌机或电动手动搅拌机",
	"Tongs": "钳子",
	"Wire rack": "钢丝架",
	"Distilling forty-five years of D&D culinary traditions, dishes, ingredients, and flavors is a formidable task and one that requires an appropriately comprehensive approach. To this end, we have endeavored to provide as many angles and perspectives as possible to guide you through this delicious journey. Here are a few thematic devices we used to unlock this multiverse of flavor:": "提炼 D&D 四十五年来的烹饪传统、菜肴、配料和风味是一项艰巨的任务，需要采用适当的综合方法。为此，我们努力提供尽可能多的角度和视角，引导您完成这次美味之旅。以下是我们用来开启这个多元风味世界的几个主题工具：",
	"Bad news. You've been teleported into Acererak's Chamber of Hopelessness. A magical inscription on the wall reads: \"You who dared to violate my tomb now pay the price. Stay here and die slowly of starvation, or open and enter the door to the south, where certain but quick death awaits.\" Good news! You're locked in with an 11th level druid who can cast Heroes' Feast once per day, ensuring you certainly won't starve to death as the inscription had predicted. But...bad news again: your druid is particularly fond of liver and anchovies, and you can be sure the rest of your days will be spent eating nothing but gamy and briny morsels. The south door is looking better and better, or maybe you'll just starve to death after all.": "坏消息 你被传送到了阿塞拉克的无望之室。墙上的魔法铭文写着： \"你们胆敢侵犯我的坟墓 现在就要付出代价 \"留在这里慢慢饿死\" \"或者打开并进入南边的门\" \"在那里等着你的必死之局\" 好消息 你和一个 11 级的德鲁伊关在一起，他每天可以施放一次英雄盛宴，确保你不会像铭文预言的那样饿死。但是......坏消息又来了：你的德鲁伊特别喜欢吃肝脏和凤尾鱼，你可以确信接下来的日子里你只能吃些带咸味的食物了。南门看起来越来越好了，也许你终究会饿死。",
	"All Heroes' Feasts are not the same. They are often left open to the tastes, preferences, and skills of the casters themselves, all of which can lead to significant variation. This is further compounded by the eclectic eating preferences of each fantasy culture. Would an elven cleric make the same Heroes' Feast as a half-orc druid? Not likely. While we can't account for all possible variations of this spell, we do know that it is a multicourse meal of \"magnificent food and drink,\" which has significant restorative properties. To this end, we have defined what the Heroes' Feast might look like across the different fantasy folk, and when you see the below icons, it means that the recipe should be included in a proper Heroes' Feast for that culture.": "所有的英雄盛宴都不尽相同。它们往往取决于施法者自己的口味、偏好和技能，所有这些都会导致巨大的差异。而每种奇幻文化中不拘一格的饮食偏好又进一步加剧了这种差异。精灵牧师会做出和半兽人德鲁伊一样的英雄盛宴吗？不太可能。虽然我们无法解释这个法术的所有可能变化，但我们知道它是一个多道菜的 \"美酒佳肴\"，具有显著的恢复效果。为此，我们定义了不同奇幻民间的英雄盛宴，当你看到下面的图标时，就表示该食谱应该包含在该文化的英雄盛宴中。",
	"All establishments in the D&D multiverse, whether humble roadside taverns or lofty banquet halls, have a time, place, and purpose, but some have undeniably stood out above the rest. In this recurring feature, we want to provide an in-world glance at the fare of some of the most renowned establishments located throughout some of D&D's most storied locales. Look for the asterisks on each menu denoting which recipes are included in the book.": "D&D 多元宇宙中的所有场所，无论是简陋的路边酒馆还是豪华的宴会厅，都有其存在的时间、地点和目的，但不可否认的是，有些场所在其他场所中脱颖而出。在本期专题中，我们将为您介绍 D&D 最富传奇色彩的地方中一些最著名的酒馆。请注意，每份菜单上的星号表示哪些食谱包含在本书中。",
	"HUMAN": "人类",
	"ELVEN": "埃尔文",
	"DWARVEN": "德瓦文",
	"HALFLING": "褶边",
	"While Dungeons & Dragons doesn't have a single, agreed-upon world or storyline, from a culinary standpoint there are a few locales that have stood out above the rest. The core campaign worlds that inspired the recipes from this book include:": "虽然《龙与地下城》并没有一个统一的世界或故事情节，但从烹饪的角度来看，还是有一些地方比其他地方更为突出。为本书菜谱提供灵感的核心活动世界包括",
	"Forgotten Realms": "被遗忘的王国",
	"Toril": "托里尔",
	"Created by Ed Greenwood, the (%0%) is a rich, high-fantasy setting full of colorful characters and diverse locales. Rooted on an Earth-like planet called Abeir-Toril ((%1%) for short), this sprawling campaign world hosts a wide variety of features, from dense medieval-style metropolises and ports, impenetrable castles and fortresses, and one-horse hamlets to thick forests, rolling meadows, craggy mountains, and vast deserts, all spread across several key continents, including Kara-Tur, Zakhara, Maztica, and, most famously, Faerûn (and the Underdark that exists below its surface). Faerûn boasts some of the game's most storied locations, including the areas and regions of the Sword Coast, the Savage Frontier, the Dalelands, Calimshan, Chult, Cormyr, Thay, Amn, and Icewind Dale, as well as the legendary cities of Neverwinter, Waterdeep, Baldur's Gate, Calimport, and the notorious Underdark city of Menzoberranzan. The cuisine of Toril is as varied as the settings themselves, from dishes inspired by traditional medieval Europe to tastes derived from the Middle East, Asia, as well as the Americas.": "(%0%)由艾德-格林伍德（Ed Greenwood）创建，是一个丰富的、高度幻想的环境，充满了丰富多彩的人物和多样的地点。它植根于一个名为 Abeir-Toril（简称（%1%））的类地行星上，这个广阔的活动世界拥有各种各样的特征，从密集的中世纪风格的大都市和港口、坚不可摧的城堡和要塞、 和一马平川的小村庄，还有茂密的森林、连绵的草地、崎岖的山脉和广袤的沙漠，所有这些都分布在几个重要的大陆上，包括卡拉图尔、扎哈拉、马兹提卡，以及最著名的法厄恩（及其地表下的幽暗世界）。法厄恩拥有一些游戏中最富传奇色彩的地点，包括剑之海岸、野蛮疆域、达勒大陆、卡里姆山、丘尔特、科米尔、泰伊、安恩和冰风谷等地区和区域，以及永冬、水底、博德之门、卡里姆波特和臭名昭著的暗黑城门佐伯兰赞等传奇城市。 托里尔的美食就像这里的环境一样丰富多彩，从传统的中世纪欧洲菜肴到来自中东、亚洲和美洲的美味佳肴，应有尽有。",
	"Greyhawk": "灰鹰",
	"The brainchild of D&D co-creator Gary Gygax, (%0%) is a gritty, sword-and-sorcery-style world full of deadly dungeons and forbidden, arcane magic. This campaign is set on another Earth-like planet with medieval sensibilities—a geocentric globe called Oerth. Similar to Earth, Oerth has several continents, including Hepmonaland, Hyperboria, and, most notably, Oerik, which hosts an area on its eastern part commonly referred to as the Flanaess. The Flanaess is home to Greyhawk's most famous regions and kingdoms, including Perrenland, the Shield Lands, Urnst, Luz, Veluna, Keoland, Sunndi, and Furyondy. Fabled cities and dungeons dot these areas from the Free City of Greyhawk, the Village of Hommlet, and White Plume Mountain to Saltmarsh, Blackmoor, and beyond. Greyhawk's cuisine is primarily inspired by dishes from feudal Europe, especially the tavern fare and game of medieval Britain and other areas throughout mainland Europe, sometimes with a fantastical, or even otherworldly twist.": "%0%）是 D&D 联合创作者加里-吉加克斯（Gary Gygax）的心血结晶，是一个充满致命地下城和禁忌、神秘魔法的狡诈、剑与信仰风格的世界。本活动的背景是另一个具有中世纪情怀的类地行星--一个名为 Oerth 的地心地球。与地球类似，Oerth 也有几块大陆，包括 Hepmonaland、Hyperboria 和最著名的 Oerik，其中 Oerik 的东部地区通常被称为 Flanaess。弗拉纳斯是灰鹰最著名的地区和王国的所在地，包括佩伦兰（Perrenland）、盾之地（Shield Lands）、恩斯特（Urnst）、卢斯（Luz）、维鲁纳（Veluna）、基奥兰（Keoland）、苏恩迪（Sunndi）和弗瑞恩迪（Furyondy）。从灰鹰自由城（Free City of Greyhawk）、霍姆莱特村（Village of Hommlet）、白翎山（White Plume Mountain）到盐沼（Saltmarsh）、黑荒（Blackmoor）等地，这些地区遍布着传说中的城市和地下城。灰鹰美食的灵感主要来源于欧洲封建时期的菜肴，尤其是中世纪英国和欧洲大陆其他地区的酒馆菜肴和游戏，有时会加入奇幻甚至异世界的元素。",
	"Eberron": "艾伯伦",
	"A creation of Keith Baker, (%0%) is a world of swashbuckling, pulpy adventure where elaborate mechanisms and powerful magic exist side by side. The planet Eberron comprises several continents, the most famous of which is Khorvaire. There, the eclectic five nations of Aundair, Breland, the Mournland (Cyre), Karrnath, and Thrane yearn for supremacy over the ruined Kingdom of Galifar. From the towers and sky ships of Sharn to the ruin-filled port city of Stormreach, this whimsical, post-war campaign has something for everyone, including its cuisine, which boasts extraordinary variety across the five nations. The flavors of Eberron range from simple medieval-style fare to highly refined and complex gastronomic concoctions made with Victorian sensibilities using a combination of magic and machines.": "由基思-贝克创作的《艾伯龙》（%0%）是一个充斥着惊险刺激的冒险世界，在这个世界里，精巧的机关和强大的魔法并存。伊伯龙星球由几块大陆组成，其中最著名的是霍尔韦尔。在那里，Aundair、Breland、Mournland（Cyre）、Karrnath 和 Thrane 五个不拘一格的国家都渴望成为废墟中的加利法王国的霸主。从沙恩的高塔和天空战舰到充满废墟的港口城市风暴里奇，这场异想天开的战后战役中每个人都能找到自己喜欢的东西，包括美食，五个国家的美食种类繁多。艾伯伦的美食种类繁多，从简单的中世纪风格菜肴，到维多利亚时代用魔法和机器结合制作的精致复杂的美食。",
	"Dragonlance": "龙之谷",
	"Developed by Tracy Hickman and Margaret Weis, (%0%) is a dreamy, high-fantasy world of purple mountains, evergreen trails, crystal lakes, and dragons of every color. Dragonlance's campaign world of Krynn is one of opposing polarities where magic is rare and natural-born enemies are tasked with working together to maintain cosmic balance and avoid total destruction. Ansalon is the most well-known of the planet's five continents, and it includes many of the famous locations from the campaign's bestselling novels, including Solace, Qué-Shu, Pax Tharkas, Tarsis, Xak Tsaroth, Istar, Qualinost, Silvanost, Solamnia, and beyond. The fare of this lush world ranges from traditional medieval tavern and peasant food to distinctive flavors from the Middle East and Asia.": "由特雷西-希克曼和玛格丽特-韦斯开发的《龙之谷》（%0%）是一个梦幻般的高级奇幻世界，这里有紫色的山脉、常绿的小径、晶莹的湖泊和各种颜色的龙。龙之谷》的活动世界克莱恩（Krynn）是一个两极对立的世界，在这个世界里，魔法十分罕见，与生俱来的敌人需要共同努力维持宇宙平衡，避免彻底毁灭。安萨龙是该星球五大洲中最著名的一个，其中包括许多畅销小说中的著名景点，包括索拉斯、奎舒、帕克斯-塔卡斯、塔西斯、夏克-沙罗斯、伊斯塔、奎林诺斯特、希尔瓦诺斯特、索拉姆尼亚等。在这个郁郁葱葱的世界里，人们的饮食从传统的中世纪酒馆和农家菜到中东和亚洲的特色风味应有尽有。",
	"In addition to the previously mentioned realms, there are myriad other worlds in the Dungeons & Dragons pantheon, which are nearly as numerous as the players themselves. From the scorched plains of Athas in Dark Sun to the cruel mists of Barovia in gothic Ravenloft, all are united by the mystical gateways of Planescape. There truly is no limit to D&D or the worlds in which it lives.": "除了前面提到的王国之外，龙与地下城神殿中还有无数其他世界，其数量几乎和玩家本身一样多。从《黑暗太阳》（Dark Sun）中焦灼的阿萨斯平原到哥特式《拉文洛夫斯》（Ravenloft）中残酷的巴洛维亚迷雾，所有这些世界都被行星景观的神秘之门连接在一起。D&D 或其所在的世界确实是无限的。",
	"You can't go far in any D&D campaign without spending some time at a tavern, bar, inn, or eatery. These dicey locales are frequently where critical information is gathered and often where the adventure begins (or ends if you wind up getting into a deadly scuffle). Some establishments have seen more than their fair share of adventure, and the following are among D&D's most iconic.": "在任何 D&D 活动中，如果不在酒馆、酒吧、客栈或食肆呆上一段时间，就无法走得很远。这些危险的地方经常是收集关键信息的地方，也经常是冒险开始的地方（或者是结束的地方，如果你最终卷入了一场致命的混战的话）。有些地方的冒险经历比其他地方更多，以下是 D&D 中最具代表性的地方。",
	"This iconic tavern and eatery located in the City of Waterdeep is among the most famous in the Forgotten Realms. Owned and operated by a gruff former adventurer called Durnan the Wanderer, this multilevel establishment tenders not only fine food and drink, but potential fame and fortune as well. Built atop one of D&D's largest and most notorious dungeons, the fabled Undermountain, this tavern offers paying customers entrance to the sprawling lair via a well that leads into its depths. Unfortunately, most patrons never return. For the menu, see (%0%).": "这家位于水底城的标志性酒馆和餐馆是被遗忘的国度中最著名的酒馆之一。这家多层酒馆由一位名叫 \"流浪者杜南\"（Durnan the Wanderer）的粗鲁的前冒险者拥有和经营，不仅提供精美的食物和饮料，还提供潜在的名利。这家酒馆建在 D&D 最大、最臭名昭著的地下城之一--传说中的地下山之上，付费顾客可以通过一口通往地下山深处的井进入这个庞大的巢穴。不幸的是，大多数顾客都一去不复返了。有关菜单，请参见 (%0%)。",
	"Seated in the branches of a massive vallenwood tree, this rustic, country tavern located in the town of Solace is without a doubt the most famous establishment in the Dragonlance world. It is here where the Heroes of the Lance assemble and begin their unexpected journey among the wafting smells of (%0%)—a specialty of the proprietor, Otik Sandath, and often prepared by its lovely barmaid, Tika Waylan, who becomes one of the unlikely adventurers herself. Known for its strong ales, tasty food, and cozy atmosphere, the Inn of the Last Home is a can't-miss stop for those who traverse the world of Krynn. For the menu, see (%1%).": "这家位于索拉斯镇的乡村酒馆坐落在一棵巨大的苍天木树枝上，毫无疑问是龙之谷世界中最著名的酒馆。正是在这里，长枪英雄们聚集在一起，在飘香四溢的 (%0%) --店主奥蒂克-桑达斯的拿手好菜 --中开始了他们意想不到的旅程。最后家园客栈以其浓烈的麦芽酒、美味的食物和舒适的氛围而闻名，是穿越克莱恩世界的冒险者不可错过的一站。有关菜单，请参阅 (%1%)。",
	"Floating high above Eberron's City of Sharn in the Azure District of Skyway is the city's renowned Celestial Vista Restaurant. Here, well-to-do tourists and locals alike flock for the view and the cosmopolitan cuisine—where gastronomic innovation meets the traditional dishes of the five nations. Owned by powerful city council member Evix ir'Marasha, the atmosphere is elegant, the food is purified (by House Ghallanda), and the prices are as high as the eatery itself. For the menu, see (%0%).": "伊伯伦的沙恩城位于天路的蔚蓝区，城中著名的天景餐厅就漂浮在高空之上。在这里，富裕的游客和当地居民都会蜂拥而至，欣赏美景，品尝世界美食--在这里，美食创新与五国传统菜肴交相辉映。餐厅由有权势的市议员 Evix ir'Marasha 所有，环境优雅，食物经过净化（由加兰达家族提供），价格与餐厅本身一样高昂。菜单见 (%0%)。",
	"Situated in the River Quarter of the Free City of Greyhawk, this iconic pub is everything you'd expect of a D&D tavern: dark, cozy, and dangerous. Hushed conversations linger over map-covered tables, while the smell of roasted game wafts heavily above the underlying stench of stale ale. Whether you're looking for tasty regional cuisine of the Flanaess or trouble, you'll find it at the Green Dragon. For the menu, see (%0%).": "这家标志性酒馆位于灰鹰自由城的河流区，是您对 D&D 酒馆的一切期待：黑暗、舒适、危险。在铺满地图的桌子上，您可以低声交谈，烤野味的香味弥漫在陈年麦酒的臭味中。无论您是想品尝弗拉纳斯地区的美味佳肴，还是想找麻烦，您都能在绿龙餐厅找到。菜单见 (%0%)。",
	"Codex of Eldritch Cuisine": "上古美食法典",
	"Excerpt from the (%0%)": "节选自 (%0%)",
	"The Great Library of Candlekeep, built upon the rocky cliffs of the Sword Coast, is home to the most famous and comprehensive collection of arcane texts in all of Toril. But few know that cloistered behind the library's fortressed walls resides the greatest repository of culinary knowledge as well. The exhaustive archive boasts thousands of gastronomic tomes from the greater multiverse, many scribed ages ago by long-forgotten chefs whose creations await rediscovery. The following tips were discovered in the (%0%).": "烛堡大图书馆建在剑海岸的岩石悬崖上，收藏着托瑞尔最著名、最全面的奥术典籍。但很少有人知道，在图书馆坚固的墙壁后面还藏有最伟大的烹饪知识宝库。这座详尽无遗的档案馆拥有来自大千宇宙的数千本美食典籍，其中许多都是由早已被人遗忘的厨师在很久以前创作的，他们的作品正等待着人们的重新发现。以下提示是在 (%0%) 中发现的。",
	"For denizens of the multiverse, it is preferable (and much safer) to cast (%0%), and have your spectral appendage cut the vegetables for you. Of course, if you have a druid or cleric in your midst, they can simply cast (%1%) and skip all of the fuss! If you are not so arcanely inclined, please take your time. Speed won't win you any awards in the kitchen, and severed digits will rarely improve upon any of the recipes. However, the lizardfolk recipe for (%2%) is an exception to this rule.": "对于多元宇宙的居民来说，最好（也更安全）施放 (%0%)，让你的幽灵附属物帮你切菜。当然，如果你身边有德鲁伊或牧师，他们也可以简单地施放 (%1%) 而省去一切麻烦！如果你不那么精通魔法，请慢慢来。在厨房里，速度不会为你赢得任何奖项，断指也很少能改善任何食谱。不过，蜥蜴人的 (%2%) 食谱是个例外。",
	"Chopping carrots is just like severing heads, and a dull blade simply won't get the job done. Ask any respectable half-orc chef and they will impress upon you to take the same care with a fine butcher knife as you do with a great axe.": "切胡萝卜就像砍头一样，钝刀根本无法完成任务。询问任何一位值得尊敬的半兽人厨师，他们都会告诉你，要像对待一把好斧头一样，小心使用一把上好的屠刀。",
	"Staring down a sink full of sullied pots, pans, and dishes can be just as daunting as squaring off against an ancient black dragon. It's advisable to handle the cleaning duties during your downtime so that you can enjoy the meal carefree when it's ready. Unless, of course, you can cast (%0%) to clean those dishes, then do whatever in the nine hells you please.": "面对满是污垢的锅、碗和盘子的水槽，就像面对一条古老的黑龙一样令人生畏。建议您在闲暇时处理一下清洁工作，这样您就可以在饭菜做好后无忧无虑地享用美食了。当然，除非你能施放 (%0%) 来清洗这些碗碟，否则你就可以为所欲为了。",
	"Manage your time and your menu to ensure the meal is ready when desired. It's advisable to read through whichever recipe before you set out to make it, to avoid surprises or missing ingredients.": "管理好你的时间和菜单，确保饭菜按时做好。建议您在开始制作前通读食谱，以免出现意外或缺少配料。",
	"If you are unable to conjure your (%0%) for sous-chef duties, then form an adventuring party for your culinary conquests. It's fun to cook with a friend or two, and okay to taste as you go.": "如果您无法召集您的 (%0%) 来担任副主厨，那就组建一个冒险队来完成您的烹饪任务吧。和一两个朋友一起做饭很有趣，还可以边做边尝。",
	"The tools of the trade must be respected. You will save much time, effort, and aggravation if you can find any of these hanging around your kitchen:": "必须尊重行业工具。如果你能在厨房里找到这些工具，你将会省时、省力、省心：",
	"Pan of Cooking; Pan of Spicing; Spoon of Eating; Spoon of Mixing; Spoon of Sugar; Tablecloth of Feasting; Chalice of Liquid Food; Book of Dinner; Apron of Comfort; Planar Fork ; Fork of Travel; Mug of Warming; Mystical Brown Coating Box; Platter of Purity; the Eternal Salt Shaker; Utensil of the Cultured Palate; Utensil of Etiquette.": "烹饪锅；调味锅；吃饭勺；搅拌勺；糖勺；盛宴桌布；流质食物杯；晚餐书；舒适围裙；平面叉；旅行叉；保温杯；神秘的棕色涂料盒；纯净盘；永恒的盐罐；文化味觉用具；礼仪用具。",
	"It's just as well Caramon's not here. Can you imagine the bellyaching we'd hear about missing a couple of meals?": "卡拉蒙不在这里正好。你能想象我们会因为少吃几顿饭而抱怨吗？",
	"No people within the multiverse are as determined and adaptable as the human race. Their thirst for knowledge, their penchant for adventure, and their indomitable spirit have rendered them a force to be reckoned with. Along with this assertive culture comes a hunger for adventure, technological advancement, and creative experimentation. It is often said that humanity is a melting pot of ideas, and the same is certainly true of its gastronomy. With such diverse people, it is difficult to define the similarities across each culture, except for perhaps this: the only constant is change; the only characteristic is variety.": "在多元宇宙中，没有哪个民族能像人类一样意志坚定、适应性强。他们对知识的渴求、对冒险的嗜好和不屈不挠的精神使他们成为一股不可忽视的力量。伴随着这种自信的文化而来的是对冒险、技术进步和创造性实验的渴望。人们常说，人类是思想的大熔炉，美食也是如此。面对如此多样化的民族，很难界定每种文化之间的相似之处，但或许可以这样说：唯一不变的是变化；唯一的特征是多样性。",
	"Humans of the planet Toril alone boast nine major ethnic groups, with basic physical attributes such as height and skin tone varying greatly by region. In short, there is no typical human. Seemingly undaunted by climate and topography, human civilizations have thrived in all manner of environments, and with this diversity comes an eclectic array of culinary foodways. As by far the most common people throughout the multiverse, humans and their preferences tend to set the standard at taverns and other public eating establishments when it comes to portion size, flavor, and even the very design of the tables, seating, and flatware—most of which are made to accommodate human size, human hands, and human sensibilities (sorry, halflings!). While dining etiquette, presentation, and ingredients used can vary wildly across the mélange of human cultures, one general constant seems to be the speed at which humans eat: fast. Among the most short-lived within the multiverse, humans generally seem to be in a rush while dining, no doubt eager to get back to ambitious plans of adventuring, or cultivation. This haste carries over to all aspects of their food preparation as well. Elves and dwarves, with their longer lifespans, might marinate their foods for weeks and braise their meats for days, but \"slow-cooking\" for humans means just a few hours, with most preparations completed in under an hour. However, this hurried nature does have its advantages; most culinary innovations, whether of physical or magical means, occur under the direction of a human, often in search of new efficiencies in preparation, or new dishes to concoct from whatever local ingredients are available.": "单是托瑞尔星球上的人类就有九个主要族群，不同地区的人类在身高和肤色等基本身体特征上差异很大。总之，没有典型的人类。人类文明似乎不受气候和地形的影响，在各种环境中都能蓬勃发展。作为多元宇宙中最常见的民族，人类和他们的喜好往往会在酒馆和其他公共餐饮场所设定标准，包括食物的份量、味道，甚至是桌子、座位和餐具的设计--其中大部分都是为了适应人类的体型、人类的手和人类的感官而设计的（对不起，半身人！）。虽然人类的用餐礼仪、菜肴摆盘和所用食材在不同的文化背景下会有很大的差异，但有一点似乎是不变的，那就是人类进食的速度：快。 作为多元宇宙中最短命的生物之一，人类在用餐时通常显得十分匆忙，无疑是急于回到雄心勃勃的冒险或修炼计划中去。这种匆忙也体现在他们准备食物的各个方面。精灵和矮人的寿命较长，他们可能会腌制食物数周，炖煮肉类数天，但 \"慢煮 \"对人类来说只意味着几个小时，大多数准备工作都在一小时内完成。然而，这种匆忙的天性也有它的好处；大多数烹饪创新，无论是物理手段还是魔法手段，都是在人类的指导下进行的。",
	"Among the youngest of cultures in the multiverse, humans in general are far less principled or traditional about their meals. Thus, their menus abound with variety in ingredients, preparation, and presentation. For example, humans of the coasts readily dine on trout, shrimp, squid, scallops, and mussels in a medley of soups, stews, and pastas, but it's not uncommon to also find the exact same ocean-sourced proteins grilled, beer-battered, baked, spit-roasted, pan-seared, smoked, sautéed, flambéed, or even served raw. Similarly, these meals can just as easily show up on the finest porcelain and silver platters of castles and palaces as they do on the tin and wooden dishware of taverns located throughout the various worlds.": "在多元宇宙中最年轻的文化中，人类对饮食的原则性和传统性普遍较低。因此，他们的菜单在食材、烹饪和摆盘上都丰富多彩。举例来说，沿海地区的人类会在各种汤类、炖菜和意大利面中享用鳟鱼、虾、鱿鱼、扇贝和贻贝，但同样的海洋食材也有烤的、啤酒熏的、烤的、烤的、煎的、熏的、炒的、火烧的，甚至生吃的。同样，这些食物既可以出现在城堡和宫殿里最精美的瓷盘和银盘上，也可以出现在世界各地酒馆里的锡盘和木盘上。",
	"Most current human civilizations evolved out of ancestral nomadic cultures, and even today, humans are among the most well-traveled, capable of finding purchase in all types of environments. Accordingly, humans are just as likely to be hunters or adventurers as they would be farmers or foragers, and they do not tend to be fickle eaters. Animal-based protein is traditionally the desired focus of main courses, with beef, pork, lamb, fish, or chicken comprising the list of staples. However, meat is costly to procure or raise, so grains, vegetables, and fruits make up the bulk of most human meals. Human palates are far more a function of local availability than of any innate predisposition toward tastes. Humans bring their bravado to food, with adventure frequently taking precedent over tradition and function. In metropolises such as Waterdeep or Greyhawk, affluent urban dwellers might even sample monster meats such as baked stirges, roast manticore, or wyvern steaks purely for boasting rights. All flavors find their favor when the human palate is concerned. So, do humans prefer spicy or sweet; sour or salty; bitter or briny? The answer: Yes.": "目前大多数人类文明都是由祖先的游牧文化演变而来的，即使在今天，人类也是最善于旅行的民族之一，能够在各种环境中找到食物。因此，人类既有可能成为狩猎者或冒险家，也有可能成为农民或觅食者，而且他们并不善变。动物性蛋白质历来是主菜的重点，牛肉、猪肉、羊肉、鱼肉或鸡肉都是主食。然而，肉类的采购或饲养成本很高，因此谷物、蔬菜和水果构成了大多数人类的主食。人类的口味与其说是与生俱来的，倒不如说是与当地的食物供应有关。人类将自己的豪迈带到食物中，冒险往往优先于传统和功能。 在水深城或灰鹰城这样的大都市，富裕的城市居民甚至会品尝怪物的肉类，如烤鸡、烤刺尾狮或狼人牛排，纯粹是为了炫耀自己的权利。在人类的味觉中，各种口味都能找到自己的最爱。那么，人类喜欢辣还是甜、酸还是咸、苦还是咸呢？答案是 答案是：喜欢。",
	"Barring magical means, food preservation is rudimentary and a common challenge for most of these transient people. Members of the higher classes have better means to keep ingredients fresh and thus more varied options for food preparation. Salted and dried meats, soups, stews, broths, and rations are stalwarts for the majority of human society. Most meals revolve around a protein, complemented with a starch of some sort, the usual being bread (wheat or rye) or rice, which is then paired with a local vegetable. Commoners will usually imbibe a form of beer, ale, or port, while the gentry generally favor whiskey or wine. Clean water is often a luxury, so alcohol serves as a safer beverage that also travels well.": "除非有神奇的手段，否则食物的保存非常简陋，这也是大多数流动人口面临的共同挑战。上层阶级的人有更好的方法来保持食材的新鲜，因此在食物制作方面也有更多的选择。咸肉和干肉、汤、炖菜、肉汤和口粮是人类社会大多数人的主食。大多数膳食都以蛋白质为主，辅以某种淀粉，通常是面包（小麦或黑麦）或米饭，然后搭配当地蔬菜。平民通常会饮用某种啤酒、麦芽酒或波特酒，而贵族则一般偏爱威士忌或葡萄酒。干净的水通常是奢侈品，因此酒是一种更安全的饮料，同时也很适合旅行。",
	"Larger human-constructed cities are typically melting pots of cultures. Fragrant spices and far-off ingredients commonly populate bustling marketplaces, commanding premium prices. As a result, the human cupboard becomes that of the multiverse itself. With its strong agrarian roots, harvest is widely celebrated among human communities, with seasonal components providing a welcome source of change for these omnivores. Consequently, holidays such as Trolltide or Liars' Night on the famed Sword Coast or Yule Welcoming on Krynn are less religious in nature, serving to anchor the changing seasons and inform their respective menus.": "人类建造的较大城市通常是各种文化的大熔炉。芬芳的香料和遥远的食材通常会在熙熙攘攘的集市上出现，并且价格不菲。因此，人类的橱柜成了多元宇宙的橱柜。人类有着深厚的农耕文化根基，人类社区广泛庆祝丰收，季节性的食物为这些杂食动物提供了可喜的变化。因此，一些节日，如著名的利剑海岸的巨魔之潮或骗子之夜，或是克莱恩的 \"圣诞迎新\"，在本质上都不太具有宗教色彩，它们的作用是固定季节的变化，并为各自的菜单提供信息。",
	"Whether coastal or inland, on the trail or in the tavern, the recipes that follow are but a small sample of the diverse dishes, ingredients, and flavors that commonly show up on the human table.": "无论是沿海还是内陆，无论是在山路上还是在酒馆里，下面的食谱只是人类餐桌上常见的各种菜肴、配料和风味的一小部分。",
	"Nothing is more welcoming to the battered, trail-weary adventurer than the unmistakable scent of beef and ale wafting from a bubbling, flame-licked cauldron. Find a seat near the inn's blackened hearth and take a load off—warmth and safety are finally at hand. This earthy, slow-cooked concoction consisting of beef (or (%0%)), carrots, potatoes, and onions in a dark beer-infused broth is served in eating establishments everywhere, from the Green Dragon Inn and the Yawning Portal to Ellfate's Eatery and the Inn of the Last Home. Be warned traveler, it won't taste right without a wooden bowl and spoon.": "对于疲惫不堪的冒险者来说，最受欢迎的莫过于从冒着热气、燃烧着火焰的大锅里飘出的牛肉和麦酒的香味。在客栈熏黑的壁炉旁找个座位坐下，卸下一身的疲惫--温暖和安全终于近在咫尺。从青龙客栈和打哈欠的传送门到艾尔法特食堂和最后的家园客栈，到处都有提供这种由牛肉（或（%0%））、胡萝卜、土豆和洋葱在黑啤酒浸泡的汤汁中慢火烹制而成的泥土味美食。旅行者请注意，没有木碗和勺子，味道是不对的。",
	"You won't last long anywhere in the multiverse without a few basic things: a trusty sword, a full waterskin, and some iron rations. Sometimes referred to as \"journeyfood,\" this staple provides essential nourishment for adventurers of all sorts, from the trail-tested travelers of Ansalon to the dungeon-delving explorers of the Flanaess. While ingredients frequently vary depending on region, these rations tend to be lightweight, protein-packed, and preserved to last days or even weeks on the road, featuring ingredients such as cured meats, dried fruits, nuts, and cheeses with biscuits, crackers, or hardtack. Godspeed and good eating fair adventurer.": "在多元宇宙中，如果没有几样基本的东西，你在任何地方都活不了多久：一把可靠的剑、一个装满水的皮囊和一些铁质口粮。这种主食有时也被称为 \"旅途食物\"，为各种冒险者提供必要的营养，从安萨隆久经考验的旅行者到弗拉纳斯的地牢探险者。虽然配料因地区而异，但这些口粮往往重量轻、富含蛋白质，并能在旅途中维持数天甚至数周，主要配料包括腌肉、干果、坚果和奶酪，以及饼干、薄脆饼干或硬饼干。祝冒险家们一路顺风，饮食愉快。",
	"rouille": "胭脂",
	"You don't need to frequent Faerûnian ports such as Neverwinter, Waterdeep, or Baldur's Gate to enjoy this stewed ocean-meat medley. Served in taverns, in homesteads, and on seafaring vessels across countless realms, this eternally popular nautical dish consists of cod, or haddock, clams, and mussels simmered in a light fish and tomato stock with a licorice-flavored aperitif and a pinch of fennel. Some taverns even make theirs with an impressive serving of aldani—if they can manage to defeat one! A (%0%)—a nippy red pepper, garlic, and olive oil blend—helps complete the aromatic dish served year-round. The flavorful broth is also perfect for soaking toasted herb breads. Swashbucklers and sea rogues alike never turn down a ladleful.": "您不需要经常去永冬、水底或博德之门等法鲁尼亚港口，就能品尝到这道炖海肉杂烩。在无数王国的酒馆、庄园和航海船上，这道永远受欢迎的海上美食由鳕鱼、黑线鳕、蛤蜊和贻贝组成，用清淡的鱼肉和番茄高汤炖煮，配以甘草味的开胃酒和少许茴香。有些小酒馆甚至会在制作过程中加入令人印象深刻的阿尔丹--如果他们能成功击败一只的话！红辣椒、大蒜和橄榄油的混合（%0%）有助于使这道全年供应的芳香菜肴更加完美。鲜美的汤汁也非常适合用来浸泡烤香草面包。不管是海上英雄还是海上流氓，都不会拒绝这一勺美味。",
	"There isn't much to see and even less to eat in the frozen tundra that is Icewind Dale...unless you know where to look. North of the Spine of the World and hidden in the windswept shadow of Kelvin's Cairn, stand three freshwater lakes that support the ten villages that dot their shores—a region aptly known as Ten Towns. The lakes of Ten Towns are unremarkable, except for one feature: they are the only known location of the storied knucklehead trout. Named for their thick, knuckle-shaped skulls, these fish have become the region's most lucrative export, not for their culinary value but rather for the finely crafted scrimshaw that local artisans make with the ivory-like headbones. Merchants from Luskan and beyond pay top dollar for these curios, which have become all the rage throughout the cities of Faerûn. As a result, lakes of Ten Towns often run red with the blood of local fisherman competing for the day's catch. However, what's less known outside of the region is that these rare fish are as delicious as they are valuable, especially when pan-fried with shallots, lemon, salt, pepper, and paprika. If you can't source fresh knucklehead trout from the lakes of Ten Towns, don't dismay. Trout from Nyr Dyv near the City of Greyhawk or Crystalmir Lake close to Solace will suffice as substitutes.": "在冰风谷的冰冻苔原上，可看的东西不多，可吃的东西更少......除非您知道去哪里找。在世界之脊的北面，隐藏在凯尔文之穴的阴影中，有三个淡水湖，湖边分布着十个村庄，这就是著名的十镇地区。十镇的湖泊并不显眼，但有一个特点：它们是唯一已知的节头鳟的产地。这些鱼因其厚实的指节状头骨而得名，它们已成为该地区最赚钱的出口产品，这并不是因为它们的烹饪价值，而是因为当地工匠用象牙一样的头骨制作的精巧的雕刻品。来自路斯坎和其他地方的商人为这些古玩支付高价，这些古玩已风靡整个法厄恩城市。因此，十镇的湖泊经常被当地渔民争相捕获的鲜血染红。 然而，鲜为人知的是，这些珍稀鱼类不仅美味可口，而且价值不菲，尤其是用香葱、柠檬、盐、胡椒和辣椒粉煎炸时。如果您无法在十镇的湖泊中找到新鲜的鳟鱼，也不必沮丧。灰鹰城附近的尼尔戴夫湖（Nyr Dyv）或索拉斯附近的水晶米尔湖（Crystalmir Lake）的鳟鱼就足以替代。",
	"The Dessarin Valley region of Faerûn offers far more than fertile land and majestic sunsets (and wandering monsters). It's also home to some of the finest cattle farming in all Toril. This succulent, slow-cooked beef chuck roast, inspired by a popular regional recipe that originated with the Oglyntyr family in the village of Amphail, is prepared with cider, pear, and ginger—all of which help to activate the full flavor of the meat. The ginger offers the dish a pleasing warmth and an unexpected nuance, more than an overt gingery flavor, while the fermented hard pear cider provides a touch of residual sweetness, albeit dry and earthy. Don't fret, if you can't track down hard pear cider (sometimes called \"perry\"), then apple will do just fine! Roasted sweet potatoes or winter squash make a savory accompaniment and taste wonderful with a ladle or two of sweet au jus.": "法厄恩的德萨琳山谷地区提供的远不止肥沃的土地和壮丽的日落（以及游荡的怪物）。这里还拥有托瑞尔最优质的牧场。这道肉质鲜美的慢炖烤牛肉，灵感来源于安菲尔村奥格林蒂尔家族的流行食谱，配以苹果酒、梨和生姜--所有这些都有助于激活肉的全部风味。姜为这道菜带来了令人愉悦的温暖和意想不到的细微差别，而不是明显的姜味，发酵的硬梨苹果酒则提供了淡淡的残留甜味，尽管是干的和泥土味的。别担心，如果你找不到硬梨苹果酒（有时称为 \"perry\"），那么苹果酒也可以！烤红薯或冬季南瓜是一道美味的佐餐菜肴，配上一两勺甜味酱汁，味道绝佳。",
	"What else makes the mouth water but a plump bird roasting on a spit above an open hearth? One particular style of this dish was made famous in the Village of Hommlet, on the far side of Nyr Dyv from the City of Greyhawk, where geese are plentiful in the warmer months and turkeys abundant in the winter. This turkey is served with a chunky gravy made from the bird's juices and brimming with bacon. The sausage stuffing comprises a pan-fried spicy ground pork, seasoned white-bread croutons, finely chopped onions, and small chunks of celery all folded into warm broth. A whole bird can be had in Hommlet for a gold piece, but too much turkey can hit you like a well-timed sleep spell, so it's better to stick to the legs.": "除了在露天炉灶上的烤架上烤一只丰满的鸟，还有什么能让人垂涎欲滴呢？在离灰鹰城很远的 Nyr Dyv 边上的 Hommlet 村，有一种特殊的菜肴非常有名，在那里，温暖的季节鹅很多，冬天火鸡也很多。这只火鸡配的是用火鸡肉汁制成的浓稠肉汁，其中还夹杂着培根。香肠馅由煎香的碎猪肉、调味的白面包屑、切碎的洋葱和小块的芹菜组成，全部放入温汤中。在霍姆莱特，整只火鸡只要一块金币，但火鸡吃多了会像适时的睡眠咒语一样发作，所以最好还是只吃鸡腿。",
	"If you love mushrooms and cheese, then this is the dish for you! Gurdats are a cheap and filling side dish prevalent on many a Sword Coast tavern menu. Some of the best examples of this appetizer \"in the wild\" are found at A Pair of Black Antlers in Elturel, which doesn't shy away from the cheese, or at The Seven-Stringed Harp in Secomber, where the chef goes heavy on the pepper-spice without overpowering the earthy fungal flavors. The version presented below is a classic interpretation of this traveler staple.": "如果您喜欢蘑菇和奶酪，那么这道菜就很适合您！Gurdats 是剑海岸酒馆菜单上常见的一种便宜又能填饱肚子的配菜。这种开胃菜 \"野外 \"的最佳范例有艾尔图雷尔的 \"一对黑鹿角\"（A Pair of Black Antlers in Elturel）和塞康伯的 \"七弦琴\"（The Seven-Stringed Harp in Secomber），前者毫不避讳奶酪，而后者的厨师则会大量使用胡椒香料，但又不会掩盖泥土的真菌风味。下面介绍的版本就是对这种旅行主食的经典诠释。",
	"These palm-size pastries are as near a tavern staple as you can get. From town to town, you can find them stuffed with an astonishing variety of ingredients, ranging from venison or minced chicken to beef, minted lamb, or peacock (though usually just with leftovers from the meal before). Hand pies take on many forms and flavors and travel particularly well, making them adventurer-friendly fare. The variety presented below, made famous at Cuttle's Meat Pies located in Waterdeep's Trades Ward, is flavored with bacon and leeks and is extremely popular across the Heartlands, the Dales, and even the Savage Coast north of Faerûn, where hungry adventurers simply can't get enough of them.": "这些手掌大小的糕点几乎是酒馆的主食。从一个城镇到另一个城镇，您都能找到这种馅饼，馅料种类繁多，从鹿肉或鸡肉碎到牛肉、薄荷羊肉或孔雀肉（不过通常只是前一餐的剩菜剩饭）。手抓饼的形式和口味多种多样，特别适合旅行，是冒险者的好帮手。下面介绍的是位于水底城贸易区的卡特尔肉馅饼店的名牌产品，口味是培根和韭菜，在心脏地带、山谷，甚至法厄恩北部的野蛮海岸都非常受欢迎，饥饿的冒险者们对它们爱不释手。",
	"From Silverymoon to Sharn, variations on this classic loaf (sometimes referred to as Amn Blackbread) are plentiful, but most agree that this baked treat is at its best when crafted from the sweetest, strongest molasses in Amn. Traditionally served by the slice, it is slathered with whipped, salted butter—on both sides for the brave! This dense and delicious bread, which accompanies many a main course at inns across the land, is often filling enough to be a meal by itself.": "从银月镇到沙恩镇，这种经典面包（有时也被称为安恩黑面包）的变体层出不穷，但大多数人都认为，用安恩最甜、最浓的糖浆烘焙出来的面包最美味。传统上，这种面包都是一片一片食用，勇敢的人会在两面都抹上打发的咸黄油！这种绵密而美味的面包在各地的客栈里都是主菜的配菜，其饱腹感往往足以单独作为一餐。",
	"Troll or treat! Held on the first day of every Kythorn, the Trolltide holiday commemorates the City of Waterdeep's victory during the Second Trollwar. Dressed as the pesky troll invaders, children scamper from door to door demanding tasty tributes, such as candies, fruits, and salted meat sticks. Shoppes and homes that come up short are sure to face the consequences at sundown: mischievous pranks that range from late-night troll scratchings at the door to far more insidious missile attacks that involve raw eggs on unprotected entryways, windows, and signs. These delicious candied apples, often carved with silly or spooky troll faces, serve as the perfect ransom to ward off ill-tempered trolls, ensuring peaceful Trolltide evenings for well-prepared Waterdhavians.": "巨怪或款待 巨魔之潮是为了纪念水底城在第二次巨魔战争中的胜利而在每个基索恩节的第一天举行的节日。孩子们装扮成讨厌的巨怪入侵者，挨家挨户索要糖果、水果和咸肉条等美味贡品。日落时分，没有得到贡品的商店和家庭肯定会面临后果：恶作剧，从深夜巨怪挠门，到更阴险的导弹袭击，包括在没有保护的入口、窗户和招牌上放生鸡蛋。这些美味的蜜饯苹果通常雕刻着憨态可掬或诡异的巨怪面孔，是抵御脾气暴躁的巨怪的最佳赎金，确保准备充分的沃特达维人们度过平静的巨怪之夜。",
	"Popularized in Khorvaire's frigid northeastern nation of Karrnath, this savory dinner bread has staved off numerous famines and sometimes served as an all-in-one ration for the country's living soldiers (don't ask what the non-living soldiers eat). Traditionally prepared with sharp, \"ved\" cheese and presented with onion butter, these crusty buns are best served warm, but can sometimes last for days on the shelf without the use of magical means or preservatives. Unsurprisingly, this tasty staple has migrated to many different worlds, each adding its own local flourish and embracing it as their own. This particular recipe comes from Lorren's Bakery in Faerûn's Village of Red Larch, and features mushrooms and cheese from local, outlying farms. Pair it with some drippings and skewered capons or (%0%) from Drouth's Fine Poultry nearby, and you've got yourself a meal.": "这种美味的晚餐面包在霍尔韦尔寒冷的东北部国家卡尔纳斯（Karrnath）广为流传，曾多次抵御饥荒，有时还作为该国活着的士兵的全套口粮（别问非活着的士兵吃什么）。这些脆面包传统上是用锋利的 \"ved \"奶酪和洋葱黄油做成的，最好是热着吃，但如果不使用神奇的方法或防腐剂，有时也能在货架上保存好几天。毫不奇怪，这种美味的主食已经流传到许多不同的世界，每个国家都加入了自己的地方特色，并将其视为自己的特色。这个特别的食谱来自法厄恩红落叶松村的洛伦面包店，里面的蘑菇和奶酪都来自当地的外围农场。再配上附近 Drouth's Fine Poultry 的鸡油和烤鸡肉串，就可以大快朵颐了。",
	"This famous side dish, comprising chopped potatoes, served spiced and fried, is derived from the personal recipe of Otik Sandath, proprietor and chef of the Inn of the Last Home, located in a remote Krynn city called Solace in Ansalon. Otik's personal blend of garlic, paprika, pepper, cayenne, and a sizeable scoop of local salted butter is often emulated but tough to beat; however, the recipe featured below is widely thought to be the closest that one can come to the feeling of sitting atop the famed vallenwood tree tavern with one of his homebrewed dark ales in hand. These potatoes pair well with any braised meats on the menu or with eggs as a day starter.": "这道有名的配菜由切碎的土豆、香料和油炸组成，源自奥蒂克-桑达斯（Otik Sandath）的个人食谱，他是最后家园旅店的老板兼厨师，旅店位于安萨隆一个叫索拉斯（Solace）的偏远克莱恩城市。奥蒂克将大蒜、辣椒粉、胡椒粉、卡宴辣椒和一大勺当地咸黄油混合在一起的个人配方经常被效仿，但很难被超越；不过，人们普遍认为下面介绍的食谱最接近坐在著名的榛子树酒馆顶上，手拿他自酿的黑啤酒的感觉。这些土豆可以与菜单上的任何红烧肉搭配，也可以与鸡蛋一起作为开胃菜。",
	"These unassuming buttermilk biscuits will melt in your mouth. Rumor has it that the esteemed Lady Alustriel Silverhand provided the Yawning Portal's famed former-adventurer-turned-proprietor, Durnan, with her very own recipe for these savory, flaky cakes, now served by the basket \"round the clock.\" While the inn's undisputed main attraction is the cavernous portal that descends straight into deadly Undermountain dungeon, these famed biscuits are a close second. Whether slathered with a softened rose-apple butter spread or graced with elderberry preserves or brackleberry jam, you can't go wrong with this irresistible quick and easy human staple. And now you can make them in the warm confines of your own humble abode with this coveted recipe. Weary travelers (and excessive drinkers) take note: it is claimed that nothing helps shake off fatigue or an ale-induced hangover quite like one of Durnan's made-to-order morningfeast biscuit sandwiches, composed of easy poached or scrambled eggs and your choice of freshly fried thick-cut ham or pork roll.": "这些不起眼的酪乳饼干入口即化。有传言说，受人尊敬的阿露丝翠尔-希尔维德女士（Lady Alustriel Silverhand）为打哈欠之门著名的前冒险家、现任店主杜南（Durnan）提供了她自己的秘方，制作出了这些美味的薄饼，现在 \"全天候 \"在篮子里供应。虽然客栈无可争议的主要景点是直通地底山地牢的洞穴入口，但这些著名的饼干却紧随其后。无论是涂上软化的玫瑰苹果黄油，还是蘸上接骨木果蜜饯或蕨莓果酱，这种令人难以抗拒的简单快捷的人类主食绝对不会让您失望。现在，有了这份令人垂涎的食谱，您就可以在自己温暖的蜗居里制作它们了。 疲惫的旅行者（和酗酒者）请注意：据说没有什么能像杜南的早餐饼干三明治一样，帮助您摆脱疲劳或因啤酒引起的宿醉，杜南的早餐饼干三明治由简单的水煮蛋或炒蛋和现炸厚切火腿或猪肉卷组成。",
	"When they ate breakfast, though, Regis hoped that more information would be forthcoming, for the biscuits that this traveler had given to Drizzt were truly delicious and incredibly refreshing. After only a few bites, the halfling felt as if he had spent a week at rest.": "不过，当他们吃早餐时，瑞吉斯希望能得到更多信息，因为这位旅行者送给滴答的饼干真的很美味，而且非常爽口。只吃了几口，半身人就觉得自己好像休息了一个星期。",
	"Few nations on the planet Toril are as powerful or influential as the human empire of Shou Lung, found in the vast region of Kara-Tur. While this region boasts distinct religions and a proud culture, it also possesses an equally strong culinary tradition. Although there is sparse interaction or conflict between the city-states of the Sword Coast and Kara-Tur, many of its tea leaves, such as Pale Jade, Fim Fim, Dragon's Eye, and Long Jing, are imported in significant quantities by Faerûnian traders, and certain dishes, including various noodles, have made the long migration west as well. While you won't find this stir-fried entrée on just any tavern menu, it has found its way into the more modern eateries of cultural epicenters such as Waterdeep. A heaping bowl of noodles flash-cooked in a deep, oil-drizzled skillet along with chunks of chicken, vegetables, and a salty soy sauce or garum (a fish-based sauce) has become a popular change of pace from the traditional roasts and soups of the Sword Coast.": "在托瑞尔星球上，很少有国家能像位于广袤的卡拉图尔地区的寿隆人类帝国一样强大或有影响力。该地区拥有独特的宗教和令人自豪的文化，同时还拥有同样强大的烹饪传统。虽然剑海岸城邦与卡拉图尔城邦之间很少有交流或冲突，但法鲁尼亚商人还是大量进口了这里的许多茶叶，如苍玉、菲姆菲姆、龙眼和龙井。虽然您不会在任何酒馆的菜单上找到这种炒主菜，但它已经进入了水底城等文化中心的现代食肆。 与剑海岸的传统烤肉和汤相比，在油光锃亮的平底锅里涮上一大碗面条，再配上大块的鸡肉、蔬菜和咸酱油或garum（一种鱼基酱汁），已成为一种流行的换汤不换药的做法。",
	"Whether you choose beef, pork, or rothé ribs, you can't go wrong with this delightful recipe. Multiple layers of a syrupy, honey-based glaze (the preferred varietal of honey is that of the Faerûnian nation-state of Sembia) are copiously slathered on large racks of ribs, before being delicately roasted over an open flame for careful charring. When prepared properly, this slow-cooked sweet meat falls off the bone easier than the head off an unarmed kobold!": "无论您选择牛肉、猪肉还是罗塞排骨，都不会错过这道美味的食谱。在大排骨架上涂上多层糖浆状的蜂蜜釉料（首选的蜂蜜品种是法鲁尼亚民族国家森比亚的蜂蜜），然后在明火上精心烤制，使其烤焦。如果制作得当，这种慢炖的甜肉比手无寸铁的哥布林的头颅更容易从骨头上脱落！",
	"The frozen and unforgiving tundra of Faerûn's North are tested by a brave few and tamed by nearly none. However, the Reghed barbarians, a collection of hardy and superstitious totem-based nomadic tribes, wander the lands with comparable ease, harnessing its sparse potential for the benefit of their relatively small clans. To endure the arduous cold of Icewind Dale, the Reghed and other similar groups, such as the Uthgardt of Northern Faerûn, must maximize time and energy to thrive. Communal meals at winter camps (constructed seasonally to survive the exceptionally long winter) are as central to their dignified warrior culture as their deep religious traditions. Venison (the meat of antelope, deer, or elk) is the most readily available, and thus coveted, finding various uses for these resourceful nomads, but beef or rothé is completely acceptable in other realms. One ceremonial dish (to which the Reghed stake proud claim) that marks the beginning of the long winter is pot roast. A tender flank of beast, chunks of dried apricots, halved gold potatoes, and branches of seasonal herbs intermingle with the natural wild meat juices to make this an especially aromatic and practical single-course meal.": "法厄恩北方冰封无情的冻原只有少数勇敢者能经受考验，几乎无人能驯服。然而，雷杰德野蛮人（Reghed barbarians）是一群坚韧且迷信图腾的游牧部落，他们在这片土地上游荡得相当轻松，利用稀少的资源为他们相对较小的部族谋福利。为了忍受冰风谷的严寒，雷杰德人和其他类似的族群（如北法鲁恩的乌斯加德人）必须最大限度地利用时间和精力来繁衍生息。冬令营（按季节建造，以度过异常漫长的冬季）的集体聚餐与他们深厚的宗教传统一样，是他们高贵的战士文化的核心。鹿肉（羚羊、鹿或麋鹿的肉）最容易获得，因此也最令人垂涎，这些足智多谋的游牧民族将其用于各种用途，但在其他地区，牛肉或鲑鱼肉也完全可以接受。一道标志着漫长冬季开始的仪式菜肴是锅烤肉（雷赫德人引以为豪的菜肴）。 鲜嫩的野味、大块的杏干、切成两半的金土豆和时令香草与天然野味汁液交织在一起，使这道单道菜肴特别芳香、实用。",
	"The reindeer had begun their autumn migration southwest to the sea, yet no human track followed the herd...In normal barbarian life, the survival of the tribes depended on their following the reindeer herd...": "驯鹿开始了秋季向西南方向的海洋迁徙，然而没有人类的足迹跟随驯鹿群......在正常的野蛮人生活中，部落的生存取决于他们是否跟随驯鹿群......",
	"A rich and hearty soup can be made by following the old recipe of the mysterious d'Amberville family, rogue sorcerers and interdimensional travelers famous for their elaborate banquets. By tradition, the first course would be this onion soup served with peppered croutons and melted Gruyère cheese, usually paired with a mellow amber wine. While most believe the d'Amberville bloodline to be extinct, it is rumored that on certain nights their spirits return to their ancestral manse, where they will fête adventurers brave enough to dine with the dead. Those who partake of the original dish, fortified with its creator's magic, are said to emerge with heightened resilience!": "按照神秘的丹伯维尔家族（d'Amberville family）的古老食谱，就能做出浓郁丰盛的汤。按照传统，第一道菜是洋葱汤，配以胡椒面包丁和融化的格鲁耶尔奶酪，通常搭配醇厚的琥珀色葡萄酒。虽然大多数人认为丹伯维尔家族已经灭绝，但有传言说，在某些夜晚，他们的灵魂会回到祖先的庄园，在那里宴请敢于与死者共进晚餐的冒险家。据说，那些品尝了用创造者的魔法强化过的原始菜肴的人，会变得更加坚韧不拔！",
	"Quick to prepare and highly flavorful, these juicy patties are made of mixed ground meats (both pork and beef or beef and lamb are popular combinations) kneaded together and are chock-full of rich seasonings. Tavern \"steaks,\" as many refer to them, are grilled upon an open flame to help seal in the savory flavors. Often served sans bun with a variety of mild spreads, including fresh creamed dill-yogurt sauce, crushed tomatoes, or a black olive and fig sauce, tavern steaks are a fast dinner option for the hurried tavern hopper.": "这些多汁的肉饼由混合的碎肉（猪肉和牛肉或牛肉和羊肉都是常见的组合）揉在一起制成，并加入了丰富的调味料，制作快捷，味道鲜美。小酒馆的 \"牛排\"（许多人称之为 \"牛排\"）是用明火烤制的，以保持其鲜美的味道。酒馆牛排通常不配面包，配以各种温和的酱料，包括新鲜奶油酸奶酱、番茄碎或黑橄榄和无花果酱，是匆忙的酒馆客人的快餐选择。",
	"A traditional treat served in the waning light of the month of Sunsebb in Greyhawk, this style of gingerbread man memorializes a legend about the ancient ruins of Castle Greyhawk. There, it is said, all sorts of confections could come to life and harry adventurers, including a fearsome cookie whose description inspired this recipe. The arms and legs of the gingerbread man are ringed with icing, but the body is covered in a protective armor of chopped nuts and raisins. Skewering the plumpest raisin could slay the fiend instantly—so a fat raisin is usually reserved for the cookie's mouth. It is customary for children to pluck and eat that one first, to make sure the cookie doesn't come alive!": "这种姜饼人是灰鹰城在日落之月的传统美食，是为了纪念灰鹰城堡古代遗迹的一个传说。据说在那里，各种各样的点心都会复活，让冒险者们苦不堪言，其中包括一种可怕的饼干，而这种饼干的描述正是这款食谱的灵感来源。姜饼人的胳膊和腿上环绕着糖霜，但身体上覆盖着一层由切碎的坚果和葡萄干组成的保护盔甲。切开最饱满的葡萄干就能立刻杀死这个恶魔，所以通常会为饼干的嘴巴保留一颗肥葡萄干。按照惯例，孩子们会先摘下那颗葡萄干吃掉，以确保饼干不会活过来！",
	"Well met and welcome, traveler, to the Yawning Portal of Waterdeep! They call me (%0%) and I'm proprietor of this fine establishment. If you're here for the food and drink, help yourself to a menu. If you need a room, you'll find 'em upstairs. And if you're here to explore the Undermountain, well, traveler, I wish you luck—I was once an adventurer meself, y'know. Entrance and exit through the well will cost you a gold dragon, and payment is always required in advance.": "欢迎来到水底深渊的打哈欠之门！他们叫我（%0%），我是这里的老板。如果你是来吃喝的，请自便。如果你需要一个房间，你会发现他们楼上。如果你是来探索地下山的，那么，旅行者，我祝你好运，我自己曾经也是个冒险家。从井里进出需要花费一条金龙，而且必须提前付款。",
	"The elven feast was held in the courtyard just south of the great golden tower. There were no walls about the platform of crystal and marble which sat atop the highest hill in Qualinost, offering an unobstructed view of the glittering city below, the dark forest beyond, and even the deep purple edge of the Tharkadan Mountains far to the south....Caramon decided he knew why elves were so slender: the food consisted of fruits and vegetables, cooked in delicate sauces, served with bread and cheeses and a very light, spicy wine.": "精灵盛宴在金色巨塔南面的庭院中举行。这座由水晶和大理石砌成的平台没有围墙，坐落在奎灵诺斯特最高的山顶上，从这里可以一览无余地看到下面闪闪发光的城市、远处幽暗的森林，甚至南面远处塔卡丹山脉深紫色的边缘....Caramon 决定，他知道精灵们为什么如此苗条了：食物由水果和蔬菜组成，用精致的酱汁烹饪，配上面包和奶酪，还有清淡辛辣的葡萄酒。",
	"Elves have a complicated relationship with their food. As timeless, magical, and ethereal beings who can live for more than 700 years, elves view food as one of the few elements that connects them to mortality. Yet, they love and are ineffably drawn to all good things of the world: nature, magic, art, music, and, of course, food. But not all nourishment is created equal, and elves are especially particular when it comes to what they will put in their bodies. Often seen by outsiders as \"picky eaters,\" their beliefs and life philosophy affect their eating habits every bit as much, if not more so, than their cravings and taste buds.": "精灵与食物的关系很复杂。精灵是永恒的、神奇的、虚无缥缈的存在，他们能活 700 多年，因此精灵把食物视为少数几个将他们与死亡联系在一起的元素之一。然而，他们热爱世界上所有美好的事物：自然、魔法、艺术、音乐，当然还有食物。但并不是所有的营养都是一样的，精灵们在选择食物时特别挑剔。精灵们的信仰和生活哲学对他们饮食习惯的影响甚至不亚于他们的欲望和味蕾。",
	"You've probably never seen an elf eat and you probably never will. To be sure, elves will join or even host a supper and the meal in front of them will find a way to disappear over time, but it is rare to ever see an elf actually put a tasty morsel in their mouth. Elves are an intensely private people, and this carries over to every part of their dining. With elves, presentation and etiquette are paramount, and their food is every bit as elegant and graceful as its preparers and consumers. Hand-carved tables adorned with bowls made of marble, gold, and silver set the stage for a visual (and literal) feast of fruits, vegetables, breads, cheeses, and occasional meats—a dream-like display where every imaginable color is represented. Elves pay close attention to what they consume and will not mute the taste with idle banter at the table, apart from giving thanks to their host and the living things that made the meal possible.": "你可能从未见过精灵进食，也可能永远不会见到。可以肯定的是，精灵会参加甚至主持晚宴，他们面前的食物会随着时间的流逝而消失，但很少看到精灵真的把美味的食物放进嘴里。精灵是一个非常注重隐私的民族，这一点也体现在他们用餐的每一个环节上。对精灵来说，摆盘和礼仪是最重要的，他们的食物与烹饪者和消费者一样优雅、高贵。手工雕刻的餐桌上摆放着大理石、黄金和白银制成的碗，为水果、蔬菜、面包、奶酪和偶尔出现的肉类提供了视觉（和文字）盛宴的舞台--在梦幻般的展示中，所有能想象到的颜色都得到了体现。精灵们非常注重自己的饮食，除了向主人和使这顿饭成为可能的生物表示感谢之外，他们不会在餐桌上闲聊，也不会用闲聊来掩盖自己的口味。",
	"Perhaps more than any other culture, the tastes, preferences, and palate of the elves are aligned with their lifestyle and firmly rooted in their beliefs. They are a lithe people and the foods they favor are fittingly light, fresh, and wholesome. They generally avoid preservatives and prefer fiber to fat; citrus to salt; and sweet to spicy. Even their iron rations, known as (%0%), are made up entirely of dried fruits. Because they place such a strong value on life, a high percentage of elves stringently exercise food restrictions, and a great many would fall into the category of vegetarian, vegan, or pescatarian—little that bleeds end up on elven plates. Even with these frequent restrictions, elven culinary mastery is renowned, and many humans who aspire to be gourmet chefs seek apprenticeship among elves.": "与其他文化相比，精灵的口味、偏好和味觉也许更符合他们的生活方式，并深深扎根于他们的信仰之中。他们体态轻盈，喜欢清淡、新鲜、有益健康的食物。他们一般不使用防腐剂，喜欢纤维而非脂肪，喜欢柑橘而非盐，喜欢甜味而非辛辣。即使是他们的铁质口粮（%0%），也完全由干果组成。由于精灵对生命如此看重，因此有很大比例的精灵会严格执行食物限制，很多精灵都属于素食主义者、纯素食主义者或鱼类素食主义者--精灵的盘子里很少有会流血的食物。即使有这些频繁的限制，精灵的烹饪技艺还是闻名遐迩，许多渴望成为美食家的人类都会到精灵中寻找学徒。",
	"It is said that all elven subcultures are offshoots of the nomadic high elves who searched the worlds far and wide, choosing to settle in the lands that struck their fancy. Yet, elves are among the most diverse within the multiverse, with cultural variations playing a huge part of that diversity. High elves, such as Eladrin, Qualinesti, and Silvanesti, are the most refined, and insist on the finest-quality ingredients and visual perfection in their feasts. Because these communities are typically insulated and prosperous, they can afford to be choosier in their diets, even introducing complex yet wholesome sauces and garnishes to their dishes. High elves tend to align their diets most closely to their values, and prefer fruits, vegetables, and grains to meat and poultry. By contrast, wood elves are often wanderers and adventurers and, consequently, more disposed to hunting and foraging. These elves necessarily exhibit more flexibility in their diets, ranging from nuts and berries to wild game such as venison, turkey, and rabbit, and fish including salmon and trout. Wood elves also favor consuming whole foods, and relish individual ingredients from the land rather than blending different flavors.": "据说，所有的精灵亚文化都是游牧民族高等精灵的分支，他们在世界各地寻寻觅觅，选择在自己喜欢的土地上定居下来。然而，精灵是多元宇宙中最多样化的种族之一，文化差异在其中扮演着重要角色。高等精灵，如艾拉德林精灵、奎灵斯提精灵和希尔瓦内斯提精灵，是最讲究的精灵，他们坚持使用最优质的食材，并在盛宴中追求完美的视觉效果。由于这些族群通常与世隔绝且繁荣昌盛，他们可以在饮食上更加挑剔，甚至在菜肴中加入复杂但有益健康的酱汁和装饰品。高等精灵的饮食往往最符合他们的价值观，他们喜欢水果、蔬菜和谷物，而不是肉类和家禽。相比之下，木精灵通常是流浪者和冒险家，因此更喜欢狩猎和觅食。 这些精灵在饮食上必然表现出更大的灵活性，从坚果和浆果到鹿肉、火鸡和兔子等野味，以及包括鲑鱼和鳟鱼在内的鱼类。木精灵还喜欢吃完整的食物，他们喜欢吃土地上的各种食材，而不是混合不同的味道。",
	"While most differences between elves are somewhat superficial, relegated to simple variations in dress, dwellings, culture, or beliefs, there are two notable exceptions that could almost be categorized as separate groups entirely: half-elves and drow.": "虽然精灵之间的差异大多比较肤浅，只是服饰、住所、文化或信仰上的简单差异，但有两个明显的例外，几乎可以完全归类为不同的族群：半精灵和乌鸦人。",
	"While half-elves are technically uncommon, their palate is effectively a blend of elven and human sensibilities. The environment in which half-elves are raised and reside ultimately determines where they fall on the culinary scale, but they typically build their diets with an elven base and venture into human accents and preparation techniques.": "虽然半精灵在技术上并不常见，但他们的味觉实际上融合了精灵和人类的感官。半精灵的成长和居住环境最终决定了他们的烹饪水平，但他们的饮食通常以精灵食物为基础，并尝试使用人类的口音和烹饪技巧。",
	"Surface-dwelling elves and drow of the Underdark are as different as day and night, especially when it comes to their palates. However, one thing they share in common is a penchant for locally sourced, fresh (sometimes alive, in the case of the drow) ingredients. But unlike the forests of their cousins, the drow's Underdark is a veritable cornucopia of briny, sour, earthy, bitter, and tangy ingredients, from roots and worms to lurkers and fungi. Due to a low supply of salt in the Underdark, vinegars and acids flavor many dishes of the drow, who have as much affinity for meat and fish as they do produce, which for them consists mostly of fungi and tubers.": "居住在地表的精灵和暗黑世界的乌鸦就像白天和黑夜一样不同，尤其是在味觉方面。不过，他们有一个共同点，那就是都喜欢就地取材、新鲜（对乌鸦来说有时是活的）的食材。但与他们的表亲的森林不同，乌鸦的地下世界是一个名副其实的咸味、酸味、泥土味、苦味和辛辣味食材的大杂烩，从树根和蠕虫到潜伏者和真菌。由于地下世界盐的供应量较少，乌鸦人的许多菜肴都要用醋和酸来调味，他们对肉类和鱼类的喜爱程度不亚于对农产品的喜爱程度，而对他们来说，农产品主要由真菌和块茎组成。",
	"Like most cultures of the multiverse, elves prefer to use ingredients sourced from their immediate environment. Elves are primarily gatherers and farmers; although, thanks to their ready access to magic, they cultivate food for subsistence without having to clear or plow lands. Some secret ingredients used in the highest elven cuisine are themselves transmuted through sorcery from mundane plant products and spices such as paprika. The elves that hunt do so thoughtfully, careful not to disrupt the delicate balance of nature.": "和多元宇宙中的大多数文化一样，精灵们更喜欢使用取自他们周围环境的食材。精灵主要是采集者和农民；不过，由于他们可以随时使用魔法，他们无需开垦或耕种土地就能种植食物维持生计。最高级的精灵美食中使用的一些秘制配料本身就是通过巫术从世俗的植物产品和香料（如辣椒粉）中转化而来的。狩猎的精灵会深思熟虑，小心翼翼地避免破坏大自然微妙的平衡。",
	"With regards to beverages, elves largely subsist on sparkling waters from mountain springs, but are known to enjoy spirits and wines, preferring feywine to all other concoctions. This ancient nectar—crafted from flower juice and honey, and imbued with a secret ingredient (one that remains a mystery to humans, dwarves, and even most elves)—is the drink of choice at the majority of elven festivals, providing euphoric effects that can last for days or even weeks. Adventurers be warned—the effects of this drink are powerful and disorienting, often causing members of other groups who imbibe to lose all sense of self for months, which is why elves rarely, if ever, part with it.": "在饮料方面，精灵们主要以山泉中的气泡水为生，但他们也喜欢烈酒和葡萄酒，比起其他调制酒，他们更喜欢翡冷翠酒。这种古老的花蜜由花汁和蜂蜜酿制而成，并添加了一种秘方（对人类、矮人甚至大多数精灵来说都是一个谜），是大多数精灵节日的首选饮品，它带来的兴奋效果可以持续数天甚至数周。冒险者们要注意了--这种酒的效果很强，会让人迷失方向，经常会让其他团体的成员在几个月内失去所有自我意识，这也是精灵们很少（如果有的话）喝这种酒的原因。",
	"While it may not sate a halfling-size appetite, quith-pa has sustained the bodies of elven adventurers for generations. The most common variety of elven iron rations, this vegetarian trail food is made up primarily of dried fruits, but regional variations can include seeds, nuts, legumes, and beyond. Designed to be as light in the pack as it is in the body, this basic nourishment ensures travelers won't suffer a post-meal slog on the trail. Meanwhile, its wholesome ingredients and simple, clean flavors are perfect for even the most finicky elven palate.": "虽然它可能无法满足半身人的胃口，但奎斯帕却世世代代维持着精灵冒险者的身体。这种素食是精灵铁质口粮中最常见的品种，主要由干果制成，但也有地区性的变化，包括种子、坚果、豆类等。这种基本营养品的设计目的是让背包里的食物和身体里的食物一样轻便，确保旅行者在路上不会因进食后的疲惫而感到痛苦。同时，它的原料有益健康，口味简单纯正，即使是最挑剔的精灵味觉也能满足。",
	"'What's this junk?' he asked.": "这是什么垃圾？",
	"'Quith-pa,' said Gilthanas. 'Iron rations, in your language. It will last us for many weeks, if need be.'": "吉尔赛那斯说：'戒帕。'用你们的话说，这是铁质口粮。如果需要的话，我们可以吃上好几个星期。",
	"'It looks like dried fruit!' Caramon said in disgust.": "看起来像水果干！' 卡拉蒙厌恶地说。",
	"'That's what it is,' Tanis replied, grinning.": "就是这样，\"坦尼斯笑着回答。",
	"There is a parallel plane to the \"Prime\" (the one that contains all known worlds of the multiverse) known as the Feywild, or the Plane of Faerie, from which sylvan creatures such as pixies, satyrs, unicorns, dryads, and the like originated. It was in this mirror realm, bathed in eternal twilight and ethereal luminescence, that all elven-kind was birthed from swirling, limitless magic, including the eladrin—elves with an unfathomably deep connection to the seasons. These elves, who still call the fey dimension home, boast a highly intuitive link with nature and are able to craft incredible meals with near-perfect combinations of ingredients. One dish, known as Feywild eggs, is a delightful presentation of creamed, herbed, and fluffed eggs, completed over even heat for a golden crisp finish. Some have claimed this simple recipe descended from the leShay, an immortal breed of fey \"elves\" with incredible, godlike powers. Thankfully, you don't need to visit the Feywild to try these eggs. An elf of good repute has vouched that this concoction is fairly authentic eladrin eating.": "在 \"主世界\"（包含多元宇宙中所有已知世界的世界）之外，还有一个平行世界，被称为 \"精灵世界\"（Feywild）或 \"精灵界\"（Plane of Faerie），小精灵、萨提尔、独角兽、干露珠等精灵生物都起源于此。正是在这个沐浴在永恒的黄昏和空灵的光辉中的镜界，所有精灵都从无边无际的魔法漩涡中诞生，包括与四季有着深不可测的联系的艾拉德林精灵。这些精灵仍以 \"精灵空间 \"为家，他们与大自然有着高度直观的联系，能够用近乎完美的食材组合制作出令人难以置信的美食。其中一道名为 \"翡冷翠蛋 \"的菜肴是用奶油、香草和松软的鸡蛋做成的，经过均匀加热，最后呈现出金黄色的酥脆。有些人声称这种简单的食谱是 LeShay 的后裔，LeShay 是一种不死的 \"精灵\"，拥有不可思议的神力。值得庆幸的是，您不需要去仙境也能品尝到这种鸡蛋。 一位声名显赫的精灵担保说，这种调制方法是相当正宗的艾拉德林食物。",
	"Highharvestide is a regional celebration of harvest and plenty that occurs annually near the autumnal equinox in certain regions of Toril. In days past, tradition mandated that elves solely consume nature's dew in honor of giving thanks; however, in recent years, the holiday has evolved into a multicourse feast anchored by a cornucopia of autumnal-themed dishes, including a warm and comforting blend of crop plants. This nourishing puree, a favorite of wood elves and eladrin alike, is a mélange of butternut squash, garlic, and thyme that is slow-simmered for a sweet and earthy flavor and garnished with an olive oil accent.": "丰收节（Highharvestide）是托瑞尔某些地区每年秋分附近庆祝丰收和富足的节日。在过去，传统规定精灵们只能食用大自然的露水来表达感恩之情；然而近年来，这个节日已经演变成了一个多道菜的盛宴，以秋天为主题的菜肴琳琅满目，其中包括一种温暖舒适的农作物混合食品。这款滋补果泥是木精灵和艾拉德林的最爱，由南瓜、大蒜和百里香混合而成，经过慢火煨制，散发出甜美的泥土气息，并以橄榄油点缀。",
	"Elven bakers have protected the secret of this bread for millennia. Both nutritious and delicious, a single bite of this mysterious rolled pastry loaf can sustain an adventurer for a day or more of journeying. Sweet and robust in flavor and made of fine grains and rich butter, elven bread is rumored to boast twice the nutritional value of iron rations at only half the weight, making it essential adventuring fare for elves on the go. Even the most discerning high elves can't resist this wholesome, cinnamon—and sometimes cardamom—swirled treat.": "千百年来，精灵面包师一直保护着这种面包的秘密。这种面包营养丰富，味道鲜美，吃一口这种神秘的卷饼就能让冒险者维持一天或更长时间的旅程。精灵面包香甜可口，由上等谷物和浓郁的黄油制成，据说它的营养价值是铁质口粮的两倍，而重量只有铁质口粮的一半，因此是精灵们外出冒险的必备食品。即使是最挑剔的高等精灵也无法抗拒这种健康、肉桂味十足的食物，有时还掺有小豆蔻。",
	"This colorful, flower-infused wild-leaf medley with vibrant citrus accents is a quintessential salad of the Kagonesti elves of Krynn. These ancient elves harbor a deep reverence for nature and a refined, almost instinctual, tongue when it comes to culinary combinations. Sometimes called \"chopforest\" among the wood elves of Toril and Oerth, this bountiful, verdant mix is brimming with sharp accents and crisp textures that almost magically share the palate with the subtler foraged flavors at play. It's as much a visual trip through Ansalon's western woods, from the forest floor all the way to the highest-reaching branches, as it is an edible one.": "这道色彩斑斓、花香四溢的野叶沙拉，配以生机勃勃的柑橘，是克莱恩的卡冈斯蒂精灵的典型沙拉。这些古老的精灵对大自然怀有深深的敬畏之情，在烹饪组合方面，他们的舌头精巧得近乎本能。在托瑞尔和奥尔斯的木精灵中，这种丰饶翠绿的混合蔬菜有时被称作 \"砍伐森林\"，它充满了尖锐的口感和清脆的质地，几乎能神奇地与更微妙的觅食味道共享口感。从森林底层一直到最高处的树枝，这既是一次安萨龙西部森林的视觉之旅，也是一次食用之旅。",
	"These two-bite, turnover-style pastries, stuffed with a variety of minced regional vegetables, are perfect for snacking trailside or at the banquet table. Sometimes reductively referred to as \"root pies\" by dwarves and humans, marruth are incredibly hearty closed-face canapés that are filled with spiced and herbed mashes of vegetables (cabbage, potatoes, and carrots) and then lightly baked in a flaky, buttery crust. They are traditionally served warm, occasionally as a meal in itself, with a chilled flute of elverquist to wash them down. Once cooled, these pastries can be rolled into rallow leaves (thick and oily waterproof broadleaves) to preserve them for travel.": "这种两口就能吃完的翻转式糕点，里面塞满了各种当地蔬菜泥，非常适合在山路上或宴席上当做点心。有时，矮人和人类会将玛鲁特简化为 \"根茎馅饼\"，它是一种非常丰盛的闭面小点心，馅料是香料和草药蔬菜泥（卷心菜、土豆和胡萝卜），然后用薄脆的黄油饼皮轻轻烘烤。传统上，这些小点心都是温热的，有时甚至可以当饭吃，再配上冰镇的艾尔维克斯特酒。冷却后，这些糕点可以卷进榄叶（又厚又油的防水阔叶）中，以便旅行时保存。",
	"A delicacy of the great Underdark City of Spiders, Menzoberranzan, these seasoned ripplebark mushroom steaks are harvested fresh from the fungi fields near Lake Donigarten. While their exact agronomy is a closely guarded drow secret, many speculate that fertilizer from the Donigarten island (%0%) make these mushrooms grow unusually large, meaty, and nutrient rich. They're so tasty and chewy, you'll think you are eating unicorn! This dish has become so popular that it has migrated to the surface, and it's even rumored to be a favorite of (%1%) of Waterdeep, a notorious beholder who prefers it to surface-grown mushrooms as well as raw meat. But make sure to carefully read the label on that bottle of balsamic vinegar—the drow are as famous for their poisons as their sauces.": "这些经过调味的波纹树皮蘑菇牛排是从多尼加滕湖附近的菌田中新鲜采摘的，是伟大的暗黑蜘蛛城门佐伯兰赞的美食。虽然它们的确切农艺是鸦人严守的秘密，但许多人猜测，多尼加滕岛（%0%）的肥料让这些蘑菇长得特别大、肉质鲜美、营养丰富。它们的口感和嚼劲让你以为自己在吃独角兽！这道菜如此受欢迎，以至于它已经移居到了地表，甚至有传言说它是水深王国（%1%）的最爱，这位声名狼藉的食客不仅喜欢吃生肉，还喜欢吃地表生长的蘑菇。但一定要仔细阅读香醋瓶子上的标签--乌鸦人的毒药和调味汁一样出名。",
	"In some worlds of the multiverse, this dense dessert bread is also named \"fruitcake.\" Regardless of title or origin, cherrybread boasts various diced bits including dried fruits (cherries, dates, citron, currants, raisins, and sometimes more) marinated in spirits and nuts (walnuts and hazelnuts), all held together by just enough vanilla batter (with a splash of molasses) to do the job. It is sold in bake shoppes the Realms over as small loaf cakes or as leaf-wrapped slices suitable for travel. While this treat surges in popularity during the holidays, cherrybread makes a wonderful addition to teatimes on or off the trail all year long.": "在多元宇宙的某些世界里，这种浓稠的甜点面包也被称为 \"水果蛋糕\"。无论名称或起源如何，樱桃面包都有各种果粒，包括用烈酒腌制的干果（樱桃、椰枣、香橼、醋栗、葡萄干，有时还有更多果粒）和坚果（核桃和榛子），所有这些都由足够的香草面糊（加少许糖浆）粘合在一起。在各王国的烘焙店里，它以小面包蛋糕或适合旅行的叶片包装的形式出售。虽然樱桃面包在节假日期间大受欢迎，但它一年四季都是茶余饭后的好伴侣。",
	"Greenspear, also referred to as asparagus or \"sparrow grass\" by humans, is a perennial flower plant that has ascended to staple-status in many elven diets. While elves consume greenspear raw, seasoned, roasted, or steamed with herbs, their half-elf brethren—liberated from certain culinary taboos—have developed an additional preparation technique. In an irreverent touch, but one that flavorfully complements the greenspear, half-elves add salted and cured pork into the mix, in deference to their half-human taste buds. Regarding bacon, the thicker cut is always the better!": "绿梨花，也被人类称为芦笋或 \"麻雀草\"，是一种多年生花卉植物，在许多精灵的饮食中占据了主食地位。精灵们生吃、调味、烘烤或用香草蒸煮油梨，他们的半精灵弟兄们从某些烹饪禁忌中解放出来，开发出了一种额外的烹饪技巧。为了尊重半人的味蕾，半精灵会在菜肴中加入盐腌猪肉，这种做法虽然不伦不类，但却能与油梨的味道相得益彰。关于培根，总是越厚越好！",
	"Originated in the mythical elven isle of Evermeet but popularized by adventurous expatriates along the Sword Coast and its scattered archipelago, this creamy fish rice dish requires a patient chef...but it's well worth the wait! Short-grain rice (which yields a stickier, compact texture), along with a medley of ocean \"fruits,\" including shrimp and scallops, is slow cooked in a rich seafood broth until it reaches a smooth, velvety consistency. Butter, onion, saffron, elven dry white wine, and olive oil all intermingle and do their part in activating the dreamy maritime flavors. Some elven chefs of old would finish the dish with a swirl of mascarpone.": "这道奶油鱼饭起源于神话中的精灵岛 Evermeet，但在利剑海岸及其散布的群岛上，这道菜却被富有冒险精神的侨民们广为流传，这道菜需要厨师耐心等待......但等待是值得的！短粒大米（口感更粘稠、紧凑）与虾和扇贝等多种海洋 \"水果 \"一起，在浓郁的海鲜汤中慢火烹煮，直至达到光滑如天鹅绒般的稠度。黄油、洋葱、藏红花、精灵干白葡萄酒和橄榄油交织在一起，激活了梦幻般的海洋风味。一些古老的精灵厨师会在这道菜的最后撒上马斯卡彭奶油。",
	"Aundair is the breadbasket of Eberron's Khorvaire, and the Aundair River is famous for the seafood that half-elven anglers bring back to the markets of Fairhaven. Their traditional preparation of the enormous salmon that spawn in that river, like much else in Aundair, relies heavily on sauces: in this case a butter and dark wine reduction. The aristocracy would sample only a tiny fillet before moving on to further courses, but in simpler households, a single dragon salmon could feed a family. After their fish, the locals would turn to a cremfel, a thin pancake stuffed with rich cream and slices of fresh fruit.": "奥戴尔是埃伯伦的科尔韦尔的粮仓，奥戴尔河因半精灵垂钓者为费尔黑文市场带回的海鲜而闻名。他们以传统的方式烹饪在这条河里产卵的大马哈鱼，就像傲戴尔的许多其他食物一样，这种烹饪方式主要依赖于调味汁：在这种情况下，调味汁是黄油和黑酒。贵族们只需品尝一小块鱼片就可以继续享用其他菜肴，但在简单的家庭中，一条龙鲑鱼就可以养活一家人。吃完鱼后，当地人会去吃奶油薄饼（cremfel），这是一种薄薄的煎饼，里面塞满了浓郁的奶油和新鲜水果片。",
	"In the world of Krynn, shortly after the ancient Kinslayer Wars, Prince Kith-Kanan appealed to his brother King Sithas for western sovereignty. His brother peacefully granted the western elves independence from the nation of Silvanesti. However, Kith-Kanan, the new king of the western elves, was met with decades of hardships resulting from the diaspora. Until their capital Qualinost was founded, his elven people struggled to find new ways of living off the land. Several simple and humble meals entered the repertoire of the elven diet, including \"Harvest Prize,\" an artfully prepared baked vegetable casserole. Sourceable produce such as eggplant, zucchini, yellow squash, and tomato were thinly sliced then stacked in fanned layers upon fresh basil and tomato (crushed into a sauce), then drizzled with fresh and fragrant oils before roasting. This humble yet abundant dish could feed an entire elven village at little cost. Although the elves of Krynn now prepare variations of this dish year-round with inspired substitutions to harness the seasons, the combination below is the most classic and recommended.": "在克莱恩世界，古代弑君战争结束后不久，基斯-卡南王子向他的哥哥西塔斯国王请求西部主权。他的哥哥以和平的方式让西部精灵从希尔瓦内斯提国独立。然而，西部精灵的新国王基斯-卡南却遭遇了数十年的流散之苦。直到他们的首都奎林诺斯特（Qualinost）建立之前，他的精灵们一直在努力寻找新的生活方式。精灵饮食中出现了几种简单而朴素的食物，其中包括 \"丰收奖\"--一种精心烹制的烤蔬菜砂锅。茄子、西葫芦、黄南瓜和西红柿等原材料被切成薄片，然后层层叠放在新鲜罗勒和西红柿（碾碎成酱）上，在烤之前淋上新鲜芳香的油。这道简陋而丰富的菜肴能以极低的成本养活整个精灵村。 虽然现在克莱恩的精灵们一年四季都在制作这道菜的变体，并根据季节变换灵感，但下面的组合是最经典的，值得推荐。",
	"Heavy cream, foraged fruits, and a crushed dark meringue comprise a delightful combination of flavors that offer a light and colorful post-meal elven sweet. Elves aren't decadent and are resultantly not known for their culinary prowess with desserts, but this refreshing dish is quick to concoct and easy to serve by the bowlful, requiring no baking. While there are subtle variations of \"meal's end\" based on region and culture, the version with chopped persimmon or plum in lieu of field berries is quite sensational and thus recommended.": "浓稠的奶油、觅食的水果和碾碎的深色蛋白酥皮构成了令人愉悦的口味组合，为精灵们提供了一道清淡而多彩的餐后甜点。精灵们并不颓废，因此也不以擅长烹饪甜点而闻名，但这道清爽的菜肴制作起来很快，也很容易一碗一碗地端上桌，无需烘烤。虽然 \"餐后甜点 \"会根据地区和文化的不同而有微妙的变化，但用切碎的柿子或李子代替田野浆果的版本非常美味，因此值得推荐。",
	"Founded by Krale the Strong, this inn seated atop one of Solace's great vallenwood trees has been serving the finest foods in Ansalon for generations. I, proprietor Otik Sandath, proudly continue this tradition and welcome you, stranger. Have a seat by the fire and try one of our smooth ales or our spicy, fried potatoes, made right here on the premises. And if you need anything at all, Tika here can help.": "这家由强者克拉尔创建的旅店坐落于索拉斯的一棵巨大的苍天木之上，世世代代为安萨隆提供最美味的食物。我，经营者奥提克-桑达斯，自豪地继承这一传统，欢迎您，陌生人。请在篝火旁就座，品尝我们的醇香麦芽酒或本店自制的香辣炸土豆。如果您有任何需要，蒂卡可以为您效劳。",
	"'Yer pardon, fair lady,' the dwarf croaked, his voice cracking on every syllable. The woman twirled and looked at him curiously.": "请原谅，美丽的女士，\"侏儒磕磕巴巴地说道，声音每个音节都在颤抖。女人扭过头来，好奇地看着他。",
	"'Might I be getting a bit o' food?' asked Bruenor, never one to mix up his priorities.": "我能吃点东西吗？\"布鲁诺尔问道，他从不混淆事情的轻重缓急。",
	"Dwarves boast a surprisingly eclectic and adaptable palate for a traditionally subterranean folk, but there is one dietary constant regardless of location or culture: meat. Grains and vegetables complement hearty and practical family-style meals, usually featuring core proteins ranging from sheep and beef to pork and pheasant, with the occasional reptile, fungus, or oversize insect finding their way into the main courses of deeper-dwelling dwarves.": "作为传统的地下民族，矮人的口味出奇地兼收并蓄、适应性极强，但无论在什么地方、什么文化中，他们都有一个不变的饮食习惯：肉食。谷物和蔬菜是丰盛而实用的家庭式膳食的补充，通常以绵羊、牛肉、猪肉和野鸡等核心蛋白质为特色，偶尔也会有爬行动物、真菌或超大型昆虫进入深居矮人的主菜中。",
	"Standing roughly four feet tall with another foot of pride on top, dwarves were once primarily subterranean but have now increasingly populated surface coasts and plains, making cultural inroads into the villages and even cities of human-dominated worlds. An intensely private culture, these stout humanoids are hardworking and dedicated craftsmen—be it in mining, blacksmithing, weaponsmithing, stonework, or combat—and their prowess in the culinary arts is no exception. Dwarves are a stubborn, yet begrudgingly pliant breed, which has allowed their unique rituals, customs, and cuisine to endure regardless of the environment.": "矮人身高大约四英尺，还有一英尺高的傲人身高，他们曾经主要生活在地下，但现在越来越多地居住在地面海岸和平原上，在人类统治的世界中，他们的文化已经渗透到村庄甚至城市中。矮人是一种非常注重个人修养的文化，他们是勤劳而敬业的工匠，无论是采矿、铁匠、武器制造、石工还是战斗，他们在烹饪艺术方面的造诣也不例外。矮人是一个固执而又勉强顺从的种族，这使得他们独特的仪式、习俗和美食不受环境影响而得以延续。",
	"While dwarven dishes can sometimes taste one-note and homogenous to the uninitiated, their meals are surprisingly subtle to dwarven taste buds and can be a thoroughly well-rounded source of sustenance for various humanoids. However, few non-dwarves have ever tasted \"true\" dwarven cuisine, since most dwarven clans closely guard their secrets of the forge and the kitchen alike. Meanwhile, surface-dwelling dwarves are often savvy and resourceful, opting to incorporate locally sourced components—be it indigenous grains or the most readily available root vegetables—into their dishes in lieu of traditional ingredients. Nevertheless, their style of food remains constant, with savory and salty stews, marinated carved beasts, earthy root vegetables, and sauce-laden starches, all served in robust portions, dominating dwarven dinner tables alongside thick loaves of warm, dark bread for dipping and noshing. As for ales and mead, it's simply not a dwarven meal without them.": "虽然矮人的菜肴有时会让没吃过的人觉得单调和千篇一律，但对于矮人的味蕾来说，他们的菜肴却出奇地细腻，可以成为各种人类的全面营养来源。然而，很少有非矮人品尝过 \"真正的 \"矮人美食，因为大多数矮人部族都严守着锻造和厨房的秘密。与此同时，居住在地面上的矮人往往精明机智，他们选择在菜肴中加入就地取材的食材--无论是本地谷物还是最容易获得的根茎类蔬菜--以取代传统食材。尽管如此，他们的饮食风格依然保持不变，咸鲜的炖菜、腌制的雕刻野兽、泥土味的根茎蔬菜和酱汁丰富的淀粉，都是矮人餐桌上的主食，同时还有厚厚的温暖黑面包，供他们蘸着吃。至于啤酒和蜂蜜酒，没有它们就不是矮人的晚餐。",
	"Dwarves are a stubborn lot...and so are their palates. Nevertheless, they begrudgingly see the sense in accommodating a range of tastes, especially when traveling away from their mountain homes in the company of a multicultural band of adventurers. But in their native environments, dwarves of the mountains, and especially the hills (occasionally referred to as shield and gold dwarves, respectively), live in self-sustaining, clan-based societies that harvest and store great quantities of grain and dry-aged meats, planning carefully for the unforeseen. There is little room for waste or the superfluous in their culture or appetite. Regardless of what world they occupy, be it Krynn, Toril, Oerth, Eberron, or elsewhere, dwarves of the multiverse tend to exemplify constant attributes and even more steadfast tastes.": "矮人是个固执的群体......他们的口味也是如此。尽管如此，他们还是会勉为其难地接受各种口味，尤其是当他们离开山区的家园，与一群来自不同文化背景的冒险者同行时。但在他们的原生环境中，山地矮人，尤其是丘陵矮人（有时分别被称为盾牌矮人和黄金矮人），生活在自给自足的氏族社会中，他们收获并储存大量的谷物和干制肉类，为不可预见的情况做着周密的计划。在他们的文化和食欲中，几乎没有浪费或多余的东西。无论他们生活在哪个世界，克莱恩、托瑞尔、奥尔斯、伊贝隆或其他地方，多元宇宙中的矮人都会体现出不变的特质和更坚定的品味。",
	"To that end, dwarven menus have evolved very little over the past millennia. Despite their well-documented obsession with all that shines, heritage is the one thing a dwarf values above any sum of mithral or precious gems and they do so with an almost hubristic commitment. Holidays and traditions such as Midwinter and Feast of the Moon remain dear to modern dwarves, and with them the requisite ceremonial dishes. Traveling dwarves are open to other types of food, (and they will never say no to a homemade meal), but they will proudly let you know how a dwarven touch, inevitably a savory one, might have improved it. More often than not, this just means taking a recipe and doubling the meat.": "因此，矮人的菜单在过去几千年中几乎没有什么变化。尽管矮人对所有闪亮事物的痴迷有据可查，但传承是矮人最看重的东西，它的价值超过了所有的铁矿石或珍贵宝石，而且他们几乎是以一种自负的态度来对待传承。仲冬节和月之盛宴等节日和传统对现代矮人来说依然珍贵，而他们也会享用必要的仪式菜肴。旅行中的矮人可以接受其他类型的食物（他们也不会拒绝自制的食物），但他们会自豪地让你知道矮人的手艺，尤其是美味的手艺，是如何改善食物的。更多的时候，这只是意味着将食谱中的肉类增加一倍。",
	"Pragmatic to the core, dwarves enjoy food and appreciate the ritual of a shared meal, but they do not belabor over its importance or the small talk that goes with it, preferring to eat and get on with it. They love to feast, but reserve communal dining for celebrations; the everyday meal of a dwarf is consumed hastily while on the job. Wholesome, often one-course meals provide essential nourishment and brief repose for these unflinchingly hardworking beings, and such meals are packed and eaten with little ceremony. When dwarves do eat together, storytelling and seemingly never-ending songs often intersect with mealtime, providing a vital chance for elders to dispense lessons and learnings when a clan is gathered beside a great hearth at the same table. It is on such occasions that the fruits of dwarven mining and craftsmanship are on display in their elaborate engraved flatware made from the most precious metals, and the enormous clanking steins bristling with gems.": "侏儒非常务实，他们喜欢美食，欣赏共同进餐的仪式，但他们并不斤斤计较其重要性或与之相关的闲聊，而是喜欢吃完就继续。他们喜欢大吃大喝，但只在庆祝活动时才会集体进餐；矮人的日常饮食都是在工作时匆匆吃完。健康的、通常只有一道菜的饭菜能为这些不辞辛劳的人提供必要的营养和短暂的休息。当矮人在一起用餐时，讲故事和似乎永无休止的歌声常常与用餐时间交织在一起，这为长老们提供了一个重要的机会，让他们在同一张餐桌旁的大壁炉旁传授经验和教训。正是在这种场合，矮人采矿和手工艺的成果才得以展示，他们用最珍贵的金属精心制作雕刻的餐具，以及镶满宝石的巨大高脚杯。",
	"Dwarves of the Underdark, commonly known as gray dwarves or duergar, have developed a fungi-based diet, since livestock and most vegetables are scantly available, let alone sustainable, below the surface. Duergar forage accordingly and have developed a nuanced tongue for fungal variances, and cleverly season the \"meat\" to stimulate, rather than modify, its natural flavors, favoring acidic, spicy, and briny flavors to salty or savory, based on the local availability of ingredients. They have a penchant for nurturing great fields of diverse mycological vegetation, complemented with tubers or roots.": "暗黑地底的矮人通常被称为灰矮人或杜尔加人，他们已经形成了以真菌为主食的饮食习惯，因为在地表以下，牲畜和大多数蔬菜都很稀少，更不用说可持续发展了。杜尔加人据此进行觅食，并练就了敏锐的舌头来辨别真菌的差异，并巧妙地给 \"肉 \"调味，以刺激而不是改变其自然风味，根据当地食材的可用性，偏爱酸、辣和卤味，而不是咸味或咸味。他们喜欢在大田里培育各种菌类植被，并辅以块茎或根茎。",
	"The other primary difference between surface-dwelling dwarves and duergar is the level of alcohol consumption. Hill and mountain dwarves have a legendary appetite for beer and ale, one so profound that it might be said that the food that accompanies them is an afterthought. Duergar appreciate the occasional drink but are not a celebratory lot. They imbibe in solemnity and considerable moderation. While duergar maintain their cousins' utilitarian ideals of harvesting and stockpiling basic available edibles, their distant kin, gully dwarves, have taken orthodox dwarven pragmatism to the next extreme, foregoing harvesting all together and scavenging without qualm.": "地表居住的矮人与杜尔加人的另一个主要区别是饮酒量。丘陵矮人和山地矮人对啤酒和麦芽酒有着传奇般的胃口，这种胃口是如此之大，以至于可以说与啤酒和麦芽酒相伴的食物都是事后才想到的。杜尔加人喜欢偶尔喝酒，但不喜欢庆祝。他们饮酒庄重而有节制。他们的远亲沟壑矮人则将正统的矮人实用主义推向了另一个极端，他们完全放弃收割，毫无顾忌地拾荒。",
	"A dwarven cupboard is often simple, well-organized, and deeply stocked. It's uncommon to see rare spices in the kitchen, with flavor additives erring on the tried and true. A common misconception about dwarves is that they lack adventurous culinary spirit or imagination, but in fact they have highly sensitive taste buds, often overwhelmed by bright, piquant, or saccharine flavors. They prefer their soups dense, their sauces thick, their meats long-aged or marinated over days, their vegetables roasted or sautéed (rarely raw), with salads and pescatarian options uncommon (save for duergar), though dried fruits and salted legumes might find their way into trail mix or iron rations. Although dwarves crave and utilize an immensely broad base of staples, key culinary decisions are often made by first choosing a stout and then selecting a main course to pair with it. And the dwarves' knack for a good liquor-meat pairing is usually on point, with their choice of drink serving to activate new flavors in the dish or, at minimum, enhance the inherent.": "矮人的橱柜通常都很简单，井井有条，储备丰富。厨房里很少见到稀有的香料，添加剂也都是久经考验的。关于矮人的一个常见误解是他们缺乏冒险烹饪精神或想象力，但事实上他们的味蕾非常敏感，经常会被鲜艳、辛辣或糖精味所征服。他们喜欢浓稠的汤，浓厚的酱汁，陈年或腌制多日的肉类，烤或炒的蔬菜（很少生吃），沙拉和鱼类食品并不常见（除了侏儒），不过干果和咸豆类食品可能会出现在混合食品或铁质口粮中。虽然矮人对主食的渴求和利用基础非常广泛，但在烹饪过程中，关键的决定往往是先选择一种黑啤酒，然后再选择与之搭配的主菜。 小矮人在酒肉搭配方面的诀窍通常都很高明，他们选择的饮料可以激活菜肴中的新口味，或者至少可以增强菜肴的内在风味。",
	"Nothing makes a dwarf stand quite so tall in the morning as a breakfast platter steaming with sausages and smashed baby potatoes. These traditional sausages are sheet pan-baked with succulent tomatoes that soak up the juices and practically polymorph into a meat themselves. Dwarven smiths are known to keep their bangers and smash warm all morning in an iron skillet that rests atop their furnace, so they can plunge a fork into it and satisfy their appetites without straying too far from their duties.": "没有什么能比香肠和土豆泥拼盘早餐更能让矮人在清晨傲然挺立了。这些传统香肠与多汁的西红柿一起平底锅烘烤，西红柿吸收了香肠的汁液，几乎变成了肉。众所周知，矮人铁匠会把香肠和土豆泥放在炉子上的铁锅里热上一上午，这样他们就可以用叉子插进去满足口腹之欲，而不会偏离自己的职责。",
	"Beef, pork, onions, and a smattering of dwarven seasoning are all rolled up into delicious little balls that are ideal for snacking or as a main banquet course. These \"meatballs,\" as they are known to many in the multiverse, are sometimes served with a side of freshly crushed tart berries for dwarves on the go, but they are best when drenched in a sweet, dark dwarven gravy made with chicken broth and enlivened with brown sugar, lemon, and soy sauce. While these are customary consumables at Hornmoot, the traditional human-dwarven trading festival that marks the dawn of Spring, there isn't a holiday on the eventful dwarven calendar that doesn't feature these scrumptious meats on the menu.": "牛肉、猪肉、洋葱和少量矮人调味料被裹成美味的小丸子，既可以当零食，也可以作为宴会主菜。这些 \"肉丸 \"在多元宇宙中被许多人所熟知，有时会配上刚碾碎的酸浆果，供矮人在旅途中食用，但最好吃的还是蘸上用鸡汤制成的甜美、深色的矮人肉汁，再加上红糖、柠檬和酱油，味道更加鲜美。虽然这些都是角斗士节（标志着春天来临的人类和矮人传统贸易节日）上的惯用食品，但在多事的矮人日历上，没有一个节日的菜单上没有这些美味的肉类。",
	"Sometimes called \"fungus two ways,\" this zesty duergar essential is sure to rouse the taste buds of even the most spice-crazed tiefling. Made from the bright-white roots of Underdark lotus or bluecap fungus, these tubers are steamed and then cut thin into crunchy, round slices, perfect for dipping. However, if you can't source authentic Underdark produce, sliced radishes have a similar texture and flavor, and even jicama, cucumbers, or romaine lettuce can work in a pinch. The star of the show, however, is the spread, made from the pale-orange fire lichen fungus that is ground into a delectable spicy paste. But make sure to keep a waterorb handy—this stuff is hot!": "有时也被称为 \"双面木耳\"，这种香喷喷的杜尔加精华一定会让最嗜辣的铁弗林味蕾大开。这些块茎由暗夜莲或蓝帽木耳的亮白色根茎制成，蒸熟后切成薄脆的圆片，非常适合蘸着吃。不过，如果你买不到正宗的暗黑农产品，切片萝卜也有类似的口感和风味，甚至在紧要关头，碧根果、黄瓜或莴苣也能派上用场。不过，这道菜的主角还是涂抹酱，它由淡橙色的火地衣真菌磨成美味的辣酱制成。但一定要随身携带水杯，因为这东西很辣！",
	"The Miner's Pie, sometimes referred to as a \"shepherd's pie\" by humans and halflings, is a truly hearty one-stop meal for the tireless dwarf in all of us. Ground beef (or lamb or venison), sweet corn, peas, onions, and leeks are crusted by a potato mash topped with cheese. This is one of the few dwarven dishes readily served at inns across Faerûn, particularly those of the North and Heartlands, likely because the human variant borrows much from this dwarven classic.": "矿工馅饼有时被人类和半身人称为 \"牧羊人馅饼\"，对于我们这些不知疲倦的侏儒来说，这是真正丰盛的一站式美食。碎牛肉（或羊肉或鹿肉）、甜玉米、豌豆、洋葱和韭菜被裹在土豆泥上，再淋上奶酪。这是少数几种矮人美食之一，在整个法厄恩，尤其是北境和中心地带的旅店中很容易就能吃到，这可能是因为人类的变体借鉴了很多矮人的经典菜式。",
	"A Mithral Hall mainstay of Faerûn, dwarven potato leek soup is a stalwart starter that is prepared as thick as mortals can stand it. Served year-round, this dense and nutritious vegetable blend is perfect for warming the limbs and souls of dwarves subjected to the unrelenting cold of damp subterranean life. Sloppily ladled into oversize ramekins and prepared voluminously in full anticipation of seconds (and thirds), it's made to satiate the bottomless hunger of weary warriors or tireless miners. You can't go wrong with toppings such as chopped scallions, chives, and bacon!": "矮人馬鈴薯韭菜湯是法厄倫密特拉大廳的主菜，是一種堅固的開胃菜，只要凡人能忍受，就能煮得濃稠。这种浓郁而营养丰富的混合蔬菜全年供应，是矮人在潮湿的地下生活中温暖四肢和灵魂的最佳选择。舀进特大号的煎锅里，大口大口地烹制，以满足疲惫的战士或不知疲倦的矿工的无底饥饿。配上切碎的葱、韭菜和培根等配料，绝对不会出错！",
	"At the end of a long day working in fiery forges and lava-filled mines, most dwarves have an insatiable craving for salty and sour foods, always paired with a strong ale. Nothing hits the spot quite like a heaping plate of dwarven smoked sausages with mounds of briny sauerkraut—a recipe, according to legend, forged and handed down by the Dwarffather god Moradin himself! When possible, serve these plump sausages with dwarven mustard, a lightly spiced, sweet, stone-ground condiment. In some regions of Cormyr, this mustard is widely regarded as a cure-all.": "在炽热的锻造炉和充满熔岩的矿井中工作了一天之后，大多数矮人都会对酸咸食物产生难以满足的渴望，而这种渴望总是与烈性啤酒相伴。没有什么比一盘满满的矮人烟熏香肠和一大堆带着咸味的酸菜更能满足他们的胃口了--据传说，这是矮人之神莫拉丁亲手制作并流传下来的秘方！在可能的情况下，可以用矮人芥末酱（一种微辣、香甜的石磨调味品）来搭配这些丰满的香肠。在科米尔的某些地区，这种芥末被广泛视为万能药。",
	"From the mines of the Ironroot Mountains to the halls of the Iron Hills, this savory winter repast is a favorite of dwarves everywhere. Hungry miners will blush pinker than the beef itself when their noses catch the distinct scent of coriander, allspice, peppercorns, bay leaves, thyme, and red pepper flakes wafting from a full-to-the-brim cauldron. Served in a light, tangy broth with generous helpings of boiled cabbage and doused in vinegar, this dish is sure to satisfy the salt cravings of even the saltiest dwarves (just as long as you don't forget the ale).": "从铁根山的矿井到铁丘陵的大厅，这道美味的冬季佳肴都是各地矮人的最爱。当饥肠辘辘的矿工们嗅到从满满一大锅中飘散出的香菜、五香粉、花椒、月桂叶、百里香和红辣椒片的独特香味时，他们的脸会变得比牛肉本身还要红。这道菜的汤汁清淡香浓，配上大份的煮卷心菜和醋，即使是最咸的矮人也一定能满足他们对盐的渴望（只要别忘了啤酒就行）。",
	"If you've ever attended a gully dwarf meal, you've probably only done so once. As scavengers who dwell in the deepest, darkest, and dirtiest parts of subterranean spaces, their dining habits are not exactly refined. But a wholesale dismissal of their cuisine would be throwing out the baby with the bathwater (which gully dwarves are known to drink on occasion). Traditional gully dwarf porridge calls for a grainy stew chock-full of...you don't want to know. However, their more civilized dwarven cousins have developed their own morningfeast dish, which cleverly pokes fun at the inedible original. Their version, also called \"dirty porridge,\" comprises of a creamy oatmeal-style base chock-full of dates, chopped nuts, dark sugars, and a dose of cream. Dwarves have even been known to brew a savory \"gully dwarf porridge\" containing leftover sausage bits, streaks of bacon fat, and finely chopped scallions in a grits-style \"broth.\" Regardless of which version you eat, this porridge from the world of Krynn is a true random encounter for your taste buds.": "如果你参加过沟谷矮人的聚餐，你可能只参加过一次。作为居住在地下空间最深、最暗、最脏的地方的拾荒者，他们的用餐习惯并不高雅。但是，如果全盘否定他们的美食，那就等于把孩子和洗澡水一起倒掉了（据说沟谷矮人偶尔也喝洗澡水）。传统的沟谷矮人粥是一种颗粒状的炖菜，里面充满了......你不会想知道的东西。不过，他们更文明的矮人表亲已经开发出了自己的早饭菜肴，巧妙地嘲笑了无法食用的原味。他们的版本也被称为 \"脏粥\"，由奶油燕麦粥式的基底组成，里面放满了红枣、坚果碎、黑糖和奶油。据说矮人还会在砂砾式的 \"肉汤 \"中加入吃剩的香肠碎块、培根油条和切碎的葱花，酿造出美味的 \"山沟矮人粥\"。 \" 无论您吃的是哪种版本，这种来自克莱恩世界的粥都是您味蕾的一次真正的随机邂逅。",
	"Six gully dwarves trailed after them, carrying heavy pots of what smelled like oatmeal": "六个山沟里的小矮人跟在他们后面，背着沉重的罐子，里面装着闻起来像燕麦粥的东西",
	"Generations of dwarven smiths have relied on this toothsome snack bread to get them through long, arduous workdays, and to their next meal. According to folklore, these tasty flat loaves weren't created in the kitchen, but rather at the forge as ever-industrious, hungry dwarven craftsman utilized the only materials they had available: flour, oil, water, salt, a hearth, and a hammer. The result? Flat bread. Sometimes served pan-griddled, other times fried, this bread can be eaten plain, topped with cheese or (%0%), or used to soak up all of those savory juices and sauces from what dwarven diners showed up for in the first place—meat!": "世世代代的矮人铁匠都依靠这种美味的点心面包来度过漫长而艰辛的工作日，并享用下一顿饭。根据民间传说，这些美味的扁平面包并不是在厨房里制作的，而是在锻炉里，勤劳、饥饿的矮人工匠们利用他们仅有的材料：面粉、油、水、盐、炉灶和锤子制作出来的。结果呢？扁平面包。这种面包有时是平底锅煎，有时是油炸，可以原味食用，也可以浇上奶酪或（%0%），或者用来浸泡那些来自矮人食客最初的目的--肉类--的美味汁液和酱汁！",
	"Dwarves are widely renowned for their \"unsweet tooth,\" but that doesn't deny them good taste, as evidenced by the southern Faerûnian gold dwarves' affinity for orange and persimmon mountain duck. The uniquely hot-and-tart sauce brightens the succulent gamey meat and yields a divine duck-skin treat. Perhaps years of living near humans wore them down or broadened their palate, but it is said modern dwarves have actually come to blows over the coveted crispy skin alone! While this dish might not grace the subterranean banquet halls of days long gone, it is surely on the surface dwarf menus of today.": "矮人以 \"不爱吃甜食 \"而闻名，但这并不妨碍他们的美味，南部法鲁尼黄金矮人对橘子和柿子山鸭子的喜爱就是最好的证明。独特的酸辣调味汁让多汁的野味更加鲜美，鸭皮更是美味可口。也许是常年与人类生活在一起让他们厌倦了，也许是人类让他们的味蕾变得更加丰富，但据说现代矮人实际上已经因为令人垂涎的酥脆鸭皮而大打出手！虽然这道菜可能不会出现在远古时代的地下宴会厅里，但肯定会出现在今天的地面矮人菜单上。",
	"Dwarves aren't known for eating their vegetables, but when the vegetables are drenched in a salty, golden batter and oil-fried until crisp, they can't get enough of them! Don't forget to finish these fried delights with a dousing of \"golden sauce\"—a syrupy, sweet confection laced with a citrus accent. This dish is particularly popular among surface dwarves who have greater access to fresh produce and root vegetables.": "小矮人不爱吃蔬菜，但当蔬菜蘸上金黄色的咸面糊，再用油炸至酥脆时，他们就会爱不释手！吃完这些油炸美食后，别忘了淋上 \"金酱\"--一种带有柑橘香味的糖浆状甜点。这道菜在地表侏儒中特别受欢迎，因为他们有更多机会吃到新鲜的农产品和根菜。",
	"No, not that black pudding! Eating real monsters is precarious play. Sure, some are considered delicacies and host to exquisite flavors of unimaginable complexity, but most are full of toxins and poisons that simply aren't worth the risk, to say nothing of what it takes to actually capture and kill your dinner. Inspired by one of those nasty dungeon-dwelling beasties and based on a goblin dish called \"elf pudding\" (you don't want to know), this traditional coffee and chocolate mousse is sure to satisfy even the most discerning dwarven palate. This dense caffeinated dessert is known to keep dwarves working their forges until the wee hours. Eat it before it eats you!": "不，不是那个黑布丁！吃真正的怪物是一种危险的游戏。当然，有些怪物被认为是美味佳肴，拥有难以想象的复杂风味，但大多数都充满了毒素和毒药，根本不值得冒险，更不用说真正捕获和杀死你的晚餐了。这款传统咖啡巧克力慕斯的灵感来源于地牢中的一种恶心野兽，并以一种名为 \"精灵布丁\"（你不会想知道的）的地精菜肴为基础，一定能满足最挑剔的矮人味蕾。众所周知，这种浓郁的咖啡因甜点会让矮人在锻造炉前工作到凌晨。在它吃掉你之前吃掉它吧！",
	"Greetings and salutations, guest. Welcome to the Celestial Vista Restaurant, offering the finest cuisine in Sharn and throughout the Five Nations. I am your host, Evix ir'Marasha, and today you are my guest. I'm often asked what I'd recommend at the Celestial Vista. All the food here is superb and guaranteed pure by House Ghallanda. The only thing I ever suggest is to not look down—Enjoy your meal!": "您好，向您致敬。欢迎来到Celestial Vista餐厅，这里提供沙恩乃至整个五国最美味的食物。我是您的主人，艾维克斯-伊尔玛拉莎，今天您是我的客人。经常有人问我，天景餐厅有什么值得推荐的美食。这里所有的食物都是一流的，而且保证是加兰达家族的纯净食物。我唯一的建议就是不要低头，尽情享受美食！",
	"It's hard to beat a meal in a halfling home, as long as you don't crack your head on the ceiling—good food and good stories in front of a nice, warm fire. If halflings had a shred of ambition, they might really amount to something.": "在半身人家里吃一顿饭，只要不把头撞到天花板上，那是再好不过的了--在温暖的炉火前，吃着美味的食物，听着动听的故事。如果半身人有一丝野心，他们可能真的会有所成就。",
	"Halflings are creatures of comfort, with an intense love of peace, quiet, hearth, home, and, most of all, food. In stark contrast to humans, these simple pleasures are the sole ambition of this uniquely unambitious bunch. Whether living in the luxury of their halfling holes set in lush, pastoral landscapes or on the rocky road of adventure, halflings constantly alternate between two sentiments toward food: savoring and longing. When they are not doing one, they are undoubtedly doing the other. Unsurprisingly, food and drink are at the center of any halfling community, often providing the forum for their other favorite pastimes: fine conversation and storytelling. Add a pipe, some tea, and a comfortable chair, and a halfling has everything needed for lifelong fulfillment.": "半身人是舒适的动物，他们热爱和平、宁静、壁炉、家园，最重要的是，他们热爱食物。与人类形成鲜明对比的是，这些简单的快乐是这群不求上进的半身人唯一的追求。无论是生活在郁郁葱葱的田园风光中的半身人洞穴里，还是在坎坷不平的探险路上，半身人对食物的两种情感总是交替出现：品尝和渴望。当他们不这样做的时候，无疑是在做另一件事。毫无疑问，食物和饮料是半身人社区的中心，通常也是他们最喜欢的消遣方式：高谈阔论和讲故事的场所。再加上一个烟斗、一些茶和一把舒适的椅子，半身人就拥有了终生满足所需的一切。",
	"Standing roughly three feet tall, halflings are small and down-to-Oerth creatures, and so is their food—consisting of modest portions of delicious, unpretentious fare. But don't be fooled by the small plates, for halflings make up for it in quantity and variety of dishes. It is common for an ordinary halfling meal to consist of several courses, while a lavish feast may contain dozens of plates of fresh, simple foods bursting with earthy garden colors. However, halflings always favor taste and practicality over pomp and presentation.": "半身人身高大约三英尺，是一种小巧而朴实的生物，他们的食物也是如此--份量不多，美味而朴实。但不要被他们的小盘子所迷惑，因为半身人在菜肴的数量和种类上都做足了功夫。一顿普通的半身人晚餐通常由几道菜组成，而一场奢华的盛宴可能包含几十盘新鲜、简单、充满泥土花园色彩的食物。不过，半身人总是偏爱美味和实用，而不是华丽和摆设。",
	"When their lives are not in danger, halflings do nothing quickly—nothing except eat that is. While their meals can stretch for hours, often with one meal running right into another, their rate of consumption is something to behold, often outpacing their usually larger non-halfling companions more than two to one. Remarkably, they are not messy eaters, rather they use their extraordinary agility to eat stealthily, quickly, and cleanly, for they hate to see a crumb of anything go to waste. Need that lock picked now? Tell your halfling companions that a buffet waits immediately beyond and you'll marvel at the speed and precision at which they can work.": "在没有生命危险的时候，半身人什么都不会做，除了吃。半身人的进食时间可能长达数小时，经常是一顿饭刚吃完，另一顿饭又接着吃，他们的进食速度令人叹为观止，通常比体型较大的非半身人同伴要快两倍以上。值得注意的是，它们的进食并不杂乱无章，相反，它们利用自己非凡的敏捷性隐秘、快速、干净地进食，因为它们不愿意看到任何食物的碎屑被浪费掉。现在需要开锁吗？告诉你的半身人同伴，外面马上就有自助餐等着你，你会惊叹于他们工作的速度和精确度。",
	"The concept of sharing is deeply rooted in halfling culture, whether it be imparting (sometimes hard-to-believe) stories of adventure or doling out that pot of stew they put on the stove. While they are largely unconcerned with formality and dining etiquette, they do strictly adhere to certain unwritten rules of hosting. The most notable of these is that, in a halfling dwelling, guests come first. This means the first serving of cheese, the first cut of meat, and seemingly unlimited portions of coffee, tea, biscuits, cake, and jams are made available to their guests, on demand. Unfortunately, this strong sense of hospitality sometimes goes unappreciated and unrewarded when boorish guests come by and deplete the larders of an overly polite halfling before the host can even sit or sample the meal for themselves.": "分享的概念在半身人文化中根深蒂固，无论是传授（有时难以相信的）冒险故事，还是分享他们放在炉子上的那锅炖肉。虽然半身人基本上不注重形式和用餐礼仪，但他们严格遵守某些不成文的招待规则。其中最值得注意的是，在半身人的住所里，客人是第一位的。这意味着第一份奶酪、第一块肉，以及似乎无限量的咖啡、茶、饼干、蛋糕和果酱都会按要求提供给客人。不幸的是，这种强烈的好客意识有时会得不到赞赏和回报，因为粗鲁的客人来了，在主人还没来得及坐下或亲自品尝美食之前，就把过于礼貌的半身人的食物消耗殆尽。",
	"Adventuring is not the true calling of most halflings—the typical variety usually referred to as \"stouts\" or \"stronghearts\"—but when it comes to food, they are as brave and adventurous as they come. Halflings will try virtually anything, from the new and experimental to the downright risky. They are not picky eaters, and their kind disposition shapes a nonjudgmental and forgiving, although not entirely undiscerning, palate. Can they find room for improvement? Sure, but is it really worth a trip all the way to the kitchen for the salt? They crave warm, rich flavors, both savory and sweet, such as cheddar, salted pork, vanilla, maple, walnuts, smoked almonds, butterscotch, and the like, usually served with a smooth, malty beverage. In a halfling household, just about anything can be enhanced by adding butter, eggs, and salt. It might be remarked that the diet of the average halfling will not result in an adventurer's waistline.": "冒险并不是大多数半身人的真正天性--典型的半身人通常被称为 \"粗壮的 \"或 \"坚强的\"--但说到食物，他们就会像其他半身人一样勇敢和富有冒险精神。半身人几乎什么都敢尝试，从新奇的、实验性的到完全冒险的。他们不挑食，善良的性格造就了他们不挑剔、宽容的味觉，尽管他们并非完全不挑剔。他们能找到改进的余地吗？当然可以，但真的值得大老远跑到厨房去找盐吗？他们渴望温暖、浓郁的口味，无论是咸的还是甜的，如切达干酪、咸猪肉、香草、枫糖、核桃、烟熏杏仁、奶油糖等，通常配上香滑的麦芽饮料。在半身人家庭中，几乎任何东西都可以通过添加黄油、鸡蛋和盐而变得更加美味。可以说，普通半身人的饮食习惯不会让冒险者腰围变粗。",
	"Most halflings, sometimes referred to as \"hin,\" live in peaceful agrarian communities, which focus largely on farming, grove maintenance, and tending to private gardens—the pride and joy of any halfling home. A halfling garden is indeed something to behold as every square inch is optimized to produce a tasty herb, vegetable, or fruit that will enhance their next meal—farming and eating, longing and savoring. Halflings also raise livestock to assist with labor, transportation, and, of course, food. Pigs, chickens, cows, goats, and sheep are among the animals that often show up on the halfling table, but often in small quantities and with a high monetary, and sometimes emotional, price. With a few notable exceptions, such as the nomadic, dinosaur-riding Talenta Plains halflings of Khorvaire and the cannibalistic jungle variety of Athas, halflings tend to be a particularly cheerful and compassionate lot and hate to see any creature suffer. As such, it is not uncommon for a halfling farmer to befriend his livestock and end up buying his meat from one of his less merciful neighbors.": "大多数半身人，有时也被称为 \"hin\"，生活在和平的农业社区，主要从事耕作、小树林维护和打理私家花园--任何半身人家庭的骄傲和喜悦。半身人的花园确实值得一看，因为每一平方英寸都经过了优化，可以种出美味的草药、蔬菜或水果，为他们的下一顿饭增色--耕作与饮食，憧憬与回味。半身人还饲养牲畜，以协助劳动、运输，当然还有食物。猪、鸡、牛、山羊和绵羊等牲畜经常出现在半身人的餐桌上，但数量通常很少，而且要付出高昂的金钱代价，有时甚至是情感代价。除了少数几个明显的例外，如游牧的、骑着恐龙的塔伦塔平原半身人（Khorvaire）和食人的丛林半身人（Athas），半身人往往是一个特别开朗和富有同情心的群体，他们不愿意看到任何生物受苦。 因此，半身人农夫与牲畜结成朋友，最后从不仁不义的邻居那里买肉的情况并不少见。",
	"Halflings are also famed for their proficiency at cheesemaking. Be it hard, soft, sharp, or mild, halflings excel at the fine art of artisanal dairy preservation...and consumption. Any respectable halfling gathering is sure to boast an assortment of uniquely crafted cheeses. Moreover, halflings are proud bakers—skilled in all types of dough-making, ranging from fluffy morning buns to hearty loaves to delicately scrumptious desserts—who bake in quantities with their community in mind. For these small folk, desserts are a way of life.": "半身人还以精通奶酪制作而闻名。无论是硬奶酪、软奶酪、尖锐奶酪还是温和奶酪，半身人都精通手工制作乳制品的艺术......以及食用。任何一个有头有脸的半身人聚会都会有各式各样的独特奶酪。此外，半身人还是自豪的面包师--精通各种面团的制作，从松软的早晨面包到丰盛的面包，再到美味可口的甜点--他们的烘焙数量都以社区为中心。对这些小人物来说，甜点就是一种生活方式。",
	"Some particularly motivated or curious halflings do manage to leave the municipal boundaries of their villages and even hit the road of adventure. These wandering halflings, sometimes called \"lightfoots\" or \"tallfellows,\" tend to do so in groups, journeying from hamlets to Hommlet by wagon or boat, usually in search of various curiosities, unfamiliar foods being first among them. It is said, \"You can pull the halfling out of their shires, but you can't pull the shires out of the halfling.\" Such is the case with the adventuring types, carrying a strong sense of home with them wherever they go. And if you check their packs, you're bound to find more than a few effects of sentiment along with a disproportionate amount of food and ingredients from their hometowns.": "一些特别积极或好奇的半身人确实设法离开了村庄的范围，甚至踏上了冒险之路。这些流浪的半身人有时被称为 \"光脚人 \"或 \"高脚人\"，他们往往成群结队，乘坐马车或船只从一个村庄到另一个村庄，通常是为了寻找各种奇珍异宝，而陌生的食物则是他们的首选。有人说：\"你可以把半身人从他们的躯壳里拉出来，但你无法把躯壳从半身人身上拉出来\"。冒险者就是这样，无论走到哪里，他们都会带着强烈的家的感觉。如果你检查他们的背包，你一定会发现不止一些情感的影响，还有不成比例的来自家乡的食物和食材。",
	"It wouldn't be a halfling jamboree without a cauldron of community cheeses on the table for all to enjoy! This multi-cheese concoction is composed of two types, slowly melted with a spritz of wine in a fondue pot over an even, low heat. The key is to not overcook nor let the unique cheese flavors homogenize, which ensures that each bite is streaked with a surprising new taste combination. Usually presented with fruits, meat chunks, or cubed breads, this fondue is perfect for dagger-dipping. Just be sure to clean the blood off first!": "如果餐桌上没有一锅供大家享用的社区奶酪，那就不是半身人的聚会了！这种多种奶酪的混合物由两种奶酪组成，在火锅中加入葡萄酒，用均匀的小火慢慢融化。关键是不要煮得太熟，也不要让独特的奶酪风味同质化，这样才能确保每一口都能品尝到令人惊喜的新口味组合。这种火锅通常与水果、肉块或切成丁状的面包一起食用，是蘸匕首的绝佳选择。只是一定要先把血迹擦干净！",
	"There's nothing more comforting to a comfort-obsessed halfling than the warm intermingling scents of vanilla, maple, and walnuts filling their home. Thick slices of fresh-cut, fluffy bread are stuffed with cream cheese or mascarpone before getting egg-battered and pan-fried. The final touch is a drizzle of homemade marmalade or apricot syrup. This popular second morningfeast treat is customarily served after tea and satiates a halfling's cravings right up until the first midday meal.": "对于追求舒适的半身人来说，没有什么比家里弥漫着香草、枫叶和核桃的温暖混合香味更让人舒心的了。新鲜松软的厚面包片里塞满了奶油奶酪或马斯卡彭芝士，然后再打上蛋液煎炸。最后再淋上自制的橘子酱或杏糖浆。这种广受欢迎的第二顿早饭通常在茶后食用，可以满足半身人直到正午第一餐前的口腹之欲。",
	"Wouldn't you like to know the secret halfling ingredient that makes these magically delicious dough dollops melt in your mouth? Well, now you will! From the famed Hungry Halfling in Faerûn's Corm Orp to nearly every halfling suppertime table across the land, this hearty, velvety concoction laden with homemade drop dumplings is the coziest of comfort foods. There are countless variants of this dish, with each halfling household claiming to serve the finest, but nothing beats the thick-and-stewy classic—a robust poultry stock base, emboldened with the tastes of freshly picked veggies, parsley, and garlic all comingled with creamy dough.": "难道你不想知道让这些神奇美味的面团入口即化的半身人秘方吗？现在你就知道了！从法欧恩科姆奥普（Corm Orp）著名的 \"饥饿半身人\"（Hungry Halfling），到大陆上几乎所有半身人的晚餐桌上，这道丰盛、如天鹅绒般柔滑的混合物，配上自制的水滴饺子，是最舒适的食物。这道菜有数不清的变体，每个半身人家庭都声称自己做的是最好吃的，但没有什么能胜过这道浓郁而筋道的经典菜肴--浓郁的家禽汤底，加上新鲜采摘的蔬菜、欧芹和大蒜的味道，再加上奶油面团。",
	"The food served there is as good and hearty as popular lore credits halflings for. (The chicken dumplings are superb.)": "那里的食物就像传说中的半身人一样美味丰盛。(鸡肉饺子堪称一绝）。",
	"Few things put a spring in a halfling's step quite like the buttery-sausage scent of freshly baked hogs in bedrolls wafting through the village. As curious as they are resourceful, halflings have a knack for creating new culinary combinations of things they love to eat—in this case, savory sausages and flaky pastries. Diminutive, smoked pork-and-beef bangers are snugly rolled up into salty dough \"bedrolls\" until only their \"heads\" are poking out. The expert maneuver is to brush these little snacks with a thin egg wash before popping them in the oven, ensuring a glossy shine and a boost of color. And slathering them with butter once they are cooked is a truly tasty touch. Hogs in bedrolls might just be the perfect finger food for any size halfling gathering.": "很少有东西能让半身人如沐春风，就像村子里飘荡着刚出炉的猪肉香肠的香味。半身人既好奇又足智多谋，他们善于将自己喜欢吃的东西组合成新的烹饪方式--这里指的就是咸香肠和薄糕点。小巧的烟熏猪牛肉香肠被紧紧地卷入咸面团 \"床卷 \"中，直到只有 \"头 \"露出来。专业的做法是在把这些小点心放进烤箱之前，先刷上一层薄薄的蛋液，以确保光泽和色泽。烤熟后再抹上一层黄油，真是美味极了。对于任何规模的半身人聚会来说，床卷猪都可能是完美的手指食物。",
	"Halflings not only know their cheese, they also boast innumerable ways to prepare it. Bread, buttered on the outside, is layered with strips of cheese, sprinkled with seasoning, and pan-fried, before being sliced into strips, or \"dippers,\" for soup dunking. The recipe itself is quite simple (and really just an excuse to eat more cheese)! Sometimes served spicy, these sandwiches are often dashed with dill, nutmeg, basil, or the like, depending on the mood of the chef. The same goes for the accompanying soup, commonly a chunky tomato but occasionally a smooth red pepper puree. It's always served warm, more as a sort of dipping sauce that can be guzzled once the cheeses have disappeared. One of the simplest midday recipes in the halfling repertoire, melted cheeses have also been heavily adopted by humans across the land, with the dish adorning countless tavern menus.": "半身人不仅对奶酪了如指掌，还拥有数不清的奶酪制作方法。面包外面涂上黄油，上面铺上奶酪条，撒上调味料，然后煎炸，最后切成条状，或称 \"蘸料\"，用来灌汤。食谱本身非常简单（实际上只是多吃奶酪的一个借口）！这些三明治有时会有辣味，通常会根据厨师的喜好加入莳萝、肉豆蔻、罗勒等调料。搭配的汤也是如此，通常是浓稠的番茄汤，但有时也会加入香滑的红辣椒泥。汤总是温热的，更像是一种蘸酱，奶酪吃完后可以大口喝。融化奶酪是半身人最简单的正午食谱之一，也被全地的人类大量采用，这道菜在无数酒馆的菜单上都能看到。",
	"Dense with oats, chocolate chips, and butterscotch, these diminutive cookies are perfect for halfling hands...and the stomachs of everyone. The secret is to pull each batch from the oven a minute before they are done cooking and allow them to finish on the tray to ensure a golden outside and an extra-gooey core. Indeed, these nibbles are everything a halfling looks for at the dinner table: rich, delicious flavors and speedy preparation (just in time for tea!).": "这些小巧的饼干富含燕麦、巧克力片和奶油糖，非常适合半身人的手和每个人的胃。秘诀在于每批饼干在烤制完成前一分钟从烤箱中取出，让它们在托盘上完成烤制，以确保外层金黄，内层香甜。事实上，这些小吃是半身人在餐桌上所追求的一切：丰富、美味、准备迅速（正好赶上喝茶时间！）。",
	"Located along the northern border of the former halfling nation of Luiren was the Lluirwood of southeast Faerûn. Sometimes called \"the Longforest,\" due to its lengthy expanse, this dense woodland was the native homeland of three groups of halfling who once foraged the thick foliage in search of delectable forest treats. After the Hin Ghostwars, the Lluirwood was mostly abandoned by halflings and subsequently inhabited by ill-tempered monsters that wandered in from the Toadsquat Mountains to the north. But even after generations, hungry hin from the coastal cities of Luiren still craved those tasty forest flavors and paid adventurers handsomely to extract its ingredients. Prior to the Spellplague, which submerged all of Luiren, this sweet and savory salad, made up of whole-leaf spinach, dried cranberries, candied pecans, and spring cheese, topped with a tangy vinaigrette dressing, would anchor the menus of taverns from Beluir to Shoun—a perfect starter to first or second evenfeast.": "法厄恩东南部的鲁伊尔森林位于前半身人国家卢伊伦的北部边境。这片茂密的林地曾是三个半身人族群的故乡，他们曾在茂密的树叶中觅食，寻找森林中的美味。欣鬼战后，鲁尔森林大部分被半身人遗弃，随后从北方的蟾蜍山脉流浪而来的脾气暴躁的怪物们开始在此居住。但即使过了几代人，来自卢伊伦沿海城市的饥饿的希恩人仍然渴望品尝到美味的森林风味，并向冒险者支付高额报酬，以提取其中的成分。在法术瘟疫淹没整个卢伊伦之前，这种由全叶菠菜、蔓越莓干、蜜饯山核桃和春芝士制成的香甜可口的沙拉，淋上香浓的醋汁调味料，会成为从贝卢尔到首恩的酒馆菜单上的主菜--是第一顿或第二顿晚宴的完美开胃菜。",
	"This hearty soup was named for the halfling tradition of frantically raiding their pantries and gardens in nervous anticipation of hosting guests. Sometimes referred to as \"Welcome Soup,\" this stew is a meal in itself, brimming with a colorful medley of vegetables (including up to four different colors of carrots!), green beans, peas, sweet flint corn, red bell peppers, and pulled poultry in a flavorful broth. It should be noted that some adventuresome halflings boldly mix chicken and turkey stock for extra oomph. This substantial soup will warm you to the core. And it cures curses, or so it's been rumored.": "半身人在接待客人时会疯狂地搜刮储藏室和菜园，这种丰盛的汤就是因此而得名。有时也被称为 \"迎宾汤\"，这道炖汤本身就是一顿大餐，汤里盛满了五颜六色的蔬菜（包括多达四种不同颜色的胡萝卜！）、青豆、豌豆、甜玉米、红甜椒和家禽。值得注意的是，一些喜欢冒险的半身人还会大胆地将鸡汤和火鸡汤混合在一起，以增加汤的鲜味。这道浓汤会让你暖到心底。据说它还能治愈诅咒。",
	"When it's time for a holiday feast, honeyed ham is the first dish in a halfling's oven. A large ham is brushed with layer upon layer of a local honey, brown sugar, and pineapple juice glaze for maximum sweetness before being set in the oven. And while the simmering scent of slow-cooking pork fills the homestead, a halfling gets to work on the accompanying pineapple gravy, a chunky and tangy sauce to drown your beast and starches in. It should be noted that this recipe goes just as well with wild boar, if you are inclined to catch one.": "到了节日盛宴的时候，蜜汁火腿是半身人烤箱里的第一道菜。一只大火腿在放入烤箱之前，会刷上一层又一层的当地蜂蜜、红糖和菠萝汁釉，以获得最大的甜味。当慢火炖煮猪肉的香味弥漫整个家园时，半身人就会开始制作配套的菠萝肉汁，这是一种浓郁的调味汁，可以让你的野味和淀粉淹没在其中。需要注意的是，如果您想捕捉野猪，这道菜与野猪肉同样美味。",
	"As the story goes, a hungry halfling returned from her hillside stroll with a heavy basket of crisp rose apples and plump blackberries. In typical indecisive halfling fashion, she couldn't decide which to fill her pie with...so she chose both, and thus this legendary halfling dessert pie was born. A thick handmade crust and a flaky, buttery top blanket a tart and tasty rose apple (nearly any apple suffices, season pending, of course) and blackberry filling with spiced ground accents. Some halflings even dust their crust with a white Cheddar that melts for a unique flavor, but all of them agree that it would be a sin to serve this without a scoop of freshly whipped sweet cream.": "据说，一个饥饿的半身人从山坡上散步回来，手里提着一篮子沉甸甸的苹果和黑莓。由于半身人典型的优柔寡断，她无法决定用哪种馅料来做馅饼......于是她选择了两种馅料，这就是传说中的半身人甜点馅饼的诞生。厚厚的手工馅饼皮和薄如蝉翼的黄油表面，包裹着酸甜可口的玫瑰苹果（当然，任何苹果都可以，但要看季节）和黑莓馅，还有香料碎末。有些半身人甚至在饼皮上撒上白切达干酪，融化后风味独特，但所有半身人都一致认为，如果没有一勺新鲜打发的甜奶油，那将是一种罪过。",
	"Stuffed with vanilla custard, these delectable treats deservedly grace every halfling dessert spread from Amn up to Neverwinter and beyond. The crispy hollow pastry puffs, which can be prepared days in advance, are a treat alone, but not enough can be said about the custard filling—a dense, velvety blend of cream, vanilla, and honey. While this custard is a wonderful filling or topping for any dessert, best applied with a straight-tipped pastry bag, it's perfectly normal to eat it by the spoonful as well (or so it's been reported). If you don't drizzle these puffs with a fine local honey, you are doing it wrong.": "这些美味的甜点以香草奶油冻为馅，当之无愧地成为从阿姆恩到永冬及其他地方的半身人甜点。酥脆的空心酥皮泡芙可以提前数天准备，单单是酥皮泡芙就足以让人大饱口福，而吉士馅--一种由奶油、香草和蜂蜜混合而成的稠密、天鹅绒般的馅料--就更不用说了。这种吉士馅是制作任何甜点的绝佳馅料或配料，最好用直头糕点袋来制作，但用勺子吃也很正常（据说是这样）。如果您不在泡芙上淋上当地的优质蜂蜜，那就大错特错了。",
	"Hail adventurer! This here is the Green Dragon Inn, and, if y'know what's good for ya, you'll keep yer eyes open, yer head down, and yer mouth shut. The drink 'ere is strong and the food's...edible. We're havin' a special on seafood tonight—if you see food y'like, you can have it if you can pay for it.": "冒险家万岁 这里是青龙客栈 如果你知道什么对你有好处 你就睁大眼睛，低下头，闭上嘴巴 这里的酒很烈，食物......可以吃。我们今晚的海鲜特价--如果你看到喜欢的食物，只要你付得起钱，就能吃到。",
	"A visit to one of the great cities in the worlds of Dungeons & Dragons—Waterdeep, the Free City of Greyhawk, or even the uncanny Sigil, the City of Doors—overwhelms the senses. Voices chatter in countless different languages. The smells of cooking in dozens of different cuisines mingle with the odors of crowded streets....Scattered among the members of these more common races are the true exotics: a hulking dragonborn here, pushing his way through the crowd, and a sly tiefling there, lurking in the shadows with mischief in her eyes. A group of gnomes laughs as one of them activates a clever wooden toy that moves on its own accord.": "访问《龙与地下城》世界中的伟大城市之一--水深城、灰鹰自由城，甚至是不可思议的西格尔城、门之城--都会让人感慨万千。无数不同语言的声音喋喋不休。数十种不同菜肴的烹饪香味与拥挤街道的气味混杂在一起....，在这些更常见的种族成员中还夹杂着真正的异类：这里有一个身材魁梧的龙人，在人群中挤来挤去；那里有一个狡猾的铁皮人，潜伏在阴影中，眼中充满了恶作剧。一群侏儒在欢笑，其中一个侏儒启动了一个聪明的木制玩具，这个玩具会自动移动。",
	"The vast worlds of the multiverse are brimming with humanoid life of all shapes, sizes, and creeds. Yet despite the bountiful biological diversity of the planes, some groups are simply more common than others: namely humans, elves, dwarves, and halflings. Their sheer numbers set the culinary standard of the realms; but off the beaten path, a panoply of less prevalent cultures cut their own paths through the world of food. From the proud dragonborn and the outcast tiefling to the steadfast warforged and the angelic aasimar, these rare folk represent vibrant and powerful cultures that make their mark in the worlds where they may be found.": "多元宇宙的广袤世界中充满了各种形态、大小和信仰的类人生物。然而，尽管星球上的生物种类繁多，有些族群还是比其他族群更常见：那就是人类、精灵、矮人和半身人。人类、精灵、矮人和半身人的数量决定了王国的烹饪标准；但在人迹罕至的地方，各种不那么普遍的文化也在美食世界中开辟了自己的道路。从骄傲的龙裔和被遗弃的铁夫林，到坚毅的战争锻造者和天使般的阿西玛，这些稀有的民族代表着充满活力和力量的文化，在他们可能出现的世界中留下了自己的印记。",
	"Frequently referred to as \"uncommon,\" these humanoids can blend into the multicultural cosmopolitan cities of the planets they populate. However, they are often confronted by harmful social stigmas in the outlying hamlets of some of the more xenophobic communities, which even go so far as to deem them \"monsters.\" In such archaic places, even groups as ubiquitous as dwarves and halflings can be met with nervous xenophobia. While the great urban centers of the multiverse worlds, such as Waterdeep, Sharn, or Greyhawk, readily welcome residents from far-off lands, their metropolitan cultures are simply too entrenched to accept much outside influence. Without a proper community in place, often all that exists of these uncommon cultures is what each solitary individual brings with them. And while human cultures receive many outside newcomers, it is rare to see a human adventurous enough to live among these more remote civilizations.": "这些类人猿通常被称为 \"不常见的\"，他们可以融入所居住星球的多元文化国际大都市。然而，在一些排外社区的偏远小村庄，他们往往会受到有害的社会鄙视，甚至被视为 \"怪物\"。在这些古老的地方，即使是像矮人和半身人这样无处不在的群体，也会遭遇紧张的排外情绪。虽然多元宇宙世界的大城市中心，如水底城、沙恩或灰鹰，都很欢迎来自遥远国度的居民，但他们的都市文化根深蒂固，无法接受太多外来影响。由于没有一个合适的社区，这些不常见的文化往往只存在于每个孤独的个体所带来的东西中。虽然人类文化接受了许多外来的新移民，但很少看到有人类敢于冒险，在这些更偏远的文明中生活。",
	"Cultural dissimilarities create unjust disadvantages, and to make things worse, basic physical differences, such as the size and shape of abodes, furniture, and domestic items, are common significant challenges facing those that wade into human-centric civilization. The broad-winged aarakocra, accustomed to a large nest, might struggle for a good night's sleep on an inn's down-bedded mattress, while reclusive giant-kin such as firbolgs or goliaths, may find it near impossible to comfortably dine at a human-made table.": "文化上的差异造成了不公平的劣势，而更糟糕的是，基本的物理差异，如住所、家具和家用物品的大小和形状，是那些涉足以人类为中心的文明的人们所面临的共同的重大挑战。习惯于住在大巢穴里的宽翅猿可能会在旅店的羽绒床垫上挣扎着睡个好觉，而隐居的巨型猿类（如枞树猿或巨人猿）可能会发现几乎不可能在人类制造的餐桌上舒适地用餐。",
	"From rustic campfires to the courts of kings, these very same differences apply to all matters of the kitchen; be it cooking utensils, cookware, raw ingredients, and even portions. For less common groups, finding familiar cuisine on a pub menu is incredibly rare if not impossible. Only the most cultured and enlightened humans, elves, and halflings experiment with these unique dishes and their uncommon preparation techniques. However, any adventurous eater is sure to be rewarded with delicious options that excite the senses. Tiefling hellhound marrow might require a jaunt to the nine hells, but it's worth it; whereas the dragonborn delicacy of flambé crispy halfling flesh would surely land you into trouble in most towns (no pain, no gain). And the triton's live seafood bouillabaisse surely isn't for everyone.": "从乡村的篝火到国王的宫廷，这些差异同样适用于厨房的所有事项，无论是烹饪用具、炊具、原材料，甚至是份量。对于不太常见的群体来说，在酒馆菜单上找到熟悉的菜肴即使不是不可能，也是非常罕见的。只有最有文化、最开明的人类、精灵和半身人，才会尝试这些独特的菜肴及其不常见的烹饪技巧。不过，任何有冒险精神的食客都一定能品尝到令人兴奋的美味。铁皮人的地狱犬骨髓可能需要去九层地狱，但这是值得的；而龙族的美味--火烧脆半身人肉，在大多数城镇肯定会给你带来麻烦（没有痛苦，就没有收获）。而三头龙的活海鲜浓汤肯定不是人人都能享用的。",
	"The meals of these humanoids are far more than merely edible and nutritious—they often exhibit an almost alchemical explosion of flavors and textures, despite the fact they usually comprise commonplace ingredients. A chef with a cultured palate might be inspired to incorporate some of these ingredients, or utilize foreign preparation techniques, to create beautiful and novel culinary hybrids.": "这些类人猿的膳食远不止可食用和有营养这么简单--尽管它们通常由普通食材组成，但它们经常展现出一种近乎炼金术的风味和口感。有文化品位的厨师可能会受到启发，将其中的一些食材融入其中，或利用外国的烹饪技术，创造出美丽而新奇的混合美食。",
	"Nonetheless, it is essential to look past differences and toward what unites them. These humanoids usually occupy the very same ecosystems as other groups; they hunt the same woods, fish the same waters, and harvest the same plains. While territorial boundaries may put them at odds, the core shopping lists often remain essentially the same. But also, a word of warning: Some foods, spices, and ingredients from these uncommon groups can seriously injure, kill, or curse a humanoid. So, be wary, fair traveler (especially of the tiefling fiendspice and fire fruit)! It is best to navigate these distinctive menus with a mind that is as much cautious as it is open.": "尽管如此，我们还是有必要超越差异，看到他们的共同点。这些类人猿通常与其他族群生活在相同的生态系统中；他们在相同的树林中狩猎，在相同的水域中捕鱼，在相同的平原上收获。虽然领土边界可能会让他们产生矛盾，但他们的核心购物清单往往本质上是相同的。不过，也要提醒一下： 这些不常见族群的某些食物、香料和配料会严重伤害、杀死或诅咒人类。因此，旅行者要小心（尤其是铁皮人的恶魔香料和火果）！在浏览这些与众不同的菜单时，最好抱着既谨慎又开放的心态。",
	"most common": "最常见",
	"While it would be impossible to analyze every culture and creed within the vast multiverse, the following represent what you might call the (%0%) uncommons, each with their own distinct culinary traditions and notable contributions.": "要分析浩瀚多元宇宙中的每一种文化和信仰是不可能的，但以下这些文化和信仰可以被称为（%0%）非通用文化，每一种文化和信仰都有自己独特的烹饪传统和显著的贡献。",
	"The dragonborn philosophy around food is a simple one: kill it, grill it, eat it. Even though their exact ancestral heritage is open for debate, one thing that is agreed upon is that they are closely related to dragons (or in some tales descended directly from draconic gods) and their tastes are generally consistent with dragon fare: meat—charred, smoky, or raw—garnished by occasional grains and vegetables. However, in stark contrast to their more solitary dragon cousins, dragonborn are humanoids who live in tight-knit, clan-based societies that prioritize honor, conduct (evil or good), and the welfare of the community above all things. As a result, dragonborn meals are communal affairs steeped in a surprising amount of formality and tradition. Huge family-style platters of assorted meats adorn fireproof, stone tables; while in some clans, dragonborn servers walk the feast halls with carving knives and heavy skewers of grilled or barbecued meats, serving up veritable buffets of generous savory chops.": "龙裔的饮食哲学很简单：杀了它，烤了它，吃了它。尽管他们祖先的确切血统还有待商榷，但有一点是一致的，那就是他们与龙有着密切的血缘关系（或者在某些传说中，他们是龙神的直系后裔），而且他们的口味与龙的食物基本一致：肉类--烧烤的、烟熏的或生的--偶尔配上谷物和蔬菜。然而，与龙族较为孤独的表亲形成鲜明对比的是，龙裔是生活在紧密团结、以氏族为基础的社会中的人类，他们将荣誉、行为（邪恶或善良）和社区福利放在首位。因此，龙裔的聚餐都是集体活动，充满了令人惊讶的形式感和传统。 在一些部族中，龙裔服务员手持雕刻刀和重重的烤肉或烧烤肉串，在宴席大厅中走来走去，为人们端上名副其实的自助餐，大快朵颐。",
	"The dragonborn's innate drive for self-improvement and excellence permeates all aspects of their culture, including its dining and cuisine. Accordingly, most dragonborn chefs have spent their entire lives in the pursuit of excellence in the culinary arts, and when it comes to meat, they've got it mastered, whether prepared cooked or raw. But always make sure to ask what's on the plate before you try it; in many dragonborn cultures, humanoid meat is not \"off the table.\"": "龙族与生俱来的自强不息和追求卓越的动力渗透到他们文化的方方面面，包括餐饮和美食。因此，大多数龙裔厨师一生都在追求卓越的烹饪艺术，而说到肉类，无论是熟食还是生食，他们都驾轻就熟。但在尝试之前，一定要问清楚盘子里是什么；在许多龙裔文化中，人形肉类是不能 \"上桌 \"的。",
	"The planets of the multiverse are teeming with apex predators and towering, war-hungry humanoids, but gnomes, the most petite of the pervasive folk, thrive by embracing their emotions and harnessing their curiosity. Gnomes are nimble and clever, with an uncanny ability to blend into any environ, allowing them to skillfully avert the attention of would-be aggressors. They are inquisitive tinkerers at heart who have quietly managed to coexist with the taller bipedal kind, often benefitting from their hubris. Although gnomes can live for centuries, they embrace each day to the fullest, finding comfort in displaying their broad spectrum of emotions. They are resourceful and thoughtful, especially when it comes to cuisine where they skillfully maximize natural and readily available ingredients into small-portioned, serviceable dishes.": "多元宇宙的各个星球上充斥着顶级掠食者和高耸入云、嗜战如命的人形生物，但侏儒，这个最娇小的无处不在的民族，却通过拥抱自己的情感和利用自己的好奇心而茁壮成长。侏儒灵活机智，具有与任何环境融为一体的超凡能力，能巧妙地转移潜在攻击者的注意力。他们是充满好奇心的工匠，悄无声息地与高大的两足动物共存，并经常从它们的傲慢中获益。虽然侏儒可以活上几个世纪，但他们每天都过得很充实，在展示自己的广泛情感中找到慰藉。他们足智多谋，心思缜密，尤其是在烹饪方面，他们能巧妙地将天然和现成的食材最大限度地转化为小份量的实用菜肴。",
	"Gnomes are social eaters, favoring sit-down, multicourse meals, yet they display limited variety in their recipes usually due to a lack of local availability. They take their holidays and traditions seriously, planning accordingly for proper revelry, feasting, and dancing. With feet as dexterous as their tongues, gnomes love to let loose, especially in the company of their compatriots. As with many humanoids, gnome cultures cherish regional variances; and with each of these differences come diverse cultures and palates.": "侏儒是社交型食客，喜欢坐下来吃多道菜，但他们的食谱种类有限，这通常是由于当地缺乏食材。他们非常重视自己的节日和传统，会相应地计划适当的狂欢、盛宴和舞蹈。地精的脚和舌头一样灵巧，他们喜欢放纵自己，尤其是在同胞的陪伴下。和许多类人猿一样，地精文化也非常重视地区差异；而每种差异都会带来不同的文化和口味。",
	"Rock gnomes, typically identified by their oversize proboscises (thought to enhance their taste buds), are the most common and familiar of the gnomes. They approach life with an easy demeanor and a graceful adaptability, traits prevalent in their culinary customs as well. Unfussy by nature, they are just as comfortable dining on human stew or an elven fritto misto as they are on goat cheese-stuffed mushrooms.": "岩石侏儒是最常见、最熟悉的侏儒，他们的典型特征是长着特大的长鼻（据说可以增强味蕾）。他们在生活中举止从容，适应能力强，这在他们的烹饪习惯中也很普遍。他们天性不挑剔，吃人类的炖菜或精灵的炸酱面和山羊奶酪馅蘑菇一样自在。",
	"Their brethren, the mysterious deep gnomes, are not. Svirfneblin, as they are known, are the most self-reliant and aloof of their kind, and often suffer an undeserved ill reputation because of their reclusiveness. Yet, these denizens of the Underdark are by no means evil or malicious, and they fuel their relentless pursuit of gemstones with a healthy yet simple diet of fresh fish, insects, and fungi.": "而他们的兄弟，神秘的深渊侏儒却不是这样。他们被称为斯维夫纳布林（Svirfneblin），是同类中最自力更生、最冷漠的一类，常常因为他们的孤僻而遭受不应有的恶名。然而，这些暗黑世界的居民绝非邪恶或恶意，他们以新鲜鱼类、昆虫和真菌为食，健康而简单的饮食助长了他们对宝石的不懈追求。",
	"The tinker gnomes, also known as Minoi, are almost exclusively found on the planet Krynn. Their devout commitment to invention is a manifestation of all gnomes' innate curiosity, but taken to the extreme. Experimentation, often without thesis, is a recipe for disaster as well as great progress. This has sparked inspired techniques in food preparation (baking and sous vide techniques) and preservation. Gnomes of the forest will walk a far simpler path, shunning the outside world (even fellow gnomes) and embracing all that nature has to offer. They are the shyest of the gnomes, and their self-imposed isolation has most certainly informed their eating habits. Proficient hunters and gatherers, forest gnomes are extremely sensitive to their ecosystem, thriving on roots and vegetables and preferring to prepare their food raw (meat excluded) and thoughtfully.": "工匠侏儒，也被称为 Minoi，几乎只存在于克莱恩星球。他们虔诚地致力于发明创造，这体现了所有侏儒与生俱来的好奇心，但却发挥到了极致。实验，往往是没有论据的实验，是灾难的秘诀，也是巨大进步的秘诀。这激发了他们在食物制作（烘焙和苏氏蒸煮技术）和保存方面的灵感。森林侏儒走的是一条简单得多的路，他们避开外界（甚至是同伴），拥抱大自然的一切。他们是最害羞的侏儒，与世隔绝的生活当然也影响了他们的饮食习惯。森林侏儒是精通狩猎和采集的人，他们对自己的生态系统非常敏感，以根茎和蔬菜为生，喜欢生食（肉类除外），烹饪食物时也会经过深思熟虑。",
	"Gnomes feast and drink with aplomb, albeit with less variety than the others. Sweets and sugars are a rarity in the gnome diet, while spices and sauces are used sparingly, if at all. Traditional dairy products are usually not readily available, but some gnomes raise goats, which can yield butter, milk, and cheese. Yeast, both in bread and beverage making, is extremely uncommon. Gnomes do, however, excel at preparing meats and simple stews, as well as at foraging for fruits, vegetables, and various fungi.": "侏儒大吃大喝，尽管种类比其他人少。糖果和糖在地精的饮食中很少见，而香料和调味汁即使有也用得很少。传统的奶制品通常不容易买到，但有些地精会饲养山羊，可以生产黄油、牛奶和奶酪。酵母在面包和饮料制作中都极为罕见。不过，侏儒擅长制作肉类和简单的炖菜，也擅长觅食水果、蔬菜和各种真菌。",
	"Like a runaway applecart in Waterdeep, tiefling dishes can take you by surprise and knock you over with their bold flavors. Sometimes referred to as a \"race without a home,\" tieflings are a culture without a unified cuisine. Flavorings and spices take precedence over the proteins and produce that they season. Because all tieflings previously came from different groups prior to being cursed with the \"blood of Asmodeus\" and converted into their present devil-like states, their ingredients and dishes—which range from noodles, soups, and stews to vegetables, meats, and everything in between—are as varied as any throughout the planes. What changed when they were claimed by the Lord of the Nine Hells, however, was a physiological shift of their palates and preferences. An area not known for its cuisine, the Nine Hells traditionally serves blackened, boiled, and bland foods, not meant to be enjoyed by its inhabitants. As terrestrial beings, tieflings typically rebel against these flavorings and crave the opposite: salty, sweet, tangy, and, most of all, spicy foods—robust flavors that cut through their charred taste buds and make them feel vigorous and alive.": "就像水深城中失控的苹果车一样，铁皮人的菜肴会让你大吃一惊，并以其大胆的口味将你击倒。铁弗林有时被称为 \"没有家园的种族\"，是一种没有统一美食的文化。调味品和香料比蛋白质和农产品更重要。由于所有的铁弗林人在被 \"阿斯莫德之血 \"诅咒并转化为现在的恶魔状态之前都来自不同的族群，因此他们的食材和菜肴--从面条、汤、炖菜到蔬菜、肉类以及介于两者之间的所有食物--都和整个位面中的任何种族一样丰富多彩。然而，当他们被九层地狱之主认领后，他们的口味和喜好发生了生理上的改变。九幽地狱并不以美食闻名，这里的传统食物是熏黑、煮熟和淡而无味的食物，并不适合这里的居民享用。 作为陆生生物，铁皮人通常会反感这些调味品，而渴求与之相反的味道：咸的、甜的、浓郁的，最重要的是辣的食物--这些强烈的味道能穿过他们焦黑的味蕾，让他们感觉充满活力和生机。",
	"Of course, some tieflings are more in tune with their infernal inclinations than others, which not only influences their conduct but also their food choices. For these tieflings, raw meat, marrow, blood, and sometimes even minerals and coal are the preferred menu, while mysterious magical concoctions smelling of sulfur, ash, and oil may quench their thirst. Regardless of their alignments, it would be a mistake to pre-judge these sometimes unfamiliar foods and eating habits. Tieflings know flavor, which can make them great chefs—provided you're willing to trust them enough to serve you.": "当然，有些铁皮人比其他人更能适应他们的地狱倾向，这不仅影响了他们的行为，也影响了他们对食物的选择。生肉、骨髓、血液，有时甚至是矿石和煤炭都是这些铁弗林的首选，而散发着硫磺、灰烬和石油气味的神秘魔法调制物也能解渴。无论他们的派别如何，对这些有时并不熟悉的食物和饮食习惯进行预先判断都是错误的。铁弗林了解味道，这使他们成为出色的厨师--只要您愿意信任他们，让他们为您服务。",
	"Half-orcs are the ultimate scavengers and foragers in the multiverse and the diversity in their diets proves it. Half-orcs are a traditionally nomadic people who have brought to the table flavors from both human and orc cultures. They are adroit omnivores who can find food in virtually any environment, but maintain a strong inclination toward meat, preferring it greatly to fruits and vegetables. That said, nuts and produce often make their way into their diets alongside various fungi, grubs, and insects. Practically nothing is off the table for a half-orc as long as the food meets two criteria: it fills you up and is worthy of a warrior.": "半兽人是多元宇宙中的终极拾荒者和觅食者，他们饮食的多样性证明了这一点。半兽人是一个传统的游牧民族，他们将人类和兽人文化中的各种风味都带到了餐桌上。他们是灵巧的杂食动物，几乎可以在任何环境中找到食物，但对肉类有强烈的偏好，比起水果和蔬菜，他们更喜欢肉类。尽管如此，坚果和农产品以及各种真菌、蛴螬和昆虫也经常成为他们的食物。对于半兽人来说，只要食物符合两个标准：能填饱肚子和配得上战士。",
	"eat": "吃",
	"In deference to their one-eyed warrior god Gruumsh, the true appetite of most half-orcs is adventure. However, half-orcs blessed with the proper time and resources will go to the trouble of cooking and seasoning their meats, salting their grubs, and even frying or drizzling chocolate upon those squirmy insects. Their non-picky palate and their generally jovial demeanor make them ideal dinner guests; but make sure to double, no triple, your order at the local butcher: at a muscular six to seven feet tall, half-orcs can (%0%), and eat big.": "为了向他们的独眼战神格鲁姆什致敬，大多数半兽人的真正胃口是冒险。不过，如果半兽人有足够的时间和资源，他们会不厌其烦地烹饪和调味他们的肉类，腌制他们的蛴螬，甚至油炸或在那些蠕动的昆虫身上淋上巧克力。半兽人不挑剔的味觉和开朗的举止使他们成为理想的晚餐客人；但在当地肉店点餐时一定要加倍，不是三倍：半兽人身高六到七英尺，肌肉发达，可以（%0%）大块朵颐。",
	"Meat for the meat god! Understandably, the preparation of halfling is frowned upon in many realms, but their consumption is an important part of dragonborn cuisine. However, this recipe is rumored to be the personal one of Arkhan the Cruel, notorious disciple of the five-headed dragon goddess, Tiamat, and thus worthy of inclusion. You won't catch this ferocious and cunning Oathbreaker Paladin eating anything less than the finest halfling flesh in his chili, but the spices work wonderfully with any meat substitute you choose—in this instance, spicy ground turkey, or (%0%), which is simmered for hours with kidney beans, allspice, cloves, cayenne, and a Vecna's handful of cocoa powder. This filling meat sauce can be consumed by the bowl or scooped on top of other beast (meat) or noodles.": "肉神的肉！可以理解的是，许多王国都不喜欢烹饪半身人，但食用半身人却是龙族美食的重要组成部分。不过，据传这个食谱是五头龙女神提亚玛特臭名昭著的弟子--残忍的阿尔汗的私人食谱，因此值得列入其中。这位凶残狡诈的破誓者圣骑士在他的辣椒酱中不会少了上等的半身人肉，但这些香料与你选择的任何肉类替代品都能完美搭配--例如，辣味火鸡肉，或（%0%），它与芸豆、五香粉、丁香、辣椒和一把维卡可可粉一起熬制了数小时。这种饱满的肉酱可以整碗食用，也可以舀在其他野兽（肉）或面条上食用。",
	"for": "对于",
	"No, it isn't made from orcs—but (%0%) orcs. Half-orcs find this delectable snack quite to their taste, as do the goliaths of Eberron and a few game humans and halflings. It is said that a half-orc named Mazmorras was the first to discover this pungent recipe for cured pork strips, which you can practically taste from twenty yards away. Sometimes called \"the Pork of Gruumsh,\" orcs flavor it with black pepper and garlic; a halfling might instead smooth off the edge with some maple syrup. Experienced adventuring parties venturing into orc lands know that dropping a bundle of bacon can throw pursuers off their trail, and orcs have even been known to barter with humans who carry it. For best results, try using Thayan Doomvault Swine Run pork—it has the right potency.": "不，这不是兽人做的，而是（%0%）兽人做的。半兽人觉得这种美味的小吃很对他们的胃口，艾伯伦的巨人和一些游戏中的人类和半身人也是如此。据说，一个名叫马兹莫拉斯的半兽人是第一个发现这种辛辣的腌猪肉条配方的人，你几乎可以在二十码外就尝到它的味道。兽人有时称之为 \"格鲁姆什猪肉\"，用黑胡椒和大蒜调味；而半兽人可能会用枫糖浆将边缘抹平。有经验的冒险队在进入兽人领地时都知道，扔下一捆熏肉会让追兵失去踪迹，兽人甚至会与携带熏肉的人类进行交易。为了达到最佳效果，请尝试使用塔扬-厄运穹顶-猪跑猪肉-它具有适当的药效。",
	"There is no denying that a tiefling's distinct infernal heritage looms heavily over their identity. Some reject their unholy origins outright, but many proudly live in harmony with it, open to exploring all aspects of their unique traits. This open-minded approach has yielded a bold, unfettered diet that is often unapproachable and sometimes dangerous to the uninitiated. One dish they have a knack for is fire-spiced (%0%) (a bird-like fiend native to the Abyss and Avernus with a taste similar to fatty chicken), or fire-spiced anything for that matter since their natural resistance to heat has granted them an enhanced ability to handle spice as well. Flame-licked skewers of meat are dipped in a spicy, pepper glaze to create these kebabs with some serious kick.": "不可否认，铁皮人独特的地狱血统在他们的身份中占有重要地位。有些人断然拒绝他们的邪恶出身，但许多人却自豪地与之和谐共处，乐于探索他们独特特质的方方面面。这种开放的态度造就了他们大胆、无拘无束的饮食习惯，对于新手来说，这种饮食习惯往往难以接近，有时甚至是危险的。他们最拿手的一道菜是火香（%0%）（一种原产于深渊和阿弗纳斯的鸟类魔物，味道类似于肥鸡），或者任何有火香的东西，因为他们天生对热的抵抗力使他们处理香料的能力也得到了增强。舔过火焰的肉串蘸上辛辣的胡椒釉料，烤出的肉串就会非常劲道。",
	"If you ever walk the streets of the walled gnome town of Hardbuckler, located just a few weeks east of Baldur's Gate by caravan, there's a good chance that you'll miss the real city altogether. While quaint country cottages connected by narrow footpaths crowd the surface, the true action is in their generous cellars, which can extend as many as three stories below the ground. Linked by tunnels that serve as underground thoroughfares, gnome residents run shoppes, inns, and taprooms out of these cozy, hearth-lit subterranean spaces. It's here you'll find the town's culinary specialty: Hardbuckler stew. Typically prepared with potatoes, mushrooms, lichens, turnips, and a miscellany of meats, from fowl and goats to shrews and voles, this earthy and aromatic stew hits all the right notes. While every establishment in this elaborate undercity will tell you that they prepare it \"the right way,\" this particular version of the recipe calls for lamb, finely chopped for small gnome mouths.": "如果你曾在有围墙的侏儒城镇哈德巴克勒（Hardbuckler）的街道上走过，很有可能会完全错过真正的城市。这座城镇位于博德之门以东，乘坐大篷车只需几周的时间。虽然古色古香的乡村小屋被狭窄的人行道连接起来，但真正的热闹是在它们宽敞的地窖里，这些地窖可以延伸到地下三层。地窖由作为地下通道的隧道相连，地精居民在这些舒适、有壁炉照明的地下空间里经营商店、旅馆和酒窖。在这里，你可以找到小镇的特色美食： 哈德巴克炖菜 这种炖菜通常用土豆、蘑菇、地衣、萝卜和各种肉类（从家禽和山羊到鼩鼱和田鼠）烹制，泥土味浓郁，香气扑鼻。在这个精致的地下城，每家店都会告诉你他们的做法是 \"正确的\"，而这一特殊版本的食谱则要求羊肉切碎，以满足地精的小嘴。",
	"The tabaxi are long-tailed, feline humanoids known for their innately inquisitive and mercurial spirit, as well as agile hunting prowess. Also referred to as \"Jaguar People\" or \"Leopard People\" depending on their build and fur color, the tabaxi cat people of Maztica are particularly dangerous predators, but one still wonders how often they had the occasion to prey on cockatrices. Tabaxi are extremely particular about how they prepare their birds, and there is no denying that these extra-crispy chicken wings dusted with a zesty dry rub will please even the most finicky eater. The recipe is a jealously guarded secret and tabaxi can't keep their paws off them.": "塔巴克斯人是一种长尾猫科类人，以天生的好奇心和多变的精神以及敏捷的狩猎能力而闻名。马兹提卡的塔巴克西猫人也被称为 \"美洲豹人 \"或 \"豹人\"，这取决于他们的体型和毛色，他们是特别危险的捕食者，但人们仍然不禁要问，他们有多少机会捕食鸡冠鸟。塔巴克西人对如何烹饪他们的鸟类极为讲究，不可否认的是，这些特别酥脆的鸡翅蘸上香喷喷的干擦酱，即使是最挑剔的食客也会大快朵颐。鸡翅的秘方是塔巴克西人严守的秘密，他们对鸡翅爱不释手。",
	"This rustic recipe for braised lamb is inspired by the culinary traditions of the Minmax half-orcs, a reclusive tribe that hails from the outskirts of Vaasa in the desolate Cold Lands of northeast Faerûn. They are known for extreme proficiency in combat, but mediocrity (or less) in just about everything else. Although several orc elders live among Minmax people serving as healers, shamans, and storytellers, the clan, led by the fearsome and wise Kalatuur Minmax, has embraced an atypical approach to food and politics. Similarly, their palate ranges greatly, from subtler human fare such as fish, cheese, and bread to the orcish desire for big-game meat. But this schism yields unexpected culinary benefits, including a profound approach to meat preparation that meshes distinct orcish flavors with human techniques. The Minmax clan prides itself on its battle prowess equally as much as this lamb braise, unparalleled in texture and flavor.": "这道红烧羊肉的乡村食谱的灵感来自 Minmax 半兽人的烹饪传统，这是一个隐居的部落，来自法厄恩东北部荒凉寒冷之地的瓦萨郊区。他们以作战能力极强而闻名，但在其他方面却表现平平（或更差）。虽然有几位兽人长老住在明马克斯人中间，充当治疗师、巫师和说书人，但这个部族在可怕而睿智的卡拉图尔-明马克斯人的领导下，对食物和政治采取了非典型的态度。同样，他们的口味也千差万别，从鱼类、奶酪和面包等较低级的人类食物，到兽人对大型肉类的渴望。但这种分裂带来了意想不到的烹饪效果，包括一种将独特的兽人风味与人类烹饪技术相结合的深奥的肉类烹饪方法。Minmax 部族引以为豪的战斗力与这道炖羊肉一样，口感和味道都无与伦比。",
	"If it's the rare you're seeking, you've come to the right place. Trillimac fungus is among the most precious and temperamental plants of the Underdark, and only the deep gnomes of the City of Blingdenstone seem to know the secret of its cultivation and preparation. Traditionally prepared by cleaning, soaking, and drying the trillimac stalk, this subterranean staple makes a tasty sponge-like loaf that can last for weeks on the shelf—a popular item for trade or sale at the subterranean market of Mantol-Derith. What you won't find at the market, however, is trillimac pasta, which the distrustful svirfneblin keep only to themselves. Made with nutty trillimac stalk flour, this otherworldly pasta is filled with an earthy ragout made from the tops of this rare plant. One taste will have you foraging the Underdark for seconds. If you have trouble sourcing real trillimac pasta (and you will), thin wheat dough wrappers will do, but don't even think about substituting out the trillimac-top ragout.": "如果您要寻找的是珍稀植物，那您就来对地方了。Trillimac 真菌是暗黑世界最珍贵、最易变质的植物之一，似乎只有布林登石城的深渊侏儒才知道它的种植和制作秘诀。这种地下主食的传统制作方法是将三叶草茎清洗、浸泡和烘干，制成美味的海绵面包，可以在货架上保存数周之久--在曼托尔-德瑞斯的地下市场上，它是交易或出售的热门商品。不过，您在市场上找不到的是三叶草意面，不信任人的斯维夫内布林只把它留给自己。这种超凡脱俗的意大利面是用坚果味的三叶草茎粉制成的，里面是用这种稀有植物的顶端制成的泥土酱。只需品尝一口，您就会在暗黑世界觅得第二口。 如果您很难买到真正的 Trillimac 意大利面（您一定会买到的），薄麦面皮也可以，但千万别想用 Trillimac 顶部的炖汤来代替。",
	"The multiverse is a stranger place than many dare imagine. In a bizarre ruin near the Barrier Peaks of Oerth, otherworldly humanoids had stocked their pantries with all manner of sustenance sealed within clear airtight pouches. When the sole survivor of an expedition to that cursed place returned to Greyhawk, she claimed to have made the journey home eating the curious meat she found there. After much puzzling by local alchemists over the remaining stock she carried, they determined it was not a meat at all but a curious vegetable compound seasoned to deliver the essence of meat. Inspired by this discovery, some bold chefs began experimenting with their own approaches to this \"surrogate steak,\" a process eventually perfected by high elves relying on soy, barley, and cocoa butter.": "多元宇宙是一个超乎许多人想象的奇异世界。在奥尔斯壁垒峰附近的一处奇异废墟中，异世界的人类在储藏室中储备了各种食物，并将其密封在透明的密封袋中。当前往那个被诅咒之地探险的唯一幸存者回到灰鹰时，她声称自己是吃着在那里发现的奇特肉类踏上归途的。当地的炼金术士对她携带的剩余肉类进行了一番研究，最终确定这根本不是肉类，而是一种奇特的蔬菜复合物，经过调味后可以提供肉类的精华。受这一发现的启发，一些大胆的厨师开始尝试用自己的方法制作这种 \"代理牛排\"，最终高等精灵们利用大豆、大麦和可可脂完善了这一工艺。",
	"After a delectable wolf steak, some buttery garlic bread, and a few glasses of Red Dragon Crush wine, nothing satisfies the sweet tooth like the Blue Water Inn's famous Barovian butterscotch pudding. This dish is as sweet and smooth as a tall chalice of owlbear milk. But a few pieces of advice for those who seek to traverse the ghostly mists of Barovia to dine in their establishments: (1) return home before nightfall, especially during the full moon; (2) don't spend the night at Castle Ravenloft, no matter how much the host wants you to stay; and (3) avoid dream pies and Purple Grapemash No. 3 by the Wizard of Wines vineyard at all costs!": "在品尝了美味的狼排、黄油蒜蓉面包和几杯红龙压榨酒之后，没有什么能比蓝水旅馆著名的巴洛维亚奶油布丁更能满足甜食爱好者的胃口了。这道菜就像高脚杯里的猫头鹰熊牛奶一样香甜顺滑。不过，对于那些想要穿越巴洛维亚的鬼魅迷雾到他们的店里用餐的人，我还是有几条建议的： (1) 在夜幕降临前回家，尤其是在月圆之夜；(2) 不要在拉文洛夫特城堡过夜，无论主人多么希望你留下；(3) 无论如何都不要去魔法师酒庄的梦幻派和紫色葡萄泥 3 号！",
	"A dish popularized by the lizardfolk of Saltmarsh, where it was commonly prepared with humanoid parts instead of poultry, these succulent, breaded strips give a new meaning to the term \"finger food.\" Today, this recipe is served throughout all civilized parts of the multiverse, featuring pulled strips of locally sourced fowl, rolled in an unconventional seasoned breading, baked crisp, and served with dwarven mustard, tiefling tomato-molasses, or a warm plum dipping sauce. If you do have occasion to try the original, fatty halfling fingers work best.": "这道菜在盐沼蜥蜴人中广为流传，他们通常用人的身体部位代替家禽来烹制这道菜，这些多汁的面包条赋予了 \"手指食物 \"新的含义。如今，这种食谱在多元宇宙的所有文明地区都有供应，其特点是用当地的家禽做成条状，裹上非传统的调味面包，烤得酥脆，再配上矮人芥末、铁夫林番茄糖浆或温热的李子蘸酱。如果有机会品尝原味，半身人的胖手指最合适。",
	"Perhaps no cuisine among the planes could be more otherworldly than that of the aasimar, the far-flung descendants of celestials. But even aasimar are half-human, and their need for mortal sustenance is why many believe the bread recipe common in the Twin Paradises is ultimately aasimar in origin. This spiced bread, served in thick slices, is made from grains imbued with grated carrots and rich chunks of almond. It makes a delicious day-starter for the hardy shepherds who work the pastoral valleys of Bytopia. Bold adventurers, take note: If you ever find yourself in possession of the rare herb known as shiftspice, sprinkle a liberal pinch into the batter to ensure that each loaf yields a totally unexpected flavor.": "也许没有任何星球上的美食能比天人的后裔--阿西玛人的美食更超凡脱俗了。但即使是阿西玛也有一半人类血统，他们也需要凡人的食物，这就是为什么许多人相信双子天堂常见的面包配方最终源自阿西玛。这种香料面包切成厚片，由加入胡萝卜碎和丰富杏仁块的谷物制成。对于在拜托利亚牧场工作的牧羊人来说，这是一天中的美味开胃菜。大胆的冒险家们请注意：如果您发现自己拥有一种名为 \"shiftspice \"的稀有草药，请在面糊中撒上一小撮，以确保每块面包都能产生意想不到的风味。",
	"'I know you've got something in one of your pouches that would take the chill off the dwarf's bones, if you know what I mean,' Tanis said softly.": "我知道你的一个小包里有东西，可以让矮人不再寒冷，如果你明白我的意思的话，\"坦尼斯轻声说道。",
	"'Oh, sure, Tanis,' Tas said, brightening. He fumbled around, first in one pouch, then another, and finally came up with a gleaming silver flask. 'Brandy. Otik's finest.'": "哦，当然，坦尼斯，\"塔斯眼睛一亮，说道。他摸索着，先是在一个袋子里摸索，然后又在另一个袋子里摸索，最后拿出一个闪闪发光的银瓶。白兰地。奥蒂克最好的白兰地。",
	"Even with all of the extraordinary variety in the multiverse, every culture, plane, and world seems to have one thing in common: everyone drinks! And there is no shortage of beverages to accompany the recipes in this book. Drinks move between cultures more freely than foodstuffs, so it is hard to pin a given concoction to its origin. Elves may be given to wine, and dwarves to ale, but gather some adventurers in a bar, and most will prove just as daring in their tastes as they are in their heroic exploits.": "即使多元宇宙中的事物千奇百怪，但每种文化、每架飞机和每个世界似乎都有一个共同点：每个人都会喝酒！本书的食谱中也不乏饮品。与食品相比，饮料在不同文化间的流动更为自由，因此很难确定某种饮料的起源。精灵可能喜欢葡萄酒，矮人可能喜欢麦酒，但是把一些冒险者聚集到酒吧里，大多数人都会证明他们的口味和他们的英雄事迹一样大胆。",
	"Some even say that you can't fully appreciate food without a fine drink pairing. Whether you need an uplifting cup of tea, a thirst-quenching juice infusion, or something a bit harder to take the edge off, the taverns of the multiverse await your patronage. Cosmopolitan bartenders have elevated the invention of drinks to an art that rivals alchemy for its complexity and cleverness—their creations can seem downright magical; and sometimes, they are.": "有人甚至说，如果没有精美的饮品搭配，就无法充分欣赏美食。无论您需要的是一杯提神醒脑的茶，还是解渴的果汁，抑或是更难入口的饮料，多元宇宙的酒馆都在等待您的光顾。大都会的调酒师们将饮品的调制提升到了一门艺术的高度，其复杂程度和巧妙程度可与炼金术相媲美--他们的作品看起来简直就像在施魔法；有时，它们的确是在施魔法。",
	"Unfortunately, there is only space here for a few noteworthy libations. To get a thorough knowledge of drinks in the multiverse would require an epic quest to the edges of reality itself because in every corner of the known worlds, no matter what the materials at hand, someone has figured out a way to get tipsy. There are potions, palate cleansers, beer, ciders, spirits, ales, wines, juices, enhanced waters, natural springs, coffees, teas, and cozy glasses of warm bedtime milk to be had out there.": "遗憾的是，这里只能容纳几种值得一提的饮料。因为在已知世界的每一个角落，无论手头有什么材料，都有人想出了让人微醺的办法。这里有药水、口感清洁剂、啤酒、苹果酒、烈酒、麦芽酒、葡萄酒、果汁、强化水、天然泉水、咖啡、茶，还有温馨的睡前牛奶。",
	"The recipes collected here have all blazed a path through the realms to become mainstays of the adventuring lifestyle. The most popular concoctions have their own regional names and variations, catering to the sense of humor and the taste buds of the locals, so it never hurts to know a few nicknames for your favorite potent potable.": "这里收集的食谱都是冒险生活中的主打产品。为了迎合当地人的幽默感和味蕾，最受欢迎的调制酒都有自己的地区名称和变体，所以为你最喜欢的烈性烈酒起几个绰号总不会错。",
	"Cheers!": "干杯",
	"Whether you're a warrior doffing your plate mail after an arduous adventure or a wizard relaxing after a studious session in the stacks, each day demands time for repose. From an obscure oolong to a common chamomile, teas are imbued with incredible calming and restorative effects for the body and soul. The powerful white-robed Highmage Par-Salian was renowned for his arcane prowess, but those close to him warmly recounted his potent tea leaf homebrew as well. A single saucer full of this extraordinary blend, which was known to include a fresh ginger infusion with honey, chamomile, dried lemon, orange peel, and a dash of slippery elm bark (granting it a smooth, oily aftertaste) among its components, was said to soothe even the most dogged cold—an effect that ensured the survival of one of Par-Salian's most famous students, Raistlin Majere. Numerous interpretations of Par-Salian's legendary tea remain popular throughout Krynn, with some iterations steeped with rare and psychedelic bekial seeds from the thorn bushes of Estwilde, though it is said that none, save for his most trusted students, could successfully replicate his herbal amalgam.": "无论您是在艰苦冒险后脱下盔甲的战士，还是在书堆中苦读后放松身心的魔法师，每天都需要时间来休息。从不起眼的乌龙茶到普通的甘菊茶，茶叶都具有令人难以置信的镇静和恢复身心的功效。强大的白袍高阶法师帕尔-萨利安以其精湛的奥术而闻名，但他身边的人也热情地讲述了他自制的强效茶叶。据说，一碟满满的这种非同寻常的混合茶，其中包括新鲜生姜浸泡蜂蜜、甘菊、干柠檬、橘皮和少许滑榆树皮（使其口感光滑、油腻）等成分，即使是最顽固的感冒也能得到舒缓--帕尔-萨利安最著名的学生之一雷斯林-马杰雷就是在这种效果下存活下来的。 帕尔-萨里安的传奇茶在克莱恩各地广为流传，其中一些茶叶还加入了埃斯特维尔德荆棘丛中稀有而迷幻的贝基尔种子，但据说除了他最信任的学生之外，没有人能成功地复制他的草药混合物。",
	"Par-Salian opened his mouth to speak, then realized Highmage Astathan was studying him very intently. He closed his mouth again. The tea lingered with a slightly oily aftertaste on his tongue, and Par-Salian finally recognized it. It was bekial seed from the thorn bushes of Estwilde; it acted to open one's consciousness without the deleterious effects of most other opiates. A little was enough to put its user in a trance. Too much was toxic. And the fine line between the two was only drawn by master herbologists.": "帕尔-萨利安张了张嘴，想说什么，却发现高阶法师阿斯塔森正在仔细地研究他。他又闭上了嘴。茶在他的舌头上留下了略带油腻的余味，帕尔-萨利安终于认出了它。这是来自埃斯特维尔德荆棘丛中的贝基尔种子；它能开启人的意识，而不会像大多数其他鸦片制剂那样产生有害影响。一点点就足以让使用者精神恍惚。过量则会中毒。这两者之间的微妙界限只有草药学大师才能划清。",
	"When the hearth fire dims in the Underdark, the drow are known to reach for their kettles—not to make any herbal tea, but instead an after-dinner broth of simmering mushrooms. If they can find them, the drow prefer matsutake, though shiitake or maitake will do in a pinch. They place the sliced mushrooms into a clear broth seasoned with dried kelp, sometimes with a splash of fish stock or soy sauce and alcohol, and heat it in a teakettle. From this, they pour small cups of the fragrant tea to imbibe slowly until the mushrooms cook to perfection, at which point they are eaten with a fine skewer.": "众所周知，当黑暗地底的炉火变暗时，乌鸦们就会拿起水壶--不是为了泡凉茶，而是为了在饭后喝上一碗煨蘑菇的汤。如果能找到蘑菇，乌鸦人更喜欢松茸，不过在紧要关头香菇或蘑菇也可以。他们把切片的蘑菇放入清汤中，加入干海带调味，有时也加入鱼汤或酱油和酒精，然后在茶壶中加热。然后倒入一小杯清香的茶水，慢慢品尝，直到蘑菇煮熟为止。",
	"Aurora's Catalogue": "极光目录",
	"Crafted from a secret Evermeet recipe and aged for hundreds of years, a sip of this splendid elven concoction is \"a taste of the higher planes themselves.\" Superlatives aside, in the culinary realm, it is undeniably the beverage by which all others are measured. Smooth and aromatic, this extraordinary elixir blankets the palate with powerful notes of clover honey and a mélange of elven fruits and grains that are so rare they don't even have a name in the common language. Rumored to use ingredients and techniques similar to feywine, this pricey draught is only available on the Isle of Evermeet in the Trackless Sea west of Faerûn or in (%0%) by hand keg or bottle. If you ever are lucky enough to try the original, make sure to drink slowly—it can just as quickly intoxicate as inspire. This recipe, though, is crafted sans alcohol to preserve your better judgment.": "它采用埃弗米特的秘方制作，经过数百年的陈酿，喝上一口，就能 \"品尝到更高层次的滋味\"。撇开溢美之词不谈，在烹饪领域，它无疑是衡量所有其他饮料的标准。口感柔滑、芳香四溢，苜蓿蜂蜜的浓郁香气和精灵水果及谷物的混合香气让人回味无穷。据说这种酒使用的原料和技术与费酒相似，但这种昂贵的酒只有在法尔恩西边无轨之海的艾弗米特岛上或（%0%）手工桶装或瓶装才能买到。如果您有幸品尝到原装酒，一定要慢点喝--它能像激发灵感一样让人迅速陶醉。本配方不含酒精，以保持您的判断力。",
	"Pronounced by dwarven diplomats \"the finest mulled wine this side of the material plane,\" this mixed beverage is a multicultural affair. Originally crafted to celebrate the signing of the Swordsheath Scroll, which ended the Kinslayer War and sealed a treaty between the Thorbardin dwarves and the nearby Qualinesti elves of Krynn, dwarven drinksmiths combined their own full-bodied dragon's wine and local spices with delicate, fresh fruits provided by the Qualinesti. The result was a perfectly balanced, spicy and sweet concoction that satisfied and warmed the insides of both groups as they spent cold winters constructing their shared fortress of Pax Tharkas. Years later, during the War of the Lance, this recipe was popularized by Lord Gunthar, Grand Master of the Knights of Solamnia, who would serve it to visiting knights (and himself) as a favorite nightcap. Flavored with orange slices, brown sugar, cinnamon, and cloves, this fruity and full-bodied wine packs a dwarven-size punch, but is sure to thaw your bones during Yuletide or any other time of year.": "这种混合饮料被矮人外交官称为 \"物质位面最好的闷酒\"，是一种多元文化的饮品。矮人酒匠将他们自己酿造的醇厚龙酒和当地的香料与奎林精灵提供的精致新鲜的水果结合在一起。结果酿造出了一种完美平衡、辛辣香甜的调制酒，在寒冷的冬天为他们共同建造帕克-塔卡斯堡垒时，这种酒能满足并温暖两个族群的内心。多年后，在长枪战争期间，索兰尼亚骑士团大团长贡萨尔领主推广了这一配方，他将其作为最受欢迎的睡前甜酒招待来访的骑士（和他自己）。 这款果香浓郁的葡萄酒加入了橘子片、红糖、肉桂和丁香等调味料，虽然酒体较小，但在圣诞节或一年中的任何时候都能为您解渴。",
	"A warm hearth, a cozy chair, and a steaming mug of chocolatey, liquid goodness—for a halfling this is the Seven Heavens (the Green Hills of Venya to be exact). Rumored to be the result when a halfling mage cast wish to find the perfect fireside beverage, this salty, sweet, and spicy cocoa creation tickles every part of the palate and cheers every part of the soul. Infused with coffee and spices from a far-off region of Toril called Tukan, just add some marshmallow to this beverage, pick up a good book or scroll, and you can call it a night.": "一个温暖的壁炉，一把舒适的椅子，一杯热气腾腾的巧克力液体--对于半身人来说，这就是七重天（确切地说，是维尼亚的绿色山丘）。据传，这是半身人法师为寻找完美的炉边饮料而制作的，这款咸甜辛辣的可可让人味蕾的每个部分都痒痒的，让灵魂的每个部分都欢呼雀跃。这款饮品掺入了咖啡和来自托瑞尔遥远的图坎地区的香料，只需在饮品中加入一些棉花糖，再拿起一本好书或卷轴，就可以安然入睡了。",
	"Hot spiced cider is an essential seasonal drink with appeal to all seeking warm liquid refuge after a day on the trail. Fresh-pressed apple cider, usually sold by the jugful at marketplaces or farms, is simmered over a low fire or stove with allspice, cloves, brown sugar, and a burst of orange tossed in for measure before it's topped with fresh cream and a cinnamon stick. Halflings serve up their own special varietal named Moonslake, a minty, alcoholic apple cocktail that's been blended with a boiled and strained mint-crushed water yielding a biting, cool aftertaste (that humans tend not to enjoy). Elves prepare it clean, often cheesecloth strained, for a refined, glassy amber appearance. Dwarves aren't fussy, they just like it spiked. Regardless of your preference, savor one of these cool-weather concoctions to warm you from the inside out.": "热香料苹果酒是一种必不可少的季节性饮品，吸引着所有在一天的长途跋涉后寻求温暖液体庇护的人。新鲜压榨的苹果酒通常在集市或农场里一壶一壶地出售，在小火或炉子上熬煮，加入五香粉、丁香、红糖和少量橙子，最后淋上新鲜奶油和肉桂棒。半身人有一种特殊的苹果鸡尾酒，名为 \"月湖\"（Moonslake），是一种薄荷味的酒精苹果鸡尾酒，与煮沸并滤去薄荷碎末的水混合后，会产生一种刺鼻、清凉的回味（人类往往不喜欢）。精灵们调制这种酒时很干净，通常用奶酪布过滤，使其呈现出精致的玻璃琥珀色。矮人不挑剔，他们只喜欢加料的。无论您的喜好如何，都可以品尝一下这些凉爽的调制酒，让您从内到外感到温暖。",
	"Few spells in a druid or ranger's repertoire are as handy or nutritious as a well-timed casting of (%0%). A single \"goodberry,\" transmuted by drawing upon the divine essence of nature itself, can provide an adventurer with a full day of nourishment; some have denoted their enchanted healing properties. But despite any druidic lore or magic, one thing is certain: this healthy blend of field berries boosted by green essentials, banana slices, honey, and a pinch of salt will provide anyone with the vital essentials needed to start the day's journey.": "在德鲁伊或游侠的法术库中，很少有法术能像适时施放 (%0%) 一样方便或有营养。一颗汲取大自然本身的神圣精华转化而成的 \"好浆果 \"可以为冒险者提供一整天的营养；有些人还提到了它们的魔法治疗属性。尽管有德鲁伊的传说或魔法，但有一件事是肯定的：这款由野外浆果与绿色精华、香蕉片、蜂蜜和一小撮盐调配而成的健康食品，能为任何人提供开始一天旅程所需的重要必需品。",
	"It's no coincidence that the mixed drink known as the Delayed Blast Fireball received its moniker from the (%0%). Sometimes referred to as \"firestar wine,\" this sweet and syrupy concoction with a cinnamon inflection is layered with flavors and packs a serious punch that does justice to its arcane namesake. The spiced bourbon and spicy pepper flakes form a lethally delicious combination that goes down easy but delivers its full effects several rounds of beverages into the night.": "延时爆炸火球酒（Delayed Blast Fireball）的名称来自（%0%），这绝非巧合。有时也被称为 \"火星酒\"，这种带有肉桂香味的甜美糖浆调制酒口感层次丰富，具有强烈的冲击力，与其神秘的名字不谋而合。香料波旁酒和辛辣胡椒片形成了致命的美味组合，容易入口，却能在夜晚的几轮饮酒中充分发挥其功效。",
	"Vodka stored at subzero temperatures is combined with fresh ginger and grape juice (for a hazy purple hue) and finely crushed ice. It is served so cold that if your first frosty gulp doesn't zap you with a mind-numbing brain freeze, then the alcohol blast that hits right after just may! Variations of this popular chilled beverage (sometimes referred to as \"Cone of Cold\" or \"Shondath Icewine\") are aplenty across the Sword Coast.": "在零度以下储存的伏特加与新鲜生姜、葡萄汁（呈现朦胧的紫色）和细碎冰混合在一起。它的饮用温度非常低，如果第一口冰冻的饮料还不能让你的大脑 \"冰冻 \"一下，那么紧接着的酒精爆炸可能会让你的大脑 \"冰冻 \"一下！这种广受欢迎的冰镇饮料（有时也被称为 \"冰锥 \"或 \"尚达斯冰酒\"）在整个利剑海岸有很多不同的口味。",
	"The picturesque city-state of Tashalar is known for its jeweled coasts, temperate climes, and abundant vineyards, as well as for one of its most famed exports—rollrum. This dusky, licorice-infused tonic is noted for bright, herbal tones and a minty finish. Establishments of the highest pedigree, ranging from the Elfsong Tavern in Baldur's Gate to the Lady Luck in Daggerford (as well as a slew of questionable taprooms), offer up homebrewed incarnations of this absinthe-style classic. For those not inclined to partake in alcoholic imbibement, but who are still seeking a minty beverage, try elven sprucebark quaff, which also serves as a potent palate cleanser.": "风景如画的塔什拉尔城邦以其美丽的海岸、温和的气候和丰富的葡萄园以及最著名的出口产品之一--罗勒姆而闻名。这种色泽昏暗、充满甘草味的滋补品以明亮的草本色调和薄荷余味而闻名。从《博德之门》（Baldur's Gate）中的精灵颂酒馆（Elfsong Tavern）到《达格福德》（Daggerford）中的幸运女神酒馆（Lady Luck）（以及许多有问题的小酒馆）等最高级的酒馆都提供自酿的苦艾酒。对于那些不喜欢饮酒但又想喝薄荷饮料的人来说，可以试试精灵云杉树皮酒，它也是一种有效的口腔清洁剂。",
	"Every adventurer needs a pick-me-up now and again, and nothing slakes the thirst and dulls an ache quite like a Potion of Restoration. Fruity and sweet, with tones of blackberry and lemon, the gin hides away until you already feel its fire in your belly. Barkeeps imbue it with a pinch of butterfly pea, which gives it a distinctive blue color—in a dimly lit dungeon, you might even mistake it for its magical namesake. But then again, if you drink enough of these, you will know neither pain nor fear...though you may not be undertaking any glorious feats either.": "每个冒险家都时不时需要提提神，而没有什么能像修复药水一样解渴消痛。杜松子酒果香浓郁、甘甜，带有黑莓和柠檬的味道，让人隐隐感觉到它的火热。酒吧老板会在酒中加入一小撮蝴蝶豆，使其呈现出独特的蓝色--在灯光昏暗的地牢里，你甚至会误以为这就是它神奇的名字。不过话又说回来，如果你喝了足够多的这种酒，你将既不会感到痛苦，也不会感到恐惧......尽管你可能也不会有任何辉煌的成就。",
	"There isn't a human-run tavern on the Sword Coast that doesn't serve some form of Zzar, a northwest Faerûnian bar staple. Often pricier than lager or stout, this nut-flavored, orange-hued refreshment is often crafted by fortifying sluth (a sparkling white wine) with an almond liqueur. Some barkeeps substitute amaretto for a liqueur that mimics the taste of almond but forgoes nuts entirely in favor of herbs and spice, while others add their own twists to the tried-and-true recipe. In any case, the desired result is a smooth and creamy nut drink with a strong kick and a vibrant aftertaste that might include subtle variations ranging from sweet or tangy to salted or roasted.": "在利剑海岸，没有一家人类经营的酒馆不供应某种形式的扎尔酒（Zzar），这是法鲁尼亚西北部酒吧的主打产品。这种坚果味、橙色的清凉饮料通常比拉格啤酒或黑啤酒更贵，通常是用杏仁利口酒来强化斯鲁特（一种起泡白葡萄酒）。有些酒吧老板会用杏仁利口酒代替阿玛瑞托，模仿杏仁的味道，但完全放弃坚果，转而使用香草和香料。无论如何，我们想要的是一种口感柔滑细腻的坚果饮品，同时带有强烈的刺激感和浓郁的回味，其中可能包含甜味、香味、咸味或烤味等各种微妙的变化。",
	"in": "于",
	"Located on the southwestern coast of Faerûn stands Port Nyanzaru, the last bastion of civilization before an untamable expanse of undead-infested jungles, perilous rivers, and oversize alpha predators. You may have seen a massive Tyrannosaurus rex in the flesh, but you haven't really been to Chult unless you've tried the \"zombie,\" a rustic, fruit juice cocktail composed of indigenous produce, local liqueurs, and a medley of rums. Served in massive wooden bowls at nearly every eatery in town, the Chultan Zombie boasts an enticing velvety, saccharine flavor that hides the waves of alcohol lurking beneath the surface. Wild fresh flavors collide on your taste buds making it feel as if Elminster cast a charm spell (%0%) your mouth. A word to wise travelers: Refrain from chugging a bowl of this before you go dinosaur hunting...or do, if you need the added boost of liquid inspiration. A version of the \"zombie\" showcasing a medley of local fruits is served at watering holes on the precipice of the jungle frontier of Q'barra on Khorvaire. Other variations include a just-as-delectable non-alcoholic variety from the Flanaess, perfect for young adventurers.": "尼安扎鲁港位于法厄恩的西南海岸，是人类文明的最后堡垒，这里有亡灵出没的丛林、危险的河流和超大型的掠食者。您可能亲眼见到过巨大的霸王龙，但如果您没有品尝过 \"僵尸 \"鸡尾酒，那就不算真正到过丘尔特。\"僵尸 \"鸡尾酒是一种质朴的果汁鸡尾酒，由当地特产、当地利口酒和多种朗姆酒调制而成。几乎镇上的每家餐馆都用大木碗盛着 \"僵尸 \"鸡尾酒，其诱人的天鹅绒般的糖精味掩盖了潜伏在表面之下的酒精浪潮。狂野清新的味道在您的味蕾上碰撞，让您感觉就像艾尔敏斯特在您的口中施了魔法（%0%）。给聪明的旅行者提个醒： 在您去猎恐龙之前，请不要大口大口地喝这一碗......如果您需要更多的灵感，也可以这样做。 在霍尔韦尔 Q'barra 丛林边界的悬崖边上，有一种 \"僵尸 \"饮料，里面混合了多种当地水果。其他品种还包括来自弗拉纳斯（Flanaess）的同样美味的无酒精饮料，非常适合年轻的冒险者。",
	"Playing Dungeons & Dragons is nothing if not a social experience. You get together with your adventuring companions, and you laugh, you sweat, you cry, and you bond. And you probably eat. That is after all the meaning of the word \"companion,\" the people you break bread with.": "玩 \"龙与地下城 \"是一种社交体验。你和你的冒险伙伴们聚在一起，欢笑、流汗、哭泣、增进感情。你可能还会吃东西。毕竟，\"同伴 \"这个词的意义就在于与你一起分享面包的人。",
	"The recipes in this book are designed for D&D fans who want to grow their bond with their companions by sharing delicious dishes grounded in the D&D multiverse. While these recipes stand on their own merits, it's only natural that they might also serve to reward a hungry party who has just saved the day—or to energize one who is about to.": "本书中的食谱专为 D&D 粉丝设计，他们希望通过分享以 D&D 多元宇宙为基础的美味佳肴来增进与同伴之间的感情。虽然这些食谱有其自身的优点，但它们自然也可以用来犒赏刚刚拯救了一天的饥饿伙伴，或者为即将拯救一天的伙伴补充能量。",
	"To help make your experience with this cookbook fit in with your gaming, here are a few ground rules and suggestions for making your adventure culinary.": "为了让您的游戏体验与这本烹饪书相吻合，这里有一些基本规则和建议，让您的探险充满美食气息。",
	"Support.": "支持。",
	"(%0%) If you are the Dungeon Master (DM), it might be best to leave the cooking to someone else. You are already doing all of the preparatory work for the adventure. Many DMs offer up their homes for play, and if you are hosting, you may feel responsible for keeping everyone else fed. So, players, show your thanks to the DM by volunteering to bring the food!": "(%0%) 如果您是地下城主（DM），最好把烹饪工作交给其他人。你已经为冒险做了所有的准备工作。许多 DM 都会把自己的家提供给玩家，如果你是东道主，你可能会觉得自己有责任让其他人吃饱。所以，玩家们，为了表示对 DM 的感谢，请自愿提供食物！",
	"If your group plays at your friendly local game store, or some other public space that likely does not have a full kitchen, you should think ahead. You might find a fridge and a microwave there that can hold a few Tupperware containers, if you are lucky. Some dishes that you can prepare ahead of time that will transport well to a game include the (%0%) or (%1%). If you know you have an oven for heating up food when you get there, then you might consider bringing (%2%) or (%3%).": "如果你的团队在当地友好的游戏商店或其他公共场所玩游戏，而这些地方可能没有完整的厨房，那么你应该提前考虑一下。如果幸运的话，您可能会发现那里有冰箱和微波炉，可以容纳几个特百惠容器。一些您可以提前准备好的菜肴包括 (%0%) 或 (%1%)。如果您知道自己有烤箱，可以在到达现场后加热食物，那么您可以考虑带上 (%2%) 或 (%3%)。",
	"Don't forget that cooking and eating can both make a mess, but not all dishes are equally messy. Some recipes that don't require players to have their own plates and utensils include (%0%), (%1%), (%2%), and (%3%). But wherever you are bringing the food, figure out how to deal with any leftovers, and how to avoid leaving a dish disaster in your wake.": "别忘了，烹饪和进食都会弄得一团糟，但并不是所有的菜肴都一样脏乱。一些不需要玩家自备盘子和餐具的菜谱包括 (%0%)、(%1%)、(%2%) 和 (%3%)。但无论您在哪里带食物，都要想好如何处理剩菜，以及如何避免留下菜肴灾难。",
	"One fun way to use this cookbook is to try to match the food your group eats with the adventure you are playing. Experiencing the cuisine of a particular region of the Forgotten Realms, for example, can help players and DMs alike get immersed in the setting.": "使用这本烹饪书的一个有趣方法是尝试将您的团队所吃的食物与您正在进行的冒险相匹配。例如，体验 \"被遗忘的国度 \"中某一特定地区的美食，可以帮助玩家和 DM 都沉浸在该背景中。",
	"Plan.": "计划。",
	"(%0%) Plan serious meals for the beginning or end of a play session. If you are doing a real marathon, and you need to have a full meal in the middle, then take a break from the game. Some of the dishes in this cookbook, like (%1%) and (%2%), make for good snacks around the table, but if you're laying out a multicourse cornucopia, you're going to need the table space. As a rule of thumb, if you need to have utensils and plates to eat, then set the dice and character sheets aside until you're done. You don't want to have to fish a (%3%) out of your (%4%).": "(%0%) 在游戏开始或结束时认真计划用餐。如果您正在进行一场真正的马拉松比赛，中间需要饱餐一顿，那就从游戏中休息一下。本食谱中的一些菜肴，如 (%1%) 和 (%2%)，可以作为餐桌上的点心，但如果您要准备多道菜肴，您就需要有足够的餐桌空间。根据经验，如果你需要餐具和盘子来吃东西，那就把骰子和角色表放在一边，直到你吃完为止。你可不想从你的 (%4%) 里捞出一个 (%3%)。",
	"After all, there's nothing better than taking an hour after a D&D session to decompress with your friends over a refreshing dinner, chatting about the ups and downs of the adventure. These post-game sessions can actually make a big difference in your campaigns—it helps everyone to get on the same page about game events, and it may even lead to some inspirations for the next session. And if your session runs all night, there are some great breakfast options in this book, like the (%0%).": "毕竟，没有什么比在一场 D&D 游戏结束后花上一个小时，与朋友们共进一顿清爽的晚餐，聊一聊冒险过程中的酸甜苦辣更惬意的事情了。这些游戏后会议实际上会给你的活动带来很大的不同--它能帮助每个人对游戏事件达成共识，甚至还能为下一次会议带来一些灵感。如果你的游戏进行了一整夜，本书中还有一些不错的早餐选择，比如 (%0%)。",
	"There are a few ways to integrate eating into the play of D&D. If you know in advance that the party is going to attend a banquet, you can always arrange to have the meal ready for the players to enjoy in real-time as they roleplay their characters. This requires some coordination, but it can really bring the game world to life, along with a little mood lighting, music, and maybe even costumes.": "有几种方法可以将饮食融入 D&D 游戏中。如果事先知道聚会要参加宴会，可以安排准备好饭菜，让玩家在扮演角色时实时享用。这需要一定的协调，但它确实能让游戏世界栩栩如生，再加上一点氛围灯光、音乐，甚至是服装。",
	"But if you're going to build a meal into your D&D session, you probably aren't going to be able to make it from scratch during a quick break. Choose dishes where most of the preparatory work can be done before the session starts, where it will only take a few minutes to heat things up and get them on the table. (%0%) and (%1%) are examples of good choices where you can do a lot of the work beforehand and then heat them up at the last minute. You definitely want to avoid trying to make something such as (%2%) while you are in the middle of a play session, because if you get distracted and leave it cooking for too long (like a knucklehead), it could easily get ruined and the smell of this rare aquatic treat will no doubt linger until next week's session.": "但是，如果您要在 D&D 环节中安排一餐，您可能无法在短暂的休息时间内从头开始制作。在选择菜肴时，大部分准备工作都可以在课程开始前完成，只需几分钟就能加热并端上桌。(%0%)和(%1%)就是很好的选择，您可以事先做很多准备工作，然后在最后一刻加热。你一定要避免在游戏过程中尝试制作（%2%）这样的东西，因为如果你分心，让它煮太久（就像一个笨蛋），它很容易就会被毁掉，而这种稀有水产的味道无疑会一直萦绕到下周的游戏。",
	"Improvise.": "即兴表演。",
	"(%0%) Every DM knows that sometimes you just have to wing it—that rules are guidelines, and that to keep up the flow of play you may have to do what seems right rather than leafing through rulebooks. Every chef knows the same rule: you have to work with what you've got, and sometimes that means taking a path different than the printed recipe. Most important, these recipes are intended to inspire your creativity. Once you have a sense for the palate of each of the cultures and regions, you can use that as a building block for developing your own recipes in the spirit of these guidelines. If your group takes a liking to recipes such as (%1%), why not try making a variation that captures the spirit of elven cuisine by fusing it with a bit of pulled pork or bacon?": "(%0%) 每位管理者都知道，有时你必须随机应变--规则就是指南，为了保持游戏的流畅性，你可能必须做看起来正确的事情，而不是翻阅规则手册。每个厨师都知道同样的规则：你必须利用你所拥有的一切，有时这意味着要走一条与印刷食谱不同的道路。最重要的是，这些食谱旨在激发您的创造力。一旦您对每种文化和地区的口味有了一定的了解，您就可以以此为基础，根据这些指南的精神制定自己的食谱。如果您的小组喜欢 (%1%) 这样的食谱，为什么不尝试将其与拉猪肉或培根融合，制作出具有精灵美食精神的变体呢？",
	"Once you get the hang of it, you can develop your own recipes. And if you are having trouble deciding between ingredients, remember that you are a D&D player—you can always roll for it! For example, you could assign tofu, chicken, pork, and beef each to a number on a (%0%). Give it a roll, and whatever number lands becomes the accompanying protein for those tasty (%1%). But like any good DM, if the result of the die roll doesn't feel right, don't be afraid to exercise a little \"divine intervention\" and reroll. Sometimes it takes a die roll to tell you what your real preference would be.": "一旦掌握了窍门，你就可以开发自己的配方。如果您在选择食材时遇到困难，请记住您是一个 D&D 玩家--您可以通过掷骰子来决定！例如，你可以给豆腐、鸡肉、猪肉和牛肉各分配一个 (%0%) 的数字。掷骰子后，无论哪个数字出现，都会成为这些美味（%1%）的搭配蛋白质。但是，就像所有优秀的 DM 一样，如果掷骰子的结果感觉不对，不要害怕行使一点 \"神的干预\"，重新掷骰子。有时，掷骰子会告诉你你真正的偏好是什么。",
	"Dine on!": "用餐！",
	"Introduction": "导言",
	"About This Book: Creating Food and Water": "关于本书 创造食物和水",
	"Adventuring Equipment": "探险装备",
	"A Digestible Cookbook": "易消化食谱",
	"Heroes' Feasts": "英雄的盛宴",
	"Magnificent Menus": "华丽菜单",
	"Heroes' Feast Recipes": "英雄盛宴食谱",
	"Worlds of Flavor": "风味世界",
	"Other Worlds": "其他世界",
	"Legendary Establishments": "传奇机构",
	"The Yawning Portal": "打哈欠的门户",
	"The Inn of the Last Home": "最后的家园客栈",
	"Celestial Vista Restaurant": "Celestial Vista 餐厅",
	"The Green Dragon Inn": "青龙客栈",
	"Tips for Magical Cooking": "神奇烹饪技巧",
	"Use Magic": "使用魔法",
	"Keep Thy Blades Sharp": "保持刀刃锋利",
	"Clean as You Cook": "边烹饪边清洁",
	"Plan Ahead": "未雨绸缪",
	"Cook with Friends": "与朋友一起烹饪",
	"Procure the Right Equipment": "采购合适的设备",
	"Chapter 1: Human Cuisine": "第 1 章：人类美食",
	"A Broad Spectrum": "范围广泛",
	"Variety is the Spice of Life": "多样性是生活的调味品",
	"Ingredients of Ambition": "雄心的成分",
	"Traveler's Stew": "旅行者炖菜",
	"Iron Rations": "铁质口粮",
	"Sword Coast Seafood Bouillabaisse": "剑海岸海鲜肉汤",
	"Pan-Fried Knucklehead Trout": "煎肘鳟",
	"Amphail Braised Beef": "安菲尔红烧牛肉",
	"Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings": "霍姆莱特金棕色烤火鸡配香肠馅和辅料",
	"Gurdats": "古尔达茨",
	"Hand Pies": "手工馅饼",
	"Dark Molasses Nutbread": "黑糖浆坚果面包",
	"Trolltide Candied Apples": "巨魔潮蜜饯苹果",
	"Vedbread": "维德面包",
	"Otik's Skillet-Fried Spiced Potatoes": "奥蒂克煎香料土豆",
	"Yawning Portal Buttermilk Biscuits": "打哈欠门户黄油牛奶饼干",
	"Kara-Tur Noodles": "卡拉图尔面条",
	"Sembian Honey-Glazed Rothé Ribs": "Sembian 蜂蜜腌罗泰肋排",
	"Reghed Venison Pot Roast": "炖鹿肉",
	"Castle Amber Onion Soup": "城堡琥珀洋葱汤",
	"Tavern \"Steak\"": "小酒馆 \"牛排",
	"Gingerbread Man": "姜饼人",
	"The Yawning Portal Menu": "打哈欠的门户菜单",
	"Chapter 2: Elven Cuisine": "第 2 章：精灵美食",
	"Wholesome And Refined": "健康与精致",
	"Timeless Tastes": "永恒的美味",
	"Culinary Exploration and Adventure": "美食探索与探险",
	"Quith-pa": "Quith-pa",
	"Feywild Eggs": "飞天蛋",
	"High Harvest Puree": "高收获果泥",
	"Elven Bread": "精灵面包",
	"Wood Elf Forest Salad": "木精灵森林沙拉",
	"Elven Marruth": "精灵玛鲁斯",
	"Drow Mushroom Steaks": "德罗蘑菇牛排",
	"Cherrybread": "樱桃面包",
	"Greenspear Bundles in Bacon": "培根绿梨包",
	"Moonshae Seafood Rice": "月海海鲜饭",
	"Dragon Salmon": "龙三文鱼",
	"Qualinesti Vegetable Stew": "Qualinesti炖蔬菜",
	"Meal's End": "用餐结束",
	"The Inn of the Last Home Menu": "最后之家客栈菜单",
	"Chapter 3: Dwarven Cuisine": "第 3 章：矮人美食",
	"Hardy and Hearty": "坚韧不拔",
	"Salty and Sour": "咸和酸",
	"Secret Spices": "秘制香料",
	"Bangers and Smash": "脆饼和馅饼",
	"Delzoun \"Tide-Me-Overs\"": "德尔尊 \"潮起潮落\"",
	"Underdark Lotus with Fire Lichen Spread": "暗黑莲花与火地衣蔓延",
	"Miner's Pie": "矿工派",
	"Potato Leek Soup": "韭菜土豆汤",
	"Smoked Sausages and Kraut with Dwarven Mustard": "熏香肠和德国泡菜配矮人芥末酱",
	"Corned Beef and Cabbage": "玉米牛肉和卷心菜",
	"Gully Dwarf Homestyle Porridge": "沟谷矮人家常粥",
	"Dwarven Flatbread": "矮人扁面包",
	"Orange Mountain Duck": "橙山鸭",
	"Plate-of-Gold": "金盘",
	"Black Pudding": "黑布丁",
	"Celestial Vista Restaurant Menu": "Celestial Vista 餐厅菜单",
	"Chapter 4: Halfling Cuisine": "第 4 章：半身人美食",
	"Small and Practical": "小巧实用",
	"Kind and Curious": "善良和好奇",
	"Pastoral Pleasantries": "牧歌悦耳动听",
	"Community Cheeses": "社区奶酪",
	"Stuffed Egg-Battered Toast": "酿蛋吐司",
	"Chicken-Something Dumplings": "鸡肉饺子",
	"Hogs in Bedrolls": "睡袋里的猪",
	"Melted Cheeses with Chunky Tomato Broth": "融化奶酪配番茄浓汤",
	"Halfling Oatmeal Sweet Nibbles": "半身人燕麦甜点",
	"Lluirwood Salad": "枸杞沙拉",
	"Everything Soup": "万物汤",
	"Honeyed Ham with Pineapple Gravy": "蜜汁火腿配菠萝肉汁",
	"Heartlands Rose Apple and Blackberry Pie": "心地玫瑰苹果黑莓派",
	"Honey-Drizzled Cream Puffs": "蜂蜜奶油泡芙",
	"Green Dragon Inn Menu": "青龙客栈菜单",
	"Chapter 5: Uncommon Cuisine": "第 5 章：不寻常的美食",
	"Uncommon Tastes": "不寻常的味道",
	"Dragonborn: Medium Rare": "龙裔 中度稀有",
	"Gnome: The Forgotten Folk": "地精 被遗忘的民族",
	"Tieflings: Infernally Bold": "铁弗林 胆大包天",
	"Half-Orcs: The Palate of Gruumsh": "半兽人 格鲁姆什的味觉",
	"Arkhan the Cruel's Flame-Roasted Halfling Chili": "残酷者阿尔坎的火焰烤半身人辣椒",
	"\"Orc\" Bacon": "\"半兽人 \"培根",
	"Fire-Spiced Abyssal Chicken Kebabs": "火辣深渊鸡肉串",
	"Hardbuckler Stew": "哈德巴克勒炖肉",
	"Twice-Baked Cockatrice Wings": "双烤鸡翅",
	"Braised Lamb": "红烧羊肉",
	"Deep Gnome Trillimac Pods": "深地侏儒三叶草花苞",
	"Surrogate Steaks": "代用牛排",
	"Barovian Butterscotch Pudding": "巴罗维奶油布丁",
	"Fried Fingers": "炸手指",
	"Bytopian Shepherd's Bread": "拜托派牧羊人面包",
	"Chapter 6: Elixirs & Ales": "第 6 章：烈酒和麦酒",
	"Par-Salian's Tea": "帕尔-萨利安的茶",
	"Mushroom Tea": "蘑菇茶",
	"Evermead": "Evermead",
	"Dwarven Mulled Wine": "矮人闷葡萄酒",
	"Cocoa Broth": "可可汤",
	"Hot Spiced Cider": "热香料苹果酒",
	"Goodberry Blend": "好莓混合物",
	"Delayed Blast Fireball": "延迟爆炸火球",
	"The Mindflayer": "心灵杀手",
	"Rollrum": "Rollrum",
	"Potion of Restoration": "修复药水",
	"Zzar": "扎尔",
	"Chultan Zombie": "苏丹僵尸",
	"Afterword: Playing with Your Food": "后记：玩转你的食物",
	"Rule #1:": "规则 1：",
	"Rule #2:": "规则 2：",
	"Rule #3:": "规则 3："
}