{
	"\"Morte. A self-professed 'famous' planar traveler who often poses as a mimir to–\"": "\"莫尔特 一个自称'著名'的星球旅行者，经常冒充米米尔......\"",
	"\"Whoa, hey, hey! Zip it there, bud! I don't know who got you a defective mimir, Chief, but I'll tell you what's what from here out.\"": "\"哇，嘿，嘿！闭嘴 伙计 我不知道谁给你弄了个有缺陷的米米尔，酋长 但从现在起我会告诉你什么是什么。\"",
	"Planar travelers often find (%0%) invaluable in learning about reality and avoiding doom at the hands, claws, fangs, tentacles, proboscises, ovipositors, and other appendages of the multiverse's countless predatory and lethally grumpy inhabitants.": "行星旅行者通常会发现，(%0%) 在了解现实和避免厄运降临到无数掠夺性和暴躁的多元宇宙居民的手中、爪子、獠牙、触角、长鼻、卵巢和其他附属物上非常有用。",
	"(%0%), however, isn't a (%1%).": "然而，(%0%) 并不是 (%1%)。",
	"A floating skull with a penchant for speaking his mind and claiming expertise, Morte is one of Sigil's many unique inhabitants and an accomplished explorer of the planes. For the right amount of coin or a future favor, Morte is quick to offer his advice, insights, and commentary on the many inhabitants of the planes. This book contains useful data gleaned from Morte's stories and ramblings. Still, the planes are vast and varied, and what Morte experienced as true might not match all circumstances. Reader beware.": "莫尔特是西格尔众多独特居民之一，也是一位出色的位面探险家。只要有合适的钱币或未来的帮助，莫尔特就会迅速提供他的建议、见解和对众多位面居民的评论。本书包含了从莫尔特的故事和呓语中收集到的有用数据。不过，位面广阔而多样，莫尔特所经历的真实情况可能并不适合所有情况。读者请注意。",
	"This book is a companion to the (%0%) and uses a similar presentation. If you are unfamiliar with the monster stat block format, read the (%1%) of the (%2%) before proceeding. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "本书是 (%0%) 的配套书，使用类似的表述方式。如果您不熟悉怪物状态块的格式，请在继续阅读之前先阅读 (%2%) 的 (%1%)。该书解释了状态块术语，并给出了各种怪物特征的规则--这些信息在此不再赘述。",
	"The (%0%) sorts the creatures in this book by challenge rating. Most of these creatures appear in the \"(%1%)\" section, but those marked with an asterisk (*) appear in the \"(%2%)\" section.": "(%0%)按挑战等级对本书中的生物进行排序。其中大部分生物出现在\"(%1%) \"部分，而标有星号 (*) 的生物则出现在\"(%2%) \"部分。",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "有些生物的武器会造成不寻常的伤害类型，而施法的方式也不寻常。这种例外是状态块的一个特殊特征，代表了该生物使用武器或施放法术的方式；对于不同的生物，这种例外不会影响武器或法术的功能。",
	"If a stat block contains the name of a class in parentheses under the creature's name, the creature is considered a member of that class for the purpose of meeting prerequisites for magic items.": "如果状态块中的生物名称下的括号中包含类别名称，则该生物在满足魔法物品的先决条件时被视为该类别的成员。",
	"Aberration": "畸变",
	"Celestial": "天体",
	"Fiend": "恶魔",
	"Humanoid": "人形",
	"Dragon": "龙",
	"Construct": "构造",
	"Celestial or Fiend": "天神还是恶魔",
	"Petitioners are former mortals. They've lived, ceased living, and now exist on the Outer Planes. They typically inhabit a plane that shares their alignment or the realm of a deity they worship. Some, however, become lost and wander the planes or make new homes for themselves elsewhere on the Great Wheel.": "请愿者是曾经的凡人。他们曾经生活过，也不再生活，现在存在于外层位面。他们通常居住在与他们相同的位面或他们所崇拜的神灵的领域。不过，有些人会迷失方向，在各个位面游荡，或在大转轮的其他地方为自己找到新家。",
	"You can make any creature that isn't a Celestial or Fiend a petitioner by giving it the following traits:": "您可以赋予任何非天神或恶魔的生物以下特征，使其成为请愿者：",
	"The creature's creature type changes to Celestial or Fiend (DM's choice), and the creature can't leave the Outer Planes. Portals or magic that allow transport beyond the Outer Planes don't affect this creature.": "该生物的生物类型变为天人或恶魔（由 DM 选择），并且该生物无法离开外星球。允许传送到外星球之外的传送门或魔法不会影响该生物。",
	"A dead petitioner can be returned to life only by the (%0%) spell or the (%1%) spell. If affected by these spells, a petitioner chooses whether to return in its original mortal form or as a petitioner.": "已死亡的请愿者只能通过（%0%）咒语或（%1%）咒语复活。如果受到这些咒语的影响，请愿者可以选择是以原来的凡人形态还是以请愿者的形态复活。",
	"Mortals that die eventually have their souls return as petitioners in far-flung reaches of the Outer Planes. There, they manifest as idealized versions of themselves. These forms might be similar to the forms they had in life or be those of entirely different creatures. A petitioner or another Celestial or Fiend that is destroyed can reconstitute on a plane that shares its alignment after 100 years, or it might choose to become one with that plane and never return. A creature that re-forms on the planes multiple times becomes increasingly dissimilar from its original mortal form.": "死去的凡人最终会以请愿者的身份回到遥远的外星球。在那里，他们会显现出理想化的自己。这些形态可能与他们生前的形态相似，也可能是完全不同的生物。被毁灭的请愿者或其他天人或恶魔可以在 100 年后在与之对位的位面中重组，也可以选择与该位面融为一体，再也不回来。在位面中多次重组的生物会变得越来越不同于其最初的凡人形态。",
	"The Outer Planes are home to powerful forces of good and evil, chaos and order. Over time, these forces can alter creatures exposed to them. Due to their proximity to the Outer Planes, the inhabitants of the Outlands' gate-towns and nearby regions often exhibit traits associated with specific Outer Planes. Creatures might also have such traits if they dwell in other realms steeped in the energy of an Outer Plane—whether such a place be in the Outlands, on the Material Plane, or elsewhere.": "外层星球是强大的善与恶、混乱与秩序力量的家园。随着时间的推移，这些力量会改变暴露在它们面前的生物。由于靠近外位面，外域之门城镇和附近地区的居民经常会表现出与特定外位面相关的特征。如果生物居住在其他沉浸于外层位面能量的领域，他们也可能具有这些特征，无论这些领域是在外域、物质位面还是其他地方。",
	"This section provides customization options for creatures exposed to the energies of the Outer Planes for months or years. Creatures influenced by a plane can have as many or as few of these traits as you choose.": "本节为暴露在外层位面能量中数月或数年的生物提供了自定义选项。受某个位面影响的生物可以拥有任意多或任意少的这些特性。",
	"\"Anything you think you know about critters from the Material Plane doesn't apply in the Outlands, Chief. Your dog back home ain't nothing like a hound from the Nine Hells or Mount Celestia. Only thing those planar sorts have in common is that neither wants to hear about how you're 'totally a dog person.'\"": "\"你以为你了解的物质界的小动物 在外域都不适用，酋长。你家乡的狗和九幽地狱或天体山的猎犬完全不一样。这两个位面唯一的共同点就是，他们都不想听你说你'完全是个爱狗之人'。\"",
	"In addition to the plane-specific traits you can grant a creature, the influence of a plane changes a creature's alignment to match the plane's alignment, as shown on the Outer Plane Alignments table. If a plane a creature is influenced by has more than one alignment, you choose the creature's alignment from the options listed.": "除了你可以赋予生物的特定位面特质之外，位面的影响还会改变生物的排列方式，使其与位面的排列方式相匹配，如外位面排列方式表所示。如果一个生物受到的平面有不止一种排列方式，你可以从列出的选项中选择该生物的排列方式。",
	"LN, LE": "LN, LE",
	"LN, LG": "LN, LG",
	"NG, CG": "NG, CG",
	"NG, LG": "NG, LG",
	"NE, CE": "NE, CE",
	"NE, LE": "NE, LE",
	"CN, CE": "CN, CE",
	"CN, CG": "CN, CG",
	"Creatures influenced by the Abyss gain demonic features, such as horns, scales, and black blood. A creature influenced by the Abyss also gains one or more of following traits of your choice:": "受深渊影响的生物会获得恶魔特征，如角、鳞片和黑血。受深渊影响的生物还会获得以下一个或多个特征，由你选择：",
	"Whenever the creature deals bludgeoning, piercing, or slashing damage, it can change the damage type to necrotic.": "每当该生物造成重击、穿刺或砍伤伤害时，它都可以将伤害类型改为坏死。",
	"The creature has advantage on saving throws it makes to avoid or end the (%0%) condition on itself.": "该生物在避免或终止自身（%0%）条件的蓄力时具有优势。",
	"The creature deals double damage to objects and structures.": "该生物会对物体和建筑造成双倍伤害。",
	"Creatures influenced by Acheron have rough, scarred skin that resembles armor or pitted metal. A creature influenced by Acheron also gains one or more of following traits of your choice:": "受亚述龙影响的生物皮肤粗糙、布满伤痕，类似盔甲或凹陷的金属。受亚述龙影响的生物还会获得以下一个或多个特性，由你选择：",
	"Whenever the creature reduces another creature to 0 hit points with a melee attack on its turn, it gains 10 (%0%), and it can take a bonus action to move up to its speed without provoking (%1%).": "每当该生物在自己的回合中使用近战攻击将另一个生物的命中点数降低到 0 时，它就会获得 10（%0%）的加成，并且可以在不挑衅（%1%）的情况下使用一个加成动作移动到自己的速度。",
	"When the creature drops to 0 hit points, it turns into a pile of rust. Any equipment it was wearing or carrying is unaffected.": "当该生物的命中率降至 0 时，它就会变成一堆铁锈。它身上穿戴或携带的任何装备都不会受到影响。",
	"The creature has advantage on an attack roll against a target if at least one of the creature's allies is within 5 feet of the target and the ally doesn't have the (%0%) condition.": "如果该生物的至少一名盟友在目标 5 英尺范围内，且该盟友没有 (%0%) 条件，则该生物在对目标进行攻击时拥有优势。",
	"Creatures influenced by Arborea change color to match the season, and their eyes glint with vibrant hues. A creature influenced by Arborea also gains one or more of following traits of your choice:": "受 Arborea 影响的生物会随着季节的变化而改变颜色，它们的眼睛会闪烁着鲜艳的色彩。受 Arborea 影响的生物还会获得以下一个或多个特质，供您选择：",
	"Whenever the creature casts a spell or makes a spell attack, the faint sound of merry music can be heard by it and those affected by its magic.": "每当该生物施法或进行法术攻击时，它和受其魔法影响的人都能听到微弱的欢乐音乐声。",
	"At the start of its turn, the creature can gain advantage on attack rolls during that turn, but attack rolls against the creature have advantage until the start of its next turn.": "在其回合开始时，该生物可以在该回合的攻击卷轴中获得优势，但在其下一回合开始前，针对该生物的攻击卷轴都是优势。",
	"Creatures influenced by Arcadia gain perfectly symmetrical features and appear eternally youthful or vigorous. A creature influenced by Arcadia also gains one or more of following traits of your choice:": "受阿卡迪亚影响的生物会获得完美对称的特征，并显得永葆青春或活力。受阿卡迪亚影响的生物还会获得以下一个或多个特征，由你选择：",
	"If the creature fails a Strength, Dexterity, or Constitution saving throw, it can choose to succeed instead.": "如果生物的力量、灵巧或体质蓄力失败，它可以选择成功。",
	"An invisible, magical aura of confidence and hope surrounds the creature. When another creature that has the (%0%) condition starts its turn within 5 feet of the creature, the (%1%) condition affecting it is suppressed for 1 minute. When this suppression ends, the condition resumes if its duration hasn't expired.": "一个无形的、充满信心和希望的魔法光环围绕着该生物。当另一个具有 (%0%) 条件的生物在该生物 5 英尺范围内开始其回合时，影响该生物的 (%1%) 条件会被抑制 1 分钟。当压制结束时，如果持续时间尚未结束，该状态会恢复。",
	"Creatures influenced by the Beastlands gain wilder or more animalistic features, such as larger eyes, thicker fur, or more prominent canine teeth. Beasts influenced by the Beastlands are often affected per the (%0%) spell—though normal Beasts also typically range through these areas in large numbers. A creature influenced by the Beastlands also gains one or more of following traits of your choice:": "受兽地影响的生物会获得更野性或更兽化的特征，例如更大的眼睛、更厚的皮毛或更突出的犬齿。受荒原影响的野兽通常会受到 (%0%) 法术的影响--尽管普通野兽通常也会在这些地区大量活动。受兽地影响的生物还会获得以下一个或多个特征，您可以选择其中一个：",
	"This creature can comprehend and verbally communicate with Beasts and Plants.": "这种生物可以理解野兽和植物，并与它们进行语言交流。",
	"The creature can see (%0%) creatures and objects as if they were visible.": "该生物可以看到（%0%）生物和物体，就像它们是可见的一样。",
	"The creature leaves no tracks to indicate where it has been or where it's headed.": "这只生物没有留下任何痕迹，说明它去过哪里或要去哪里。",
	"Creatures influenced by Bytopia appear carved, constructed, or sculpted by an expert artisan. A creature influenced by Bytopia also gains one or more of following traits of your choice:": "受拜托利亚影响的生物看起来像是由工匠雕刻、建造或雕刻而成。受拜托利亚影响的生物还会获得以下一个或多个特质，由你选择：",
	"After being in continuous physical contact with a Tiny nonmagical object for 1 minute, the creature can imbue the object with one of the following magical properties (choose one or roll a (%0%)):": "与微小的非魔法物品持续身体接触 1 分钟后，该生物可以为该物品注入以下魔法属性之一（选择其一或掷骰（%0%））：",
	"Light. The object sheds bright light in a 5-foot radius and dim light for an additional 5 feet.": "光。该物体会在半径 5 英尺的范围内发出亮光，并在另外 5 英尺的范围内发出暗光。",
	"Sound. The object continuously emits the creature's choice of a nonverbal sound (wind, waves, chirping, or the like). The chosen phenomenon is perceivable up to 10 feet away.": "声音 物体持续发出生物所选择的非语言声音（风声、海浪声、鸣叫声或类似声音）。所选现象可在 10 英尺外感知。",
	"The magical property lasts for 24 hours.": "这种神奇的特性可持续 24 小时。",
	"Whenever the creature casts a spell or makes a spell attack, the faint sounds of hammering and sawing can be heard by it and those affected by its magic.": "每当该生物施法或进行法术攻击时，它和受其魔法影响的人都能听到微弱的锤击声和锯木声。",
	"Creatures influenced by Carceri appear as if they'd been imprisoned underground for a long period; their hair is matted, their nails or claws are long and dirty, and they have marks as if they were bound by chains or rope. A creature influenced by Carceri also gains one or more of following traits of your choice:": "受卡塞瑞影响的生物看起来就像被长期囚禁在地下一样；他们的头发蓬乱，指甲或爪子又长又脏，身上有被铁链或绳索捆绑过的痕迹。受卡塞瑞影响的生物还会获得以下一个或多个特征，由您选择：",
	"An invisible, magical aura of hopelessness surrounds the creature. Any other creature that starts its turn within 5 feet of the creature has its speed reduced by 10 feet until it is reduced to 0 hit points, regains hit points, or gains (%0%). This reduction never exceeds 10 feet.": "无形的魔法绝望光环环绕该生物。任何在该生物 5 英尺范围内开始回合的其他生物的速度都会降低 10 英尺，直到其命中点数降为 0、恢复命中点数或获得（%0%）。速度降低永远不会超过 10 英尺。",
	"An invisible, magic-disrupting aura surrounds the creature. Any creature that teleports into or out of a space within 20 feet of the creature must make a DC 15 Constitution saving throw, taking 16 ((%0%)) force damage on a failed save, or half as much damage on a successful one.": "一个无形的、破坏魔法的光环环绕着该生物。任何生物传送到或传送出该生物 20 英尺范围内的空间，都必须进行 DC 15 的体质蓄力，蓄力失败会受到 16 ((%0%)) 的力量伤害，蓄力成功则会受到一半的伤害。",
	"Creatures influenced by Elysium have seasonal flowers sprouting from their heads, and they faintly smell of herbs or spices. A creature influenced by Elysium also gains one or more of following traits of your choice:": "受极乐世界影响的生物头上会开出季节性的花朵，并散发出淡淡的草药或香料的味道。受极乐世界影响的生物还会获得以下一个或多个特质，由你选择：",
	"The creature no longer needs food or water, and the creature can have no more than 4 levels of (%0%).": "该生物不再需要食物或水，并且该生物的 (%0%) 等级不能超过 4 级。",
	"An invisible, magical aura of peace surrounds the creature. Any other creature that starts its turn within 5 feet of the creature has disadvantage on attack rolls until it is attacked, takes damage, or witnesses an ally being harmed.": "一个无形的魔法和平光环围绕着该生物。任何在该生物 5 英尺范围内开始回合的其他生物都会在攻击卷上处于劣势，直到它受到攻击、受到伤害或目睹盟友受到伤害。",
	"Creatures influenced by Gehenna appear haggard and have long, crooked limbs. A creature influenced by Gehenna also gains one or more of following traits of your choice:": "受 \"地狱 \"影响的生物会显得面容憔悴，四肢弯曲修长。受 \"地狱 \"影响的生物还会获得以下一个或多个特征，由你选择：",
	"The creature can pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 60 feet of itself.": "该生物可以通过气味确定自身周围 60 英尺内贵金属和宝石（如硬币和宝石）的位置。",
	"An invisible, magical aura surrounds the creature. Whenever another creature regains hit points within 5 feet of the creature, half of those regained hit points (rounded down) go to the creature generating the aura instead.": "一个无形的魔法光环围绕着该生物。每当其他生物在该生物 5 英尺范围内恢复命中点数时，这些恢复的命中点数的一半（四舍五入）会转移到产生光环的生物身上。",
	"Creatures influenced by Hades often have dour, gray features and feel cold to the touch. A creature influenced by Hades also gains one or more of following traits of your choice:": "受哈迪斯影响的生物通常会有阴沉、灰暗的特征，触感冰冷。受哈迪斯影响的生物还会获得以下一个或多个特性，由你选择：",
	"An invisible, magical aura surrounds the creature. Colors are muted within 30 feet of the creature, and other creatures in that area have disadvantage on Charisma checks and Charisma saving throws.": "一个无形的魔法光环围绕着该生物。该生物 30 英尺范围内的颜色会变暗，该区域内的其他生物在魅力检定和魅力蓄力时处于劣势。",
	"Nonmagical flames within 10 feet of the creature are extinguished.": "该生物 10 英尺范围内的非魔法火焰会被熄灭。",
	"When the creature dies, it re-forms somewhere in Hades as a (%0%) (see the (%1%)) in (%2%) days.": "生物死亡后，会在（%2%）天后在冥府的某个地方重新形成一个（%0%）（见（%1%））。",
	"Whenever the creature is fully in darkness or dim light, it becomes semi-incorporeal and gains resistance to bludgeoning, piercing, and slashing damage. If the creature takes radiant damage, its Shadowy Form trait is suppressed for 1 hour.": "每当生物完全处于黑暗或昏暗的光线中时，它就会变成半身人形，并获得对重击、穿刺和砍伤的抗性。如果该生物受到辐射伤害，其朦胧形态特质会被抑制 1 小时。",
	"Creatures influenced by Limbo have their appearance shift at each dawn. Their skin might change color, or their features might morph into unnatural, even abstract, configurations. A creature influenced by Limbo also gains one or more of following traits of your choice:": "受 \"林宝 \"影响的生物在每个黎明都会改变外貌。他们的皮肤可能会变色，五官可能会变形为不自然甚至抽象的形状。受 \"凌波微步 \"影响的生物还会获得以下一种或多种特征，由你选择：",
	"The creature can cast the (%0%) cantrip, choosing a magical effect at random. Charisma is the spellcasting ability for this spell.": "该生物可以施放 (%0%) 魔咒，随机选择一种魔法效果。魅力是该咒语的施法能力。",
	"When the creature scores a critical hit or takes a critical hit, chaotic energy bursts from the creature, creating one the following effects (choose one or roll a (%0%)):": "当生物获得关键一击或受到关键一击时，混乱能量会从生物身上迸发，产生以下效果之一（选其一或掷一个 (%0%)）：",
	"Melting Terrain. For 1 minute, the ground within 20 feet of the creature melts into a mud-like texture, becoming (%0%).": "融化地形。在 1 分钟内，该生物周围 20 英尺内的地面会融化成泥浆状，变成（%0%）。",
	"Miraculous Resilience. This creature gains (%0%) equal to half the damage the critical hit dealt (rounded up).": "神奇的恢复力。该生物获得的生命值（%0%）相当于关键一击所造成伤害的一半（四舍五入）。",
	"Disrupted Gravity. Each creature within 20 feet of the creature must succeed on a DC 15 Constitution saving throw or rise vertically, up to 20 feet, and remain magically suspended there for 1 minute. While suspended in this way, a creature has the (%0%) condition.": "破坏重力。距离该生物 20 英尺范围内的每个生物都必须成功完成 DC 15 的宪法蓄力，否则就会垂直上升，最高可达 20 英尺，并以魔法方式悬浮在那里 1 分钟。以这种方式悬浮时，生物会出现 (%0%) 状况。",
	"When the creature dies, a (%0%) bursts from the creature's chest.": "生物死亡时，胸口会爆出 (%0%)。",
	"Creatures influenced by Mechanus have angular, symmetrical features, and their skin gains a metallic sheen. A creature influenced by Mechanus also gains one or more of following traits of your choice:": "受 Mechanus 影响的生物拥有棱角分明的对称特征，他们的皮肤会呈现金属光泽。受 Mechanus 影响的生物还会获得以下一个或多个特征，由您选择：",
	"Lightning damage can't reduce the creature below 1 hit point. Whenever the creature takes lightning damage, one other creature within 5 feet of it (determined randomly) takes half as much damage.": "闪电伤害不能使生物的命中率低于 1 点。每当该生物受到闪电伤害时，它周围 5 英尺内的一个生物（随机决定）会受到一半的伤害。",
	"After being in continuous physical contact with a nonmagical object for 1 minute, the creature can magically repair the object as though it had cast a (%0%) spell on it.": "与非魔法物品持续物理接触 1 分钟后，该生物可以魔法修复该物品，就像对其施放了一个（%0%）魔法一样。",
	"Creatures influenced by Mount Celestia gain angelic features, such as gold- or platinum-colored skin, eyes, or hair. Spectral feathers might rise from a creature's back, or a halo might crown its head. A creature influenced by Mount Celestia also gains one or more of following traits of your choice:": "受天体山影响的生物会获得天使般的特征，如黄金或白金色的皮肤、眼睛或头发。生物背上可能会升起奇异的羽毛，头顶可能会有光环。受天体山影响的生物还会获得以下一个或多个特质，由你选择：",
	"When the creature dies, its body releases a spectral orb that hovers in the same space and lasts for 1 minute. Any good-aligned creature that starts its turn within 5 feet of the orb regains (%0%) hit points.": "当该生物死亡时，其身体会释放出一个幽灵球，在同一空间内盘旋并持续 1 分钟。任何在球体 5 英尺范围内开始回合的善盟生物都会恢复 (%0%) 命中点数。",
	"The creature sheds bright light in a 10-foot radius and dim light for an additional 10 feet. As a bonus action, the creature can suppress this light or cause it to return. The light winks out if the creature dies.": "该生物会在半径 10 英尺的范围内发出亮光，并在额外 10 英尺的范围内发出暗光。作为额外行动，该生物可以压制光线或使其恢复。如果该生物死亡，光线就会熄灭。",
	"Creatures influenced by the Nine Hells gain devilish features, such as horns, a forked tail, or the faint odor of sulfur or smoke. A creature influenced by the Nine Hells also gains one or more of following traits of your choice:": "受九幽地狱影响的生物会获得恶魔特征，例如犄角、分叉的尾巴，或者淡淡的硫磺味或烟味。受九幽地狱影响的生物还会获得以下一个或多个特征，由您选择：",
	"Whenever the creature deals bludgeoning, piercing, or slashing damage, it can change the damage type to fire.": "每当该生物造成重击、穿刺或砍伤伤害时，都可以将伤害类型改为火焰。",
	"When the creature dies, its body disgorges a (%0%) in the same space.": "当生物死亡时，它的身体会在同一空间内排出 (%0%)。",
	"\"The planes work on you in all sorts of ways, Chief. Sometimes they'll change your hair or give you spots. Other times they'll turn you into the sort of ugly little worm fiends love to snack on. If you're planning to visit one of the Outer Planes, best to keep your stay short–if you ever want to leave at all.\"": "\"飞机对你有各种各样的影响，酋长。有时它们会改变你的头发 或者让你长斑 还有的时候，它们会把你变成恶魔最喜欢吃的那种丑陋的小虫子。如果你打算去外星球 最好缩短逗留时间 如果你还想离开的话\"",
	"A creature influenced by Pandemonium appears as though it were exposed to cold air for a long time, its skin dry and cracked. Its hair might blow in a phantom wind. A creature influenced by Pandemonium also gains one or more of following traits of your choice:": "受 \"大魔王 \"影响的生物看起来就像长期暴露在寒冷的空气中，皮肤干燥开裂。它的头发可能会随风飘动。受大浩劫影响的生物还会获得以下一个或多个特质，由你选择：",
	"Cold winds sweep around the creature. Any other creature that enters a space within 20 feet of the creature or starts its turn there has its flying speed halved until the start of its next turn.": "寒风席卷该生物周围。任何其他生物进入该生物 20 英尺范围内的空间或在那里开始回合时，其飞行速度都会减半，直到下一个回合开始。",
	"Whenever the creature casts a spell or makes a spell attack, the faint sound of crying and screams can be heard by it and those affected by its magic.": "每当该生物施法或进行法术攻击时，它和受其魔法影响的人都能听到微弱的哭声和尖叫声。",
	"A creature influenced by Ysgard becomes hearty and muscular. Its scars always appear fresh. When the creature senses danger, it can't help but express joy. A creature influenced by Ysgard also gains one or more of following traits of your choice:": "受伊斯加德影响的生物会变得健壮、肌肉发达。它的伤疤总是崭新的。当生物感觉到危险时，它会情不自禁地表达出喜悦。受伊斯加德影响的生物还会获得以下一个或多个特质，由您选择：",
	"The creature has advantage on melee attack rolls against any target missing at least half its hit points.": "该生物在近战攻击任何至少缺少一半命中点数的目标时具有优势。",
	"If the creature has the (%0%) condition at the start of its turn, it can, at that time, end the (%1%) condition on itself and stand up without expending any movement. The creature can't use this trait while it has the (%2%) condition.": "如果该生物在其回合开始时有 (%0%) 条件，它可以在此时结束自身的 (%1%) 条件并站起来而不消耗任何移动力。当生物具有 (%2%) 条件时，无法使用此特性。",
	"As the Outlands are the crossroads of the Outer Planes, travelers in that realm might encounter any creature in existence, many of which have been influenced by other planes. The following sections detail the various creature types likely to be encountered in the Outlands. Use the tables in these sections to inspire encounters and whole adventures in the Outlands.": "外域是外层位面的十字路口，因此旅行者可能会遇到任何存在的生物，其中许多都受到了其他位面的影响。以下部分详细介绍了在外域可能遇到的各种生物类型。使用这些章节中的表格来激发在外域的奇遇和整个冒险。",
	"Planar Exemplars": "平面示例",
	"Some creatures originate on specific Outer Planes. Just as flesh and blood are fundamental to many creatures from the Material Plane, the forces of these creatures' home planes are fundamental to their being. These creatures are manifestations of a plane itself and are altered by other planar influences only under unusual circumstances. The archons of Mount Celestia, the demons of the Abyss, the devils of the Nine Hells, the modrons of Mechanus, and the slaadi of Limbo are just a few examples of such children of the planes.": "有些生物起源于特定的外层位面。就像血肉是许多物质位面生物的根本一样，这些生物的母位面之力也是它们存在的根本。这些生物本身就是一个位面的化身，只有在特殊情况下才会受到其他位面的影响而改变。天体山的大天使、深渊的恶魔、九层地狱的魔鬼、麦古斯的莫德隆人和林波的斯拉迪人就是这类位面之子的几个例子。",
	"As a result, it's rare to encounter a group of modrons embracing the chaos of Limbo or devils awash in the natural energy of the Beastlands. It's up to you to decide what creatures are exemplars of their home planes and under what circumstances they might be influenced by other planes.": "因此，很少会遇到一群魔龙在林波的混沌中徜徉，也很少会遇到恶魔在荒原的自然能量中肆虐。至于哪些生物是本位面的典范，以及它们在什么情况下会受到其他位面的影响，则由您来决定。",
	"With their inscrutable biologies and agendas, Aberrations might journey to the Outlands pursuing all manner of schemes or sustenance. Slaadi from Limbo are among the most common Aberrations found on the Outlands.": "畸变人有着难以捉摸的生物特性和目的，他们可能会为了各种阴谋或生计来到外域。来自林波的斯拉迪人是外域最常见的畸变人之一。",
	"An (%0%) travels in a muck-filled, orbicular carriage, seeking to better understand the Outer Planes in preparation for a future world-domination scheme.": "一个人（%0%）乘坐一辆满是泥土的球形马车，试图更好地了解外星球，为未来的世界统治计划做准备。",
	"A (%0%) influenced by (%1%) has compound eyes and looks like a floating, cyclopean fly head. It promises not to destroy the characters if they bring it a corpse it has never tasted before.": "受（%1%）影响的（%0%）有一双复眼，看起来就像一个漂浮着的旋风蝇头。它承诺，如果角色给它带来一具它从未品尝过的尸体，它就不会毁灭角色。",
	"A dejected (%0%) wishes to be reunited with its (%1%), but it isn't certain where—or in what—it implanted its egg.": "一个垂头丧气的 (%0%) 希望与它的 (%1%) 团聚，但它不确定它在哪里或在什么地方植入了它的卵。",
	"A hirsute, axe-wielding (%0%) influenced by (%1%) quests across the land, seeking legendary beasts to slay and epic songs to sing.": "一个多毛、挥舞着斧头的 (%0%) 受 (%1%) 任务的影响，在这片土地上寻找可以杀死的传奇野兽和可以吟唱的史诗歌曲。",
	"Varied Beasts roam the Outlands, with many species being long extinct on Material Plane worlds. Plane-influenced creatures and gigantic or idealized animals from the Beastlands are common.": "各种野兽在外域游荡，其中许多物种在物质位面世界早已灭绝。受物质位面影响的生物和来自巨兽大陆的巨大或理想化动物也很常见。",
	"An awakened (%0%) owns a custom-made boat and runs a ferry business along a prominent river. It offers its services to characters in need.": "一位觉醒者（%0%）拥有一艘定制的小船，在一条著名的河流上经营渡船生意。它为有需要的人物提供服务。",
	"A (%0%) influenced by (%1%) and composed of simple geometric shapes charges creatures that enter the angular canyons it inhabits. It moves only in straight lines and turns only at right angles.": "一个受（%1%）影响的（%0%），由简单的几何形状组成，向进入它所居住的棱角分明的峡谷的生物收取费用。它只在直线上移动，只在直角处转弯。",
	"(%0%) drawn from countless worlds congregate in a tornado-sized, bloodsucking cloud that threatens a gate-town.": "(%0%）从无数个世界汇聚成龙卷风大小的吸血云团，威胁着一个城门镇。",
	"A desiccated (%0%) influenced by (%1%) screams whenever it opens its mouth. Its interior is even noisier.": "受 (%1%) 影响的干尸 (%0%) 一张嘴就会发出尖叫声。它的内部更加嘈杂。",
	"Various Celestials watch over the Outlands, particularly those reaches that border the Upper Planes. Angels and (%0%) (presented later in this book) are particularly common. Some seek to prevent fiendish incursions into the plane, while others try to align the Outlands closer to goodly philosophies.": "各种天人守护着外域，尤其是那些与上层星界接壤的地区。天使和（%0%）（本书稍后介绍）尤其常见。有些人试图阻止恶魔入侵外域，有些人则试图让外域更接近善良的哲学。",
	"An (%0%) calls for aid in taking back a corner of the Outlands overrun by demons.": "一位 (%0%) 请求援助，以夺回被恶魔占领的外域一角。",
	"Wearing grim armor and displaying a rust-colored horn, a (%0%) influenced by (%1%) challenges all it encounters to mortal combat.": "受 (%1%) 影响的 (%0%) 身披狰狞的盔甲并展示着铁锈色的号角，它向所有遇到的人发起挑战，与他们展开殊死搏斗。",
	"A fallen (%0%), now neutral aligned, is on permanent vacation. The mellow angel is a font of multiversal secrets, but it shares them only with strangers who prove themselves more relaxed than it.": "一个堕落天使（%0%），现在是中立者，正在永久度假。这位温文尔雅的天使深知世界的秘密，但它只与那些证明自己比它更放松的陌生人分享这些秘密。",
	"A (%0%) influenced by (%1%) has color-changing wings and insists passersby convince it that they're worthy of existing. If the couatl isn't convinced, it has a 50 percent chance of either attacking or wandering off.": "受（%1%）影响的（%0%）拥有会变色的翅膀，并坚持要路人让它相信自己有存在的价值。如果库亚特尔不被说服，它就有 50% 的几率发动攻击或四处游荡。",
	"Constructs in the Outlands might be the remnants of forgotten civilizations, servants of plane-walking magic-users, or creations with varied important or ridiculous purposes. Among the most common are modrons, mechanical denizens of Mechanus that seek to enforce order on the plane.": "外域的生物可能是被遗忘文明的残余，也可能是平面魔法师的仆人，还可能是有着各种重要或荒谬目的的造物。其中最常见的是魔龙（modrons），它们是机械星的机械居民，试图在这个星球上维持秩序。",
	"A tyrannical (%0%) rules over the small domain of its long-lost archmage master.": "暴君 (%0%) 统治着它失落已久的大法师主人的小领地。",
	"A beautiful but vain (%0%) influenced by (%1%) insists on following a character until the character sketches, sculpts, or otherwise artistically renders it.": "受（%1%）的影响，一个美丽但虚荣的（%0%）坚持要追随一个角色，直到该角色画出草图、雕刻或以其他方式进行艺术渲染。",
	"A gang of inquisitive (%0%) and its (%1%) leader insist on following a character, saying they expect that individual's doom to be \"statistically noteworthy.\"": "一帮好奇心强的人（%0%）和他们的（%1%）头领坚持要跟踪一个人物，说他们希望这个人的死 \"在统计上值得注意\"。",
	"A (%0%) influenced by (%1%) has been transformed into the walking hive that's home to numerous (%2%).": "受（%1%）影响的（%0%）已经变成了行走的蜂巢，这里是无数（%2%）的家。",
	"All varieties of Dragons can be found in the Outlands, though many dwell in isolated reaches away from the plane's gate-towns. Some remain aloof due to their territorial natures, while others seek to avoid the (%0%), home to the legendary dragon Chronepsis (see (%1%) for details).": "所有种类的龙都能在外域找到，不过许多龙都居住在远离外域城镇的偏僻地带。有些龙因其领地天性而保持冷漠，而有些龙则试图避开（%0%），那里是传奇巨龙 Chronepsis 的故乡（详见（%1%））。",
	"An (%0%) disguised as a canary gives the characters a nonmagical item and offers them Bahamut's best wishes.": "伪装成金丝雀的 (%0%) 会给角色们一件非魔法物品，并向他们表达巴哈姆特的美好祝愿。",
	"A lawful good (%0%) with wings like stained glass has been influenced by (%1%). It seeks the characters' aid in recovering a stolen (%2%).": "一个拥有彩色玻璃般翅膀的合法善良生物 (%0%)受到了 (%1%) 的影响。它寻求角色的帮助，以找回被盗的 (%2%)。",
	"A (%0%) (presented later in this book) wants help constructing a magical structure that will be important in the future.": "A (%0%)（本书稍后将介绍）希望得到帮助，以构建一个对未来非常重要的魔法结构。",
	"A neutral evil (%0%) with dull, gray scales has been influenced by (%1%). It demands a toll from any who crosses its domain.": "受（%1%）的影响，（%0%）是一个灰暗的中性恶魔。它要求任何越过它领地的人缴纳过路费。",
	"Elementals of all varieties can be found in the Outlands. Mephits are common and often serve more powerful creatures as messengers.": "在外域可以找到各种元素生物。梅菲特很常见，经常作为信使为更强大的生物服务。",
	"(%0%) travel in a group that looks like a long, wandering river.": "(%0%）成群结队地行进，看上去就像一条游荡的长河。",
	"Some skull-headed (%0%) have been influenced by (%1%). They escort a heavily armored caravan of rare ore to the gate-town of Ribcage.": "一些骷髅头 (%0%) 受到了 (%1%) 的影响。他们护送着一队装甲厚重的稀有矿石商队前往里布卡奇城门镇。",
	"A wounded (%0%) asks the characters to help it deliver a sealed package to a leader in a nearby gate-town.": "一个伤员 (%0%) 请求角色们帮助它把一个密封包裹送到附近一个城门镇的领导者手中。",
	"A wealthy (%0%) that glistens with gemstones has been influenced by (%1%). It leads a parade of glimmering (%2%) between gate-towns as part of a shopping spree for precious rocks.": "受（%1%）的影响，一个富裕的（%0%）闪烁着宝石的光芒。它带领着闪闪发光的 (%2%) 游行在各个城镇之间穿梭，作为珍贵宝石购物狂潮的一部分。",
	"Being close to nature—even the surreal nature of the Outer Planes—Fey dwelling in the Outlands are often influenced by other planes. Fey encountered near a gate-town typically exhibit influences from the town's associated Outer Plane.": "由于与大自然--甚至是超现实的外位面--非常接近，居住在外域的费伊经常会受到其他位面的影响。在门镇附近遇到的费伊通常会受到门镇相关外层位面的影响。",
	"Revelers joined a group of (%0%) in their festivities. As the satyrs' celebration has continued for over a year, the revelers seek the characters' help in extricating themselves without offending their hosts.": "狂欢者加入了一群 (%0%) 的庆祝活动。由于 Satyrs 的庆祝活动已经持续了一年多，狂欢者们寻求角色的帮助，以便在不冒犯主人的情况下脱身。",
	"A kindly (%0%) influenced by (%1%) invites passersby to join her for tea in her cottage made of sweets. She makes some of the best cookies in the Outlands.": "一位受（%1%）影响的好心人（%0%）邀请路人到她用糖果搭建的小屋里一起喝茶。她做的饼干是外域最好的。",
	"A pack of (%0%) tracks a band of (%1%) (presented (%2%) in this book) to prevent them from spoiling lands influenced by the Upper Planes.": "一群 (%0%) 追踪一队 (%1%) （本书中介绍了 (%2%)），防止他们破坏受上层行星影响的土地。",
	"A gnarled (%0%) influenced by (%1%) seeks to entrap creatures within the root-snarled, prison-like cavern beneath her grove.": "受 (%1%) 影响的虬枝 (%0%) 试图将生物困在她小树林下根须缠绕、牢笼般的洞穴中。",
	"Denizens of the Lower Planes regularly invade the Outlands, seeking to shift the balance of the realm toward evil. The Blood War, the endless conflict between demons and devils, regularly spills onto the plane and can devastate whole regions.": "下层位面的居民经常入侵外域，试图让这个世界的平衡向邪恶的方向转变。血战是恶魔和魔鬼之间无休止的冲突，经常会蔓延到外域，并对整个地区造成破坏。",
	"A (%0%) seeks to capture several monochromatic (%1%) influenced by (%2%). The yugoloth seeks to sell the hounds to Fiends participating in the Blood War.": "一个 (%0%) 试图捕获几只受 (%2%) 影响的单色 (%1%)。尤格罗斯试图将这些猎犬卖给参加血战的煞星。",
	"After being ambushed by a rival, a (%0%) merchant offers a reward to characters who help her recover her lost inventory: several dozen stray (%1%) (see the (%2%)).": "一个 (%0%) 商人在遭到对手伏击后，向帮助她找回丢失库存的角色提供奖励：几十个流浪 (%1%) （见 (%2%)）。",
	"A hero requests the characters' help in gaining the aid of a legendary steed called a nic'epona, a (%0%) influenced by one of the Upper Planes.": "一位英雄请求角色们帮助他获得传说中的骏马的帮助，这匹骏马名叫 nic'epona，是受到上层星球之一影响的 (%0%)。",
	"Rival (%0%) seek to recruit the characters to serve either a (%1%) warlord or a (%2%) general whose fiendish armies are prepared to clash nearby.": "对手 (%0%) 试图招募角色为 (%1%) 军阀或 (%2%) 将军效力，他们的恶魔军队准备在附近发生冲突。",
	"Giants are common in the Outlands. Many gravitate toward regions influenced by planes corresponding with their alignments, but others seek to find the (%0%) of the giant god Annam (see (%1%) for details).": "巨人在外域很常见。许多人倾向于受与其排列相应的位面影响的区域，但也有一些人试图找到巨神安南的（%0%）（详见（%1%））。",
	"Several (%0%) refuse to let the characters pass through a region where they're constructing a massive ring of beautifully carved standing stones.": "有几个人（%0%）拒绝让角色通过他们正在建造一个由雕刻精美的立石组成的巨大环形区域。",
	"An (%0%) influenced by (%1%) has one head with bovine features and one head with lupine features. It desperately needs help finding something both heads are willing to eat.": "受 (%1%) 影响的 (%0%) 有一个具有牛特征的头和一个具有羽扇豆特征的头。它急需找到两个头都愿意吃的东西。",
	"A (%0%) seeks the characters' help in finding an offering of significant worth and size to impress the god Annam.": "A（%0%）寻求角色们的帮助，以找到价值连城、规模宏大的祭品来打动安南神。",
	"A jade-skinned (%0%) from Bytopia has become separated from the spirit she was bound to protect. She requests aid in catching up to her lost ward.": "来自拜托菲亚的玉人 (%0%) 与她要保护的灵魂失散了。她请求帮助她找到失散的被守护者。",
	"Humanoids from across the planes travel the Outlands and number among the most common inhabitants of the gate-towns.": "来自各个位面的人类在外域旅行，是城门镇最常见的居民之一。",
	"The characters need to find a wandering (%0%) who alone knows the ritual necessary to open a specific portal.": "角色需要找到一个游荡者 (%0%)，只有他知道打开特定传送门所需的仪式。",
	"Several gnome (%0%) seek help recovering their walking castle from a band of aggressive, spine-covered (%1%) influenced by (%2%).": "几个侏儒 (%0%) 寻求帮助，希望从一群受 (%2%) 影响的、满身刺的 (%1%) 手中夺回他们的会走路的城堡。",
	"The characters stumble across a youthful or elderly (%0%) who doesn't know how they came to be in the Outlands and who wants only to go home.": "故事中的人物会偶然遇到一个年轻人或老人（%0%），他们不知道自己是怎么来到外域的，只想回家。",
	"A (%0%) and his gang seek the characters' help as they plan a heist in the realm of an immortal being, like the (%1%) or (%2%) (see (%3%) for details on both locations).": "一个 (%0%) 和他的帮派寻求角色的帮助，他们计划在一个不死生物的领域进行抢劫，比如 (%1%) 或 (%2%)（有关这两个地点的详细信息，请参阅 (%3%)）。",
	"Monstrosities are common in the Outlands. Due to the influence of the Outer Planes, many behave differently than they might on the Material Plane.": "怪兽在外域很常见。由于受到外域星界的影响，许多怪兽的行为与它们在物质位面的行为不同。",
	"The characters are hired to recover cargo from a crashed vessel brimming with rare technology, but the wreckage is overrun with (%0%).": "故事中的人物受雇从一艘坠毁的船只上打捞货物，这艘船只上满载着稀有技术，但残骸中却布满了 (%0%)。",
	"The characters have to retrieve a treasure from a group of mischievous (%0%). The sprites are secretly defended by (%1%) influenced by (%2%) that take the form of tiny, whimsical cottages.": "游戏中的角色必须从一群顽皮的 (%0%) 中夺回宝藏。精灵们受到 (%1%) 的秘密保护，而 (%2%) 则受到 (%1%) 的影响，它们的外形都是奇思妙想的小木屋。",
	"A pride of (%0%) stalks a band of traveling merchants. The merchants seek protection from the predators hunting them for sport.": "一只 (%0%) 的狮群在跟踪一队旅行商人。商人们寻求保护，以躲避猎食者的追捕。",
	"A (%0%) influenced by (%1%) runs a (%2%) ranch. She hires the characters to hunt a rare breed of (%3%) (detailed (%4%) in this book) that, when fed to her spiders, will allow them to produce a remarkable type of silk.": "一个受（%1%）影响的（%0%）人经营着一个（%2%）牧场。她雇佣书中的人物去猎杀一种稀有的（%3%）（本书中将详细介绍（%4%）），这种稀有的（%3%）喂给她的蜘蛛后，能让它们生产出一种非凡的丝。",
	"Oozes often appear in swampy or subterranean reaches of the Outlands or in regions influenced by the Lower Planes.": "渗液经常出现在外域的沼泽或地下地带，或受低位面影响的地区。",
	"A yugoloth arms dealer has captured a hundred (%0%) and seeks to sell them in the gate-town of Rigus as a weapon capable of destroying Acheron's floating cubes. A rival hires the characters to steal and dispose of the oozes.": "一个尤格罗斯军火商捕获了一百只（%0%）敖兹，并试图将它们作为能够摧毁阿谢伦浮游方块的武器在里格斯城出售。一个竞争对手雇佣这些角色去偷窃并处理这些渗液。",
	"Within a (%0%) influenced by (%1%) floats a gigantic fiendish skull. Numerous Fiends revere the cube and interpret depraved schemes and threatening orders from its quivering. A Celestial seeks aid in destroying the cube.": "在一个受（%1%）影响的（%0%）内，漂浮着一个巨大的恶魔头骨。无数的恶魔崇拜着这个魔方，并从它的颤动中解读出堕落的计划和威胁的命令。一位天人寻求帮助以摧毁魔方。",
	"A bog in a region influenced by (%0%) is swamped with countless (%1%). The characters are hired to recover a lost relic from the bottom of the bog.": "受 (%0%) 影响地区的一片沼泽被无数 (%1%) 所淹没。故事中的人物受雇从沼泽底部打捞一件遗失的文物。",
	"A chef in the gate-town of (%0%) wants the characters to retrieve royal jelly from a hive of giant bees (use the (%1%) stat block). He doesn't note that the hive's honey takes the form of sweet-tasting (%2%).": "在（%0%）城门镇的一位厨师希望角色们从巨蜂蜂巢中取出蜂王浆（使用（%1%）状态块）。他没有注意到蜂巢中的蜂蜜是甜味 (%2%) 的形式。",
	"Plants in the Outlands often grow to incredible size, produce remarkable flowers or fruit, and exhibit bizarre shapes and colors. Regions influenced by other planes are typically first recognizable by the effect those planes have on vegetation.": "外域的植物通常能长到令人难以置信的大小，结出奇特的花朵或果实，并呈现出奇异的形状和颜色。受其他位面影响的地区通常首先会通过这些位面对植被的影响来识别。",
	"A young (%0%) wants to put down roots. It asks the characters to help it travel around the Outlands so it can find a suitable place to call home.": "一只幼龙（%0%）想要扎根。它请求角色们帮助它在外域旅行，以便找到合适的地方安家。",
	"A (%0%) has convinced a group of (%1%) to abandon their teachings and follow its path to serenity. Another githzerai hires the characters to oust the fungal guru.": "一个（%0%）说服了一群（%1%）放弃他们的教义，跟随它走向宁静。另一个吉斯泽莱雇佣了这些角色来赶走真菌大师。",
	"An herbalist has cultivated a unique breed of (%0%). She hires the characters to convey the spores to her buyer without setting off the fungi.": "一位草药医生培育了一种独特的 (%0%)。她雇佣角色将孢子运送给她的买家，同时又不会引起真菌的注意。",
	"A resident of the gate-town of (%0%) is missing. His garden of (%1%)—influenced by (%2%) to resemble topiary sculptures—haven't been fed and now sow chaos in town.": "(%0%) 城门镇的一位居民失踪了。他的 (%1%) 花园（受 (%2%) 的影响，形似拓片雕塑）没有得到喂养，现在在镇上造成了混乱。",
	"Undead often lurk in the dismal reaches of the Outlands, but some wander the land, either seeking places to spend eternity or preying on the living.": "亡灵经常潜伏在外域凄凉的地方，但也有一些亡灵在这片土地上游荡，或是寻找永生之地，或是捕食活人。",
	"The characters find a trapped (%0%). Rather than attacking, the severed hand can lead the characters to the thankful immortal who lost it.": "人物发现一只被困住的手 (%0%)。这只断手不但不会发动攻击，反而会带领角色们找到失去它的感恩仙人。",
	"A (%0%) influenced by (%1%) appears as a fallen knight-commander with a legion of (%2%). Guardians of the gate-town of Rigus hire the characters to help banish the phantom army.": "受 (%1%) 影响的 (%0%) 以堕落骑士指挥官的身份出现，率领 (%2%) 军团。Rigus 城门镇的守卫者雇佣这些角色帮助驱逐幽灵军团。",
	"A (%0%) seeks to dominate the gate-town of Hopeless and see it dragged into Hades with himself as its ruler. Citizens of the gate-town entreat the characters to keep the gate-town hopeful enough that it doesn't fall into the Lower Plane.": "A (%0%) 试图统治无望之门镇并将其拖入冥府，自己则成为其统治者。无望之门镇的居民恳求游戏中的人物让无望之门镇保持足够的希望，不要让它落入下界。",
	"Several confused (%0%) (%1%) have become lost. They seek someone to pass judgment on their lives and deliver them to the proper planes.": "几个困惑的 (%0%) (%1%) 已经迷失了方向。他们希望有人能对他们的生活进行评判，并将他们送到合适的飞机上。",
	"\"Some folks have notions about what sorts of creatures they don't expect to see around the Outer Planes. Like undead, for example–as if they can't grok how souls and vampires and zombies might all wind up on the same infinite planes. What can I say? The planes are wild, Chief–I'm unliving proof.\"": "\"有些人认为在外层位面不会见到什么生物。比如亡灵，就好像他们无法理解灵魂、吸血鬼和僵尸怎么会出现在同一个无限位面一样。我能说什么呢？位面太狂野了，酋长，我就是活生生的证明。\"",
	"The following tables present random encounters adventurers might face across the Outlands or in other realms influenced by the Outer Planes. These tables are divided by the alignment of the planes affecting a region. Unless otherwise noted, creatures marked with an asterisk (*) appear in this book, while the rest are described in the (%0%).": "以下表格介绍了冒险者在外域或其他受外域影响的地区可能遇到的随机遭遇。这些表格按照影响区域的位面排列方式划分。除非另有说明，否则标有星号（*）的生物会出现在本书中，其余的则在（%0%）中有所描述。",
	"If you wish to further customize these encounters, use traits detailed in the \"(%0%)\" section.": "如果您想进一步定制这些奇遇，请使用\"(%0%) \"部分详细介绍的特质。",
	"1 (%0%) that has gone rogue and seeks the meaning of the multiverse": "1 (%0%)已经叛变并寻求多元宇宙的意义",
	"1 (%0%).* Roll a die. If the number is even, these cranium rats have set up a tiny shop. If the number is odd, these cranium rats have also set up a tiny shop but are con artists.": "1 (%0%).* 掷骰子。如果数字是偶数，这些颅鼠开了一家小店。如果数字是奇数，这些颅鼠也开了一家小店，但他们是骗子。",
	"(%0%) (%1%)* tracking a planar criminal": "(%0%) (%1%)* 追踪平面罪犯",
	"A rift-like portal connecting to a random plane": "连接随机平面的裂缝式入口",
	"1 (%0%) with two different animal heads": "1 (%0%) 有两个不同的兽首",
	"1 (%0%) disguised as a lost explorer from the Material Plane": "1 (%0%) 伪装成来自物质界的迷失探险家",
	"(%0%) (%1%) seeking to dragoon captives into the Blood War": "(%0%) (%1%) 试图将俘虏拖入血战中",
	"A location the characters passed hours ago": "人物几小时前经过的地点",
	"1 chaotic (%0%) seeking companions to undertake a mighty quest": "1 个混乱 (%0%) 寻求同伴，进行伟大的探索",
	"1 (%0%) selling (%1%) (%2%) (see the (%3%))": "1 (%0%) 出售 (%1%) (%2%) （参见 (%3%)",
	"A force of (%0%) (%1%) and 1 (%2%) (%3%)": "(%0%) (%1%) 和 1 (%2%) (%3%) 的力",
	"1 (%0%) and (%1%) (%2%)": "1 (%0%) 和 (%1%) (%2%)",
	"1 (%0%)* that calls from its shadowy lair": "1 (%0%)* 从阴暗的巢穴中发出召唤",
	"A portal to a Lower Plane that whispers sinister promises": "通往下界的入口，低声吟唱着邪恶的承诺",
	"1 (%0%)* seeking its lost prisoners": "1 (%0%)* 寻找失散的囚犯",
	"1 (%0%) mounted on 1 (%1%)": "1 (%0%) 安装在 1 (%1%) 上",
	"1 (%0%) in a sinister walking citadel": "1 (%0%) 在险恶的步行城堡中",
	"A Blood War battlefield where 1 (%0%) general leads demons against 1 (%1%) general and its devils": "血战战场，1 名 (%0%) 将军率领恶魔对抗 1 名 (%1%) 将军及其率领的恶魔",
	"1 (%0%)* with a sinister magic item": "1 (%0%)* 使用邪恶魔法物品",
	"1 (%0%)* carrying a tiny dessert": "1 (%0%)* 携带小甜点",
	"1 (%0%)* leading a group of (%1%) (%2%) (%3%) who are prone to getting lost": "1 (%0%)* 领导一群 (%1%) (%2%) (%3%) 容易迷路的人",
	"(%0%) (%1%)* on a secret mission": "(%0%) (%1%)* 执行秘密任务",
	"(%0%) (%1%),* each with a (%2%) tracking dog": "(%0%) (%1%) *，各带一只 (%2%) 追踪犬",
	"A friendly, awakened (%0%)": "友好的觉醒者 (%0%)",
	"(%0%) (%1%) on a floating island": "(%0%) (%1%) 在浮岛上",
	"1 (%0%) studying an inert, magical animal sculpture made of thousands of tanzanite crystals": "1 (%0%) 研究由数千颗坦桑石晶体组成的惰性神奇动物雕塑",
	"1 (%0%) comprised of cacti, coral, or mushrooms": "1 (%0%) 由仙人掌、珊瑚或蘑菇组成",
	"1 (%0%)* seeking a lost animal (%1%)": "1 (%0%)* 寻找走失的动物 (%1%)",
	"A portal to an Upper Plane that beckons with promises of eternal peace and comfort": "通往上层世界的入口，向你招手，许诺永恒的安宁与舒适",
	"1 gold dragon (your choice of (%0%), (%1%), or (%2%))": "1 条金龙（可选 (%0%)、(%1%) 或 (%2%)",
	"1 (%0%) angel sent to bestow a (%1%) (see the (%2%)) on a character": "1 个 (%0%) 天使被派来赐予角色 (%1%)（见 (%2%)",
	"A (%0%)* guarding a portal to a dangerous plane": "一个 (%0%)* 守护着通往危险位面的传送门",
	"1 (%0%) who claims to speak for an archdevil": "1 (%0%) 自称代表大恶魔发言的人",
	"1 (%0%) (%1%) that's excited to learn about the planes": "1 (%0%) (%1%) 很想了解飞机的情况",
	"1 (%0%)* and (%1%) (%2%) on their way back to Mechanus": "1 (%0%)* 和 (%1%) (%2%) 正在返回 Mechanus 的路上",
	"1 (%0%) storyteller": "1 (%0%) 讲故事的人",
	"1 (%0%) who guards secret wisdom": "1 (%0%) 守护秘密智慧的人",
	"(%0%) (%1%) on a quest across the planes": "(%0%) (%1%) 踏上穿越星球的征程",
	"1 (%0%)* in a walking citadel that looks like a giant modron": "1 (%0%)* 在一个看起来像巨大 modron 的行走城堡中",
	"1 (%0%)* testing a new invention": "1 (%0%)* 测试一项新发明",
	"1 (%0%) (%1%) scheming against a rival who's still alive": "1 (%0%) (%1%) 阴谋对付还活着的对手",
	"1 (%0%)* leading a march of hundreds of lesser modrons": "1 (%0%)* 率领数百名小模龙前进",
	"(%0%) (%1%) looking for a way back to their Material Plane home": "(%0%) (%1%) 寻找返回物质界家园的方法",
	"A mysterious being who communicates via 1 (%0%)*": "通过 1 (%0%)* 进行交流的神秘生物",
	"(%0%) (%1%)* undertaking increasingly daring feats": "(%0%) (%1%)* 进行越来越大胆的壮举",
	"1 (%0%) carrying challenges between archmage rivals": "1 (%0%) 在大法师对手之间进行挑战",
	"(%0%) (%1%) (%2%) fleeing (%3%) (%4%)* and 1 (%5%)*": "(%0%) (%1%) (%2%) 逃离 (%3%) (%4%)* 和 1 (%5%)*",
	"1 (%0%)* on an assassination mission": "1 (%0%)* 执行暗杀任务",
	"1 (%0%)* messenger": "1 (%0%)* 信使",
	"1 (%0%)* seeking a contract breaker": "1 (%0%)* 寻求合同破坏者",
	"1 (%0%)* with a warning about a character's future": "1 (%0%)* 对人物的未来发出警告",
	"1 (%0%) claiming to be the famed planar explorer Morte": "1 (%0%) 自称是著名的星球探险家莫尔特",
	"1 (%0%)* (50 percent chance the time dragon is from the past, 50 percent chance it's from the future)": "1 (%0%)*（50%的概率时间龙来自过去，50%的概率来自未来）",
	"\"Don't go thinking you've got a handle on the planes now, Chief. That's the surest way to find out you don't know the first thing about how they really work.\"": "\"别以为你现在已经掌握了飞机的控制权，局长。你会发现你根本不了解飞机的工作原理\"",
	"This section presents stat blocks in alphabetical order for creatures suited to planar campaigns.": "本节按字母顺序介绍适合平面战役的生物的状态块。",
	"This section presents stat blocks in alphabetical order for members of Sigil's twelve (%0%). These groups and a summary of their beliefs appear on the (%1%). All are detailed further in (%2%).": "本节按字母顺序介绍西格尔十二个 (%0%) 成员的状态块。这些团体及其信仰摘要出现在 (%1%) 中。在 (%2%) 中会进一步详细介绍。",
	"Claim the gods are frauds": "声称众神是骗子",
	"Find no sense in the multiverse": "在多元宇宙中找不到任何意义",
	"Celebrate destruction": "庆祝毁灭",
	"Take all they can": "尽其所能",
	"Discover laws to find truth": "探索规律，发现真理",
	"Free society through chaos": "通过混乱实现自由社会",
	"Enforce peace through might": "以强权维护和平",
	"Believe we're already dead": "相信我们已经死了",
	"Bringers of merciless justice": "无情正义的使者",
	"Seekers of godhood": "追求神性的人",
	"Find truth through experience": "通过体验寻找真理",
	"Act unfettered by thought": "行动不受思想束缚",
	"The creature has advantage on an attack roll against a target if at least one of the creature's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "如果该生物的至少一名盟友在目标 1.5 米范围内，且该盟友不具备 (%0%) 条件，则该生物在对目标进行攻击时具有优势。",
	"An invisible, magical aura of confidence and hope surrounds the creature. When another creature that has the (%0%) condition starts its turn within 1.5 metre of the creature, the (%1%) condition affecting it is suppressed for 1 minute. When this suppression ends, the condition resumes if its duration hasn't expired.": "一个无形的、充满信心和希望的魔法光环围绕着该生物。当另一个具有 (%0%) 条件的生物在该生物 1.5 米范围内开始回合时，影响该生物的 (%1%) 条件会被抑制 1 分钟。当抑制结束时，如果持续时间尚未结束，该状态会恢复。",
	"Light. The object sheds bright light in a 1.5-metre radius and dim light for an additional 1.5 metre.": "光。该物体在半径 1.5 米的范围内发出亮光，在另外 1.5 米的范围内发出暗光。",
	"Sound. The object continuously emits the creature's choice of a nonverbal sound (wind, waves, chirping, or the like). The chosen phenomenon is perceivable up to 3 metre away.": "声音 物体持续发出生物所选择的非语言声音（风声、海浪声、鸣叫声或类似声音）。所选现象可在 3 米外感知。",
	"An invisible, magical aura of hopelessness surrounds the creature. Any other creature that starts its turn within 1.5 metre of the creature has its speed reduced by 3 metre until it is reduced to 0 hit points, regains hit points, or gains (%0%). This reduction never exceeds 3 metre.": "无形的魔法绝望光环环绕该生物。任何在该生物 1.5 米范围内开始回合的其他生物的速度都会降低 3 米，直到它的命中点数降为 0、恢复命中点数或获得（%0%）。速度降低永远不会超过 3 米。",
	"An invisible, magic-disrupting aura surrounds the creature. Any creature that teleports into or out of a space within 6 metre of the creature must make a DC 15 Constitution saving throw, taking 16 ((%0%)) force damage on a failed save, or half as much damage on a successful one.": "一个无形的、破坏魔法的光环环绕着该生物。任何生物传送进入或离开该生物 6 米范围内的空间都必须进行 DC 15 的体质蓄力，蓄力失败会受到 16（(%0%)）力的伤害，蓄力成功则会受到一半的伤害。",
	"An invisible, magical aura of peace surrounds the creature. Any other creature that starts its turn within 1.5 metre of the creature has disadvantage on attack rolls until it is attacked, takes damage, or witnesses an ally being harmed.": "一个无形的魔法和平光环围绕着该生物。任何在该生物 1.5 米范围内开始回合的其他生物都会在攻击卷上处于劣势，直到它受到攻击、伤害或目睹盟友受到伤害。",
	"The creature can pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 18 metre of itself.": "这种生物可以通过气味确定距离自己 18 米以内的贵金属和宝石（如硬币和宝石）的位置。",
	"An invisible, magical aura surrounds the creature. Whenever another creature regains hit points within 1.5 metre of the creature, half of those regained hit points (rounded down) go to the creature generating the aura instead.": "一个无形的魔法光环围绕着该生物。每当该生物周围 1.5 米内的其他生物恢复命中点数时，这些恢复的命中点数的一半（四舍五入）会转到产生光环的生物身上。",
	"An invisible, magical aura surrounds the creature. Colors are muted within 9 metre of the creature, and other creatures in that area have disadvantage on Charisma checks and Charisma saving throws.": "一种无形的魔法光环围绕着该生物。该生物周围 9 米内的颜色会变暗，该区域内的其他生物在魅力检定和魅力蓄力时处于劣势。",
	"Nonmagical flames within 3 metre of the creature are extinguished.": "熄灭生物周围 3 米内的非魔法火焰。",
	"Melting Terrain. For 1 minute, the ground within 6 metre of the creature melts into a mud-like texture, becoming (%0%).": "融化地形。1 分钟内，该生物周围 6 米内的地面会融化成泥浆状，变成（%0%）。",
	"Disrupted Gravity. Each creature within 6 metre of the creature must succeed on a DC 15 Constitution saving throw or rise vertically, up to 6 metre, and remain magically suspended there for 1 minute. While suspended in this way, a creature has the (%0%) condition.": "破坏重力。距离该生物 6 米范围内的每个生物都必须成功完成 DC 15 的宪法蓄力，否则就会垂直上升，最高可达 6 米，并以魔法方式悬浮在那里 1 分钟。以这种方式悬浮时，生物会出现 (%0%) 状况。",
	"Lightning damage can't reduce the creature below 1 hit point. Whenever the creature takes lightning damage, one other creature within 1.5 metre of it (determined randomly) takes half as much damage.": "闪电伤害不能使生物的命中率低于 1 点。每当该生物受到闪电伤害时，它周围 1.5 米内（随机决定）的另一个生物也会受到一半的伤害。",
	"When the creature dies, its body releases a spectral orb that hovers in the same space and lasts for 1 minute. Any good-aligned creature that starts its turn within 1.5 metre of the orb regains (%0%) hit points.": "当该生物死亡时，其身体会释放出一个幽灵球，在同一空间内盘旋并持续 1 分钟。任何在球体 1.5 米范围内开始回合的善盟生物都会恢复 (%0%) 命中点数。",
	"The creature sheds bright light in a 3-metre radius and dim light for an additional 3 metre. As a bonus action, the creature can suppress this light or cause it to return. The light winks out if the creature dies.": "该生物会在半径 3 米的范围内发出亮光，并在另外 3 米的范围内发出暗光。作为额外行动，该生物可以压制光线或使其恢复。如果该生物死亡，光线会熄灭。",
	"Cold winds sweep around the creature. Any other creature that enters a space within 6 metre of the creature or starts its turn there has its flying speed halved until the start of its next turn.": "寒风席卷该生物周围。任何进入该生物 6 米范围内的空间或在那里开始回合的其他生物的飞行速度都会减半，直到其下一回合开始。",
	"Introduction: Multiversal Menagerie": "介绍： 多世界动物园",
	"Using a Stat Block": "使用统计块",
	"Unusual Attacks and Magic": "异常攻击和魔法",
	"Meeting Magic Item Prerequisites": "满足魔法物品的先决条件",
	"Petitioners": "请愿人",
	"Plane Locked": "飞机锁定",
	"Soul Shape": "灵魂形态",
	"Death and the Planes": "死亡与飞机",
	"Planar Influences": "平面影响",
	"Planar Alignment": "平面对齐",
	"The Abyss": "深渊",
	"Entropy of the Abyss": "深渊熵",
	"Poison Tolerant": "耐毒",
	"Siege Monster": "攻城怪",
	"Acheron": "阿克隆",
	"Battle Lust": "战斗欲望",
	"Corrosive Death": "腐蚀性死亡",
	"Pack Tactics": "背包战术",
	"Arborea": "Arborea",
	"Merry Music": "快乐音乐",
	"Recklessness": "鲁莽",
	"Arcadia": "阿卡迪亚",
	"Arcadian Perfection (1/Day)": "阿卡迪亚完美（1/天）",
	"Unshakable Resolve": "坚定不移的决心",
	"The Beastlands": "野兽之地",
	"Speech of Beast and Leaf (Requires the Ability to Speak at Least One Language)": "野兽和树叶的语言（要求至少会说一种语言）",
	"Tracker's Eye": "追踪者之眼",
	"Trackless": "无轨",
	"Bytopia": "百托邦",
	"Phantasmal Dweomer (1/Day)": "幻影德维尔（1/天）",
	"Sounds of Work": "工作的声音",
	"Carceri": "卡尔塞里",
	"Burden of Hopelessness": "无望的负担",
	"Torturous Teleport": "折磨传送",
	"Elysium": "极乐世界",
	"Hardy Body": "哈迪车身",
	"Peaceful Presence": "和平的存在",
	"Gehenna": "地狱",
	"Treasure Sense": "宝藏感",
	"Vitality Theft": "活力盗窃",
	"Hades": "阴间",
	"Aura of Gloom": "阴郁光环",
	"Extinguish Light": "熄灭灯",
	"Larval Rebirth": "幼虫重生",
	"Shadowy Form": "朦胧形态",
	"Limbo": "林波",
	"Chaotic Magic": "混乱魔法",
	"Churning Chaos": "汹涌的混乱",
	"Hidden Slaad": "隐藏的斯拉德",
	"Mechanus": "机械师",
	"Lightning Rod": "避雷针",
	"Structural Repair (1/Day)": "结构维修（1/天）",
	"Mount Celestia": "天体山",
	"Healing Orb": "治疗球",
	"Light": "灯光",
	"The Nine Hells": "九层地狱",
	"Flames of the Nine": "九宫格的火焰",
	"Viper Nest": "毒蛇巢",
	"Pandemonium": "大闹天宫",
	"Hindering Winds": "阻碍风",
	"Wailing Screams": "哭泣的尖叫声",
	"Ysgard": "Ysgard",
	"Warrior's Wrath": "勇士之怒",
	"Ysgardian Stand (2/Day)": "伊斯加迪亚看台（2/天）",
	"Denizens of the Outlands": "外域居民",
	"Aberrations": "畸变",
	"Beasts": "野兽",
	"Celestials": "天体",
	"Constructs": "构造",
	"Elementals": "元素",
	"Fey": "费伊",
	"Fiends": "恶魔",
	"Giants": "巨人队",
	"Humanoids": "类人猿",
	"Monstrosities": "怪物",
	"Oozes": "Oozes",
	"Plants": "植物",
	"Undead": "亡灵",
	"Planar Encounters": "行星邂逅",
	"Bestiary A to Z": "动物志 A 到 Z",
	"Faction Agents": "派别特工",
	"Cover": "封面"
}