{
	"Eldraine is a storybook world of quests and castles, knights and wizards, wicked warlocks and fantastical creatures. Once, valiant knights would venture from five royal courts to fulfill noble quests—but the invasion of the horrific Phyrexians from another world changed all that and left the kingdom in ruins.": "埃尔德林是一个充满探险和城堡、骑士和巫师、邪恶的术士和奇幻生物的童话世界。曾经，英勇的骑士们从五个王室宫廷出发，去完成崇高的任务--但来自另一个世界的可怕的费雷克斯人的入侵改变了这一切，使王国变成了一片废墟。",
	"The realm and the wilds of Eldraine were introduced to players of Magic: The Gathering with 2019's (%0%) set. The new (%1%) set presents the world in the wake of the Phyrexian invasion, leaving behind the knights and castles and delving deep into the strange and mysterious wilds. Here, giants lumber through the clouds, faeries make mischief, and witches cackle over bubbling cauldrons.": "2019年的(%0%)套装向《魔法：收集》的玩家们介绍了埃尔德林的王国和荒野。新的 (%1%) 套装展现了菲雷克斯人入侵后的世界，抛开骑士和城堡，深入奇异而神秘的荒野。在这里，巨人在云层中蹒跚，小精灵在恶作剧，女巫在冒泡的大锅前咯咯笑。",
	"When a creature's name appears in (%0%) type, that's a visual cue pointing you to its stat block, which appears in the (%1%) unless noted otherwise.": "当一个生物的名字出现在 (%0%) 类型中时，这是给你的一个视觉提示，指向它的状态块，除非另有说明，它出现在 (%1%) 类型中。",
	"Past the courts, across the stream, into the woods—there lie the wilds, the most magical, strange, and dangerous lands in all Eldraine. In contrast to the order and structure of the realm, the wilds are unpredictable and not united under any one system of government.": "穿过法庭，越过小溪，进入森林--那里是荒野，是整个埃尔德林最神奇、最奇特、最危险的地方。与王国的秩序和结构形成鲜明对比的是，荒野变幻莫测，没有任何统一的政府体系。",
	"The lands of the wilds are just as untamed and diverse as the creatures that live there. Magic runs rampant, manifesting in strange and often beautiful ways. It can be alluring, empowering, and restorative. It can also be repellent, enervating, and destructive.": "荒野的土地就像生活在那里的生物一样桀骜不驯、种类繁多。魔法肆虐，以奇特而美丽的方式展现出来。它可以是诱人的、给人力量的和恢复性的。它也可以令人生厌、令人疲惫和具有破坏性。",
	"Countless species of sapient creatures dwell in the wilds, including humans. In addition to those described in this collection, many creatures from the (%0%) and other sources live in the wilds of Eldraine:": "荒野中居住着无数种有智慧的生物，包括人类。除了本资料集中描述的生物外，还有许多来自（%0%）和其他来源的生物生活在埃尔德林的荒野中：",
	"Whether driven by desperation or a desire to live outside the courts, humans have always existed in the wilds. These humans include resilient and resourceful hunters, foresters, and artisans, and they often pick up some of the eccentricities of their more fantastical neighbors. In addition to the nonplayer character stat blocks found in the (%0%) and other sources, see the (%1%) in this collection.": "无论是出于无奈，还是出于对世外桃源的向往，人类一直存在于荒野之中。这些人类包括坚韧不拔、足智多谋的猎人、森林守护者和工匠，而且他们经常会沾染上他们那些更加奇幻的邻居的一些怪癖。除了在 (%0%) 和其他资料中找到的非玩家角色数据块外，请参阅本资料集中的 (%1%)。",
	"Scions of a once-mighty empire, the elves of Eldraine have found new purpose in their role as guardians of nature. Most elves move through the woods in small bands of hunters, gatherers, and druids, though some still reside within crumbling forts and overgrown castles that dot the wilds. In addition to the nonplayer character stat blocks found in the (%0%) and other sources, see the (%1%) in this collection.": "作为曾经强大帝国的后裔，埃尔德林的精灵们在守护自然的角色中找到了新的目标。大多数精灵都是由猎人、采集者和德鲁伊组成的小队在森林中穿梭，但仍有一些精灵居住在荒野中破败的堡垒和杂草丛生的城堡中。除了在 (%0%) 和其他资料中找到的非玩家角色状态块外，请参阅本资料集中的 (%1%)。",
	"The dwarves of Eldraine include miners, blacksmiths, and other artisans who value hard work and independence. These artisans take pride in creating intricate jewelry and sturdy weapons from the minerals they mine, and they value the dignity of work.": "埃尔德林的矮人包括矿工、铁匠和其他重视勤劳和独立的工匠。这些工匠以用他们开采的矿石制作复杂的首饰和坚固的武器为荣，他们珍视工作的尊严。",
	"In the wilds, (%0%) are known as covetous keepers of arcane magic, knowledge, and artifacts. They are said to hoard precious magic items, tomes, and other secrets in lochs, ponds, and wishing wells across Eldraine.": "在荒野中，（%0%）是众所周知的奥术魔法、知识和神器的觊觎者。据说他们在埃尔德林的湖泊、池塘和许愿池中囤积珍贵的魔法物品、典籍和其他秘密。",
	"Prior to the Phyrexian invasion, fauns (use the (%0%) stat block) were reclusive creatures living in tight family units deep in the forest. Seeing their homeland under attack inspired them to leave the woods and join the rest of Eldraine in its defense. Since the end of the invasion, the fauns have taken charge of the Tanglespan, a great chasm between the realm and the wilds. They map out the crisscrossing pathways spanning the chasm, fight off the (%1%) who lurk beneath the bridges in hope of feasting on travelers, and guide travelers across the chasm in exchange for a modest toll.": "在菲雷克斯人入侵之前，法恩（使用 (%0%) 状态块）是隐居生物，以紧密的家庭为单位生活在森林深处。看到自己的家园受到攻击，它们离开了森林，与埃尔德林的其他人一起保卫家园。自入侵结束后，小精灵们开始掌管唐格斯潘（Tanglespan），这是王国与荒野之间的一条巨大鸿沟。它们绘制了横跨鸿沟的纵横交错的道路，击退了潜伏在桥下希望捕食旅行者的（%1%），并引导旅行者穿越鸿沟，以换取适度的过路费。",
	"Giants are the rare creatures equally at home in the realm or the wilds. In Garenbrig and Embereth, (%0%) and (%1%) served as mighty knights and strong laborers. In the wilds, (%2%) have always been hostile to the rulers of the realm, even when elves governed the land. (%3%) and (%4%) live far above the wilds on islands made of magical cloud. (See the (%5%) entry in this collection for more on Stormkeld and its giant inhabitants.) (%6%) includes many additional giant stat blocks as well as descriptions of other creatures that might be found in Stormkeld, such as (%7%) and (%8%).": "巨人是一种罕见的生物，无论是在王国还是在荒野中，他们都能游刃有余。在加伦布里格和安柏瑞斯，(%0%) 和 (%1%) 是强大的骑士和强壮的劳动力。在荒野中，(%2%) 总是敌视王国的统治者，即使在精灵统治这片土地的时候也是如此。(%3%)和(%4%)生活在荒野之上的魔云岛上。(有关风暴凯德及其巨人居民的更多信息，请参阅本作品集中的 (%5%) 条目）。(%6%)包括许多额外的巨人状态块，以及可能在风暴凯德发现的其他生物的描述，例如(%7%)和(%8%)。",
	"Redcaps (use the (%0%) stat block in (%1%) or the (%2%) stat block) are mischievous agents of chaos. They fight without any sense of honor or fair play; they specialize in sneak attacks and ambushes and often raid villages across the Boundary Lands before retreating deeper into the wilds.": "红帽人（使用 (%1%) 中的 (%0%) 状态块或 (%2%) 状态块）是调皮捣蛋的混乱使者。他们作战时毫无荣誉感和公平竞争意识；他们擅长偷袭和伏击，经常突袭边界之地的村庄，然后再退回荒野深处。",
	"Ogres are smaller and meaner than other giants, with vicious tempers and a propensity for violence. In addition to the ogre stat blocks in the (%0%) and (%1%), see the (%2%) in this collection.": "食人魔比其他巨人更矮小、更凶残，脾气暴躁，有暴力倾向。除了 (%0%) 和 (%1%) 中的食人魔数据块，请参见本资料集中的 (%2%)。",
	"(%0%) contains details of twenty-five denizens of Eldraine. The following table shows all these creatures and allows you to sort them by creature type and challenge rating.": "(%0%)包含 25 种艾尔丁生物的详细信息。下表显示了所有这些生物，您可以根据生物类型和挑战等级对它们进行排序。",
	"Fey": "费伊",
	"Construct": "构造",
	"Fiend": "恶魔",
	"Humanoid": "人形",
	"Giant": "巨人",
	"Monstrosity": "怪物",
	"Undead": "亡灵",
	"Aberration": "畸变",
	"Elemental": "元素",
	"Plant": "植物",
	"Celestial": "天体",
	"Dragon": "龙",
	"Throne of Eldraine": "埃尔德林王座",
	"Wilds of Eldraine": "埃尔德林的荒野",
	"bold": "豪迈",
	"Monstrous Compendium: Eldraine Creatures": "怪物汇编： 埃尔德林生物"
}