{
	"The Mortuary rises above Sigil, the crossroads of the multiverse, like a dead hand erupting from a grave. Headquarters of the Heralds of Dust, one of the oldest philosophical factions in the City of Doors, the Mortuary is a house of death: a morgue, funeral home, and tomb of immense scale linked to burial sites on other planes and worlds. The Mortuary is located in the Hive Ward, the seediest of Sigil's districts. In the Mortuary's eerie yet reverent chambers, the Heralds of Dust receive, process, and lay the dead to rest on a multiversal scale, ensuring every creature that dies in Sigil earns its obsequies.": "停尸房耸立在多元宇宙的十字路口西格尔（Sigil）之上，就像一只从坟墓中伸出的死手。殡仪馆是门之城最古老的哲学派系之一--尘埃先驱的总部，是一座死亡之殿：停尸房、殡仪馆和规模宏大的坟墓，与其他位面和世界的埋葬地相连。停尸房位于蜂巢区，是西格尔最肮脏的区域。在停尸房阴森恐怖却又令人肃然起敬的房间里，尘土先驱们接收、处理和安葬着多世界范围内的死者，确保西格尔的每一个生物都能得到安葬。",
	"Managing the dead is grueling and thankless work, but without the Mortuary and its grim workforce—many of whom are Undead—there would be no room in Sigil left for the living; bodies would pile in the streets, the stench of rotting corpses would fill the air, and restless souls with nowhere to go would plague citizens in droves.": "管理亡灵是一项艰苦且吃力不讨好的工作，但如果没有停尸房及其严酷的工作环境（其中许多人都是亡灵），西格尔将没有任何地方可以容纳活人；尸体将堆积在街道上，腐烂尸体的恶臭将弥漫在空气中，无处可去的不安灵魂将成群结队地困扰着市民。",
	"This supplement explores the Mortuary, its inhabitants, and the adventures buried within. This is a supplement to (%0%). However, you don't need to own that product or know much about Sigil to use this supplement, which includes material suitable for any Dungeons & Dragons campaign.": "本补编将探索停尸房、其居民以及埋藏在其中的冒险故事。这是 (%0%) 的补充。不过，您不需要拥有该产品，也不需要对西格尔有太多了解，就可以使用本补编，其中包含的材料适用于任何龙与地下城活动。",
	"To use this supplement, you need the fifth edition core rulebooks ((%0%), (%1%), and (%2%)).": "要使用本增补版，您需要第五版核心规则手册（(%0%)、(%1%) 和 (%2%)）。",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "出现在这种方框中的文字，是为了让玩家在角色第一次到达某个地点或在特定情况下，按照文字中的描述大声朗读或转述。",
	"bold": "豪迈",
	"When a creature's name appears in (%0%) type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, you should get this creature's stat block ready. You're going to need it.\" If the stat block appears elsewhere, the text tells you so; otherwise, you can find the stat block in the (%1%).": "当一个生物的名字以 (%0%) 类型出现时，这就是一个视觉提示，指向你它的状态块，就像在说：\"嘿，DM，你应该准备好这个生物的状态块。你会需要它的。\" 如果状态块出现在其他地方，文字会告诉你；否则，你可以在（%1%）中找到状态块。",
	"Spells and equipment mentioned in this supplement are described in the (%0%). Magic items are described in the (%1%).": "本补编中提到的法术和装备在 (%0%) 中有描述。魔法物品在 (%1%) 中描述。",
	"The Heralds of Dust believe life is a false existence—everything and everyone is already dead. They act as Sigil's undertakers, meticulously caring for the city's dead in hopes of breaking an endless cycle of mortality for themselves and others.": "尘埃先驱相信生命是虚假的存在--每件事物和每个人都已死去。他们充当西格尔的殡葬师，精心照料城市中的死者，希望为自己和他人打破无尽的死亡循环。",
	"The Heralds of Dust—or the Dusters, as they're commonly called—see death as a spectrum. Everyone is dead, of course, but some are deader than others. In their work, Dusters seek to unravel the secrets of True Death, a higher state of oblivion that transcends the grave. The path to True Death is a mystery, but Dusters maintain they must divest themselves of passion to progress. Death shows no desire or emotion, and neither should its heralds.": "尘埃先驱--或尘埃人，他们通常被称为--将死亡视为一种光谱。当然，每个人都会死，但有些人死得更彻底。在他们的工作中，除尘者试图揭开真死的秘密，这是一种超越坟墓的更高的遗忘状态。通往 \"真死 \"的道路是一个谜，但 \"拂尘者 \"认为他们必须摒弃激情才能取得进步。死亡没有欲望或情感，它的传令者也不应该有欲望或情感。",
	"Dusters see undeath as a precursor to True Death. Undead fill the ranks of the Heralds of Dust, from skeletons and zombies in menial roles to the sapient Undead who comprise the upper echelons of its leadership. At first glance, these Undead are largely indistinguishable from the faction's detached, ghoulish living rank and file.": "尘世人将亡灵视为真正死亡的先驱。亡灵充斥着尘埃先驱者的队伍，从充当杂役的骷髅和僵尸到有智慧的亡灵，他们构成了尘埃先驱者的上层领导。乍看之下，这些亡灵与该派系那些离群索居、面目可憎的活人官兵基本没有区别。",
	"Skall leads the Heralds of Dust as its factol, the highest-ranking position in the faction. A decrepit lich in an advanced state of decay, he is the founder and oldest \"living\" member of the Heralds of Dust, a faction rumored to be as old as death itself. Skall generously lingers in this existence to guide souls toward True Death. (%0%) is further detailed in this supplement's (%1%).": "斯考尔（Skall）是尘埃先驱者的领袖，担任该派系的最高职务。斯考尔是一个腐朽的巫师，他是尘埃先驱者的创始人，也是最年长的 \"在世 \"成员。斯考尔慷慨地留了下来，引导灵魂走向真正的死亡。(%0%）在本补丁的（%1%）中有更详细的介绍。",
	"Outsiders—and other groups in Sigil diametrically opposed to its morbid tenets—find the Dusters' fatalistic outlook off-putting and sometimes mistake the Dusters' distant stoicism for callousness. This couldn't be further from the truth. In their own way, the Heralds of Dust are one of the most altruistic groups in Sigil. Reverent of death, they care for all who have passed away, selflessly ushering the multiverse to journey's end without judgement.": "局外人以及西格尔中与该组织病态信条截然相反的其他团体，都对尘埃落定者的宿命观感到不快，有时还会误以为尘埃落定者的冷漠无情。事实并非如此。尘世先驱以自己的方式，成为西格尔最利他主义的团体之一。他们敬畏死亡，照顾所有逝去的人，无私地将多元宇宙带向旅程的终点，不带任何评判。",
	"Resurrection magic is anathema to the Heralds of Dust. As a result, most Dusters shun spells that restore the dead to life—such as (%0%), (%1%), and (%2%)—and they almost never offer such magic to others. Members make exceptions for magic that causes individuals to rise as Undead—a transformation Dusters view as a natural stepping stone on the path to True Death.": "复活魔法是尘埃先驱们的忌讳。因此，大多数尘埃先驱者都回避死而复生的法术，如 (%0%)、(%1%) 和 (%2%)，而且他们几乎从不向他人提供此类魔法。成员们对能使人复活为亡灵的魔法例外--尘埃人认为这种转变是通往真正死亡之路的自然踏脚石。",
	"Eulogists, gravediggers, and morticians, the Heralds of Dust serve Sigil in all things related to death. The faction attracts the grief stricken, the undead, and those with a morbid sense of curiosity.": "灰尘先驱是悼念者、掘墓人和殡葬师，他们为西格尔服务，处理一切与死亡有关的事务。该派系吸引着悲痛欲绝的人、亡灵和那些对死亡充满好奇的人。",
	"In addition to positions typical of any faction—such as guards, liaisons, and leadership—the following are some unique roles Dusters might occupy:": "除了卫兵、联络员和领导等任何派别的典型职位外，以下是一些尘土飞扬者可能担任的独特角色：",
	"The Herald of Dust pays a pittance for every corpse delivered to the Mortuary. Some contemptible folk make corpse collecting their vocation. These aptly named corpse collectors are a common sight in the Hive Ward.": "尘埃的先驱为每一具送往停尸房的尸体支付微薄的报酬。一些卑鄙的人以收尸为生。在蜂巢病房里，经常可以看到这些恰如其分的收尸人。",
	"When evil spirits and other wicked apparitions rear their ugly heads, the Heralds of Dust deploys exorcists to expel those spirits so the dead may rest in peace. See this supplement's (%0%) for more on (%1%).": "当邪灵和其他邪恶的幽灵出现时，尘世先驱会派遣驱魔师驱除这些灵魂，让逝者安息。有关 (%1%) 的更多信息，请参阅本增刊的 (%0%)。",
	"Whereas the corpse collectors scoop up any old body lying around the Hive Ward, extractors are tasked with retrieving and safeguarding the bodies of deceased archmages, dignitaries, and other important figures who die in Sigil and the planes beyond.": "收尸人负责捡拾蜂巢病房周围的陈尸，而提取者的任务则是找回并保护已故大法师、政要和其他在西格尔和其他位面死去的重要人物的尸体。",
	"The bulk of Dusters fall into this role. Morticians prepare the way for the dead. They bury, cremate, dissect, embalm, inter, sort, and record the dead that enter the Mortuary.": "大部分除尘者都属于这种角色。殡仪员为死者铺平道路。他们负责埋葬、火化、解剖、防腐、安葬、分类和记录进入停尸房的死者。",
	"Necrologists are archivists, scholars, and poets who honor the dead. They celebrate the lives of the departed and chronicle the dead's deeds in obituaries. Necrologists also research burial rites appropriate to the deceased creature's beliefs, religion, or cultural background.": "殡葬学家是纪念逝者的档案保管员、学者和诗人。他们歌颂逝者的生活，并在讣告中记录死者的事迹。殡葬学家还研究适合逝者信仰、宗教或文化背景的殡葬仪式。",
	"Recruiters contract the rights to recently deceased corpses—or soon-to-be-dead folk—through death contracts and raise them as skeletons, zombies, and other Undead.": "招募者通过死亡契约获得新近死去的尸体或即将死去的人的权利，并将他们养成骷髅、僵尸和其他亡灵。",
	"Remnants are Dusters who exist in a halfway state between life and death, using their incorporeal talents to serve the faction as liaisons and spies. For more information on (%0%), see (%1%).": "残渣是介于生与死之间的尘埃落定者，他们利用自己的非肉体天赋为派系服务，充当联络人和间谍。有关 (%0%) 的更多信息，请参阅 (%1%)。",
	"Creatures can solicit certain macabre services from the Heralds of Dust, whether at the Mortuary or from a Duster who can provide them elsewhere in Sigil.": "生物可以从尘埃先驱那里获得某些恐怖的服务，无论是在殡仪馆还是在西格尔的其他地方，尘埃先驱都可以提供这些服务。",
	"Spellcasters in need of gruesome material components—bones and their dust, blood, eyeballs, flesh, fingernails, or hair—can secure them at discounted rates at the Mortuary. Taken from willing donors, these components typically sell for 2 cp or less.": "需要可怕材料成分--骨头及其灰尘、血液、眼球、血肉、指甲或头发--的施法者可以在停尸房以折扣价获得这些材料。这些材料来自自愿的捐赠者，通常售价为 2 cp 或更低。",
	"Corpse collectors in the Hive Ward can usually be bothered to make the same arrangement, hideously dismembering their cargo on the spot to sell it piecemeal for a few coppers on the side.": "蜂巢病房里的收尸人通常也会不厌其烦地做出同样的安排，当场把他们的货物肢解得面目狰狞，然后零散出售，换取几个铜板。",
	"every poison": "百毒不侵",
	"Given their fascination with mortality, the Heralds of Dust maintain a vast collection of deadly alchemical concoctions, poisons, and other toxins. The faction sells (%0%) in the (%1%) at normal cost. Dusters don't carry antitoxins.": "鉴于他们对死亡的迷恋，尘埃先驱者收集了大量致命的炼金药剂、毒药和其他毒素。该派系以正常成本在（%1%）出售（%0%）。微尘使者不携带抗毒素。",
	"Duster spellcasters sell their services to creatures throughout the Hive Ward. Standard prices are summarized on the Heralds of Dust Spellcasting Fees table.": "微尘施法者向整个蜂巢病房的生物出售他们的服务。标准价格汇总在尘土先驱施法者收费表中。",
	"25 gp": "25 金",
	"50 gp": "50 金",
	"100 gp": "100 金",
	"At the DM's discretion, characters who join the Heralds of Dust or otherwise prove themselves to the faction might receive one of the following supernatural charms from a god of death, a powerful spirit, or Factol Skall. See the (%0%) for more information on (%1%).": "根据 DM 的判断，加入尘埃先驱者或以其他方式向派系证明自己的角色可能会从死神、强大的灵魂或法托尔-斯考尔（Factol Skall）那里获得以下超自然符咒之一。有关 (%1%) 的更多信息，请参阅 (%0%)。",
	"This charm grants you respect among the dead. Hostile Undead creatures with an Intelligence of 6 or lower are instead indifferent toward you. Additionally, you have advantage on Charisma ((%0%)) checks to interact with Undead creatures, provided the creature can understand you.": "此符咒能让你在亡灵中获得尊重。智力为 6 或更低的敌对亡灵生物会对你漠不关心。此外，在与亡灵生物互动时，你在魅力（(%0%)）检查中拥有优势，前提是该生物能听懂你的话。",
	"This charm lasts for 10 days. If you deal damage to an Undead creature during those 10 days, the charm vanishes early.": "此护身符可持续 10 天。如果在这 10 天内对亡灵生物造成伤害，符咒会提前消失。",
	"This charm allows you to assume a ghostly, incorporeal form as a bonus action. While in this form, you have resistance to bludgeoning, piercing, and slashing damage. You can also move through creatures and objects as if they were difficult terrain, but you take (%0%) force damage if you end your turn inside a creature or object.": "此符咒可让你化身为幽灵，作为额外行动。在此形态下，你可以抵抗重击、穿刺和砍伤。你还可以穿越生物和物体，就像穿越困难地形一样，但如果你在生物或物体内结束回合，则会受到（%0%）的力量伤害。",
	"You remain in this form for 1 minute or until you end it as a bonus action. Once used, this charm goes away.": "您会在 1 分钟内保持这种形态，或者作为奖励动作结束这种形态。一旦使用，该符咒就会消失。",
	"The Mortuary is a bleak and interminable building, an upright necropolis that towers over the dismal part of the Hive Ward. Located between Blackshade Lane and Ragpicker's Square, the Mortuary is one of several megastructures in Sigil. Longstanding and remarkable buildings of staggering scale, megastructures are often the headquarters of a faction and sites of untold adventures.": "殡仪馆是一座凄凉而无尽的建筑，是一座高耸在蜂巢病房阴暗部分的直立尸城。停尸房位于黑影巷和拾荒者广场之间，是西格尔的几座巨型建筑之一。巨型建筑历史悠久，规模宏大，通常是一个派系的总部，也是无数冒险的发生地。",
	"The Mortuary is divided into a series of towers, each shaped loosely like a massive stone tree or open-air monument. Low, gloomy domes spiked with bladed buttresses branch from the towers, belching ash, crematorium smoke, and incense day and night. Cemeteries, crypts, and tombs cluster around the base of the towers, and catacombs sprawl further below.": "停尸房分为一系列塔楼，每个塔楼的形状都松散地像一棵巨大的石树或露天纪念碑。低矮阴森的穹顶从塔楼中伸出，上面缀满了带刃的扶壁，日夜冒着灰烬、火葬场的烟雾和熏香。墓地、墓穴和坟墓簇拥在塔基周围，地下墓穴则蔓延到更远的地方。",
	"Inside the Mortuary, the dead toil on behalf of the dead. Believing the multiverse is but a shadowy afterlife, the Heralds of Dust devote themselves to caring for the deceased. The Mortuary's musty halls echo with skeletal figures wheeling squeaking gurneys, shoveling grave dirt, reciting woeful elegies, and weeping with remorse. The stench of embalming fluids and rotting flesh wafts from its numerous morgues to stuffy undercrofts and dusty libraries filled with death certificates, funerary tomes, and grimoires bound in still-living flesh.": "在停尸房内，逝者为死者辛劳。尘世先驱们相信多元宇宙不过是朦胧的来世，他们全身心地投入到照顾逝者的工作中。殡仪馆发霉的大厅里回荡着推着吱吱作响的轮床、铲着坟土、吟诵着哀伤的挽歌、因悔恨而哭泣的骷髅人影。防腐液和腐肉的恶臭从众多停尸间飘散到闷热的地下室和布满灰尘的图书馆，图书馆里堆满了死亡证明、殡葬书籍和装订在死人肉体里的魔法书。",
	"When the characters arrive at the Mortuary for the first time, read or paraphrase the following text:": "当人物第一次来到停尸房时，请阅读或转述以下文字：",
	"A sinister jumble of sepulchral towers claws above the Hive Ward. Low, menacing domes adorn the structure's heights, and branchlike walkways wind around its towers. Unending trails of foul-smelling smoke waft from the structure.": "一座座阴森恐怖的高塔在蜂巢病房上空张牙舞爪。低矮的穹顶点缀着建筑的高处，树枝状的走道蜿蜒在塔楼周围。无穷无尽的恶臭烟雾从建筑中飘散出来。",
	"Fog gathers at the structure's base, partially obscuring the countless tombs that surround it. Somber and shadowy, the monument evokes a hand clawing up from the grave with fingers splayed.": "雾气聚集在纪念碑的底部，部分遮住了纪念碑周围的无数坟墓。纪念碑阴沉而朦胧，让人联想到一只从坟墓中伸出的手，手指张开。",
	"The Heralds of Dust and their invited guests can freely enter the Mortuary, as can members of the Bleak Cabal and the Doomguard—two factions in Sigil the Dusters consider allies. Other visitors are questioned at the front gate, an impressive double door of copper-sheathed ironwood guarded by four (%0%) and two (%1%) in the Heralds of Dust.": "微尘先驱和他们邀请的客人可以自由进入停尸房，凄凉组织和末日守卫的成员也是如此--这两个派系在西格尔被微尘人视为盟友。其他访客要在正门接受盘问，这是一扇令人印象深刻的铜鞘铁木双开门，由四名（%0%）和两名（%1%）尘世先驱者把守。",
	"Creatures can enter the Mortuary through one of the following three ways, among others:": "生物可以通过以下三种方式之一进入停尸房：",
	"Corpse collectors wheel carts of bodies to a sturdy iron door around the back of the structure colloquially referred to as \"Death's Door.\" After delivery, corpses pass through a series of metal chutes that sort them by size and deposit them in the (%0%) department (detailed later in this supplement). Creatures that convincingly play dead long enough—such as with a (%1%) spell—can inconspicuously enter the bowels of the Mortuary through Death's Door.": "收尸人将一车车尸体推到建筑后面的一扇坚固的铁门前，俗称 \"死神之门\"。尸体运到这里后，会经过一系列金属槽，这些金属槽会根据尸体的大小将它们分类，然后将它们存放在（%0%）部门（详见本补编后面的内容）。装死时间足够长的生物--例如使用（%1%）咒语--可以通过死亡之门不引人注意地进入停尸房的内部。",
	"The most obvious path into the Mortuary is through the front gate. A crumbling stone wall curtained with (%0%)—a prickly local hazard endemic to the Lower Planes detailed in the (%1%)—surrounds the structure and a fog-shrouded collection of memorials and tombs at its base. Those who bypass the front gate must contend with hordes of (%2%), (%3%), and other unnatural deterrents that roam the Mortuary's cemeterial grounds. Commanded by Duster (%4%), these Undead can distinguish the Mortuary's guests from its trespassers.": "进入停尸房最明显的路径是通过正门。一堵摇摇欲坠的石墙上挂满了（%0%）--一种在低级位面特有的多刺危险，详见（%1%）--环绕着这座建筑，石墙底部则是被雾气笼罩的纪念碑和坟墓。绕过前门的人必须与成群结队的 (%2%)、(%3%)和其他在殡仪馆墓地中游荡的非自然威慑物作斗争。这些亡灵由尘土飞扬（%4%）指挥，可以区分殡仪馆的客人和入侵者。",
	"Hundreds of planar portals in and outside Sigil might transport entrants to the Mortuary or a crypt on its grounds. The Mortuary Portals table presents examples of portals that might lead to the Mortuary and their portal keys—objects required to activate a specific portal's magic. Roll twice on the table: once to determine the portal's anchor—where it physically exists—and another to determine its key. For more information on (%0%), see the (%1%).": "西格尔内外数以百计的平面传送门可能会将进入者传送到停尸房或其地面上的墓穴。殡仪馆传送门表列出了可能通往殡仪馆的传送门及其传送门钥匙--激活特定传送门魔法所需的物品。在表格上滚动两次：一次用来确定传送门的锚点--它实际存在的位置，另一次用来确定它的钥匙。有关 (%0%) 的更多信息，请参阅 (%1%)。",
	"Body bag": "挎包",
	"Vial of embalming fluid": "小瓶防腐液",
	"Bone-filled ossuary": "装骨骨槽",
	"Mourning dance": "哀悼舞",
	"Funerary urn": "骨灰瓮",
	"Spoken eulogy": "口述悼词",
	"Eye of a giant's skull": "巨人头骨的眼睛",
	"Two gold coins": "两枚金币",
	"Open casket": "开棺",
	"Flower from a grave": "墓中之花",
	"Pile of ashes": "灰烬堆",
	"Dead creature's keepsake": "死亡生物的纪念品",
	"When the characters enter the Mortuary for the first time, read or paraphrase the following text:": "当人物第一次进入停尸房时，请朗读或转述以下文字：",
	"An unsettling chill pervades this solemn monument. Its cold stone walls are reminiscent of a crypt. The halls are dimly lit and uncomfortably silent, save for the occasional distant groan of undead or the plaintive call of a wailing spirit. The acrid sting of chemical odors hangs in the air.": "这座庄严的纪念碑弥漫着令人不安的寒意。冰冷的石墙让人联想到墓穴。大厅里光线昏暗，寂静得让人不舒服，只有偶尔远处传来的亡灵的呻吟声或哀怨的灵魂的呼唤声。空气中弥漫着刺鼻的化学气味。",
	"The Mortuary has the following features:": "殡仪馆具有以下特点：",
	"The Mortuary is cold and gloomy. The sounds of distant funerary ceremonies, mourners' laments, and moaning Undead can be heard throughout.": "停尸房阴冷潮湿。到处都能听到遥远的葬礼仪式声、送葬者的哀叹声和亡灵的呻吟声。",
	"The walls of the Mortuary are adorned with thousands of death masks imprinted with the faces of Sigil's dead. Planar magic flows through the masks, allowing spellcasters to commune with the dead through them. A (%0%) spell cast on a death mask causes the face to animate as if it were the corpse of the deceased creature that bore its likeness. The Heralds of Dust keep records of the faces' identities, but some have been lost to time and can be gleaned only by asking the dead.": "停尸房的墙壁上装饰着数以千计的死亡面具，上面印有西吉尔死者的面孔。行星魔法在面具上流动，施法者可以通过面具与死者交流。在死亡面具上施放 (%0%) 的咒语会使面具上的面孔活灵活现，就像死者的尸体一样。尘埃先驱会保留这些面孔的身份记录，但有些已经随着时间的流逝而遗失，只能通过询问死者来获得。",
	"(%0%) and (%1%) roam the halls of the Mortuary, completing menial tasks. These mindless Undead workers are indifferent toward passersby unless treated with hostility. More intelligent Undead have greater autonomy and fill specialized roles in the faction.": "(%0%) 和 (%1%) 在停尸房的大厅里游荡，完成一些琐碎的工作。除非受到敌意对待，否则这些无意识的亡灵工人对路人漠不关心。更聪明的亡灵拥有更大的自主权，并在派系中担任专门的角色。",
	"Like other megastructures in Sigil, the Mortuary is boundless and difficult to map. Unlike with dungeons and other finite locations, exploring the Mortuary is akin to roaming a unique magical wilderness like the Underdark or one of the infinite layers of the Abyss. Characters wander the Mortuary's chambers and halls, see strange sights, interact with the Heralds of Dust, and experience the occasional encounter.": "与西格尔的其他巨型建筑一样，停尸房也是无边无际，难以绘制地图。与地下城和其他有限的地点不同，探索殡仪馆就像漫游一个独特的魔法荒野，如地下世界或深渊的无限层之一。角色会在停尸房的房间和大厅中游荡，看到奇异的景象，与尘埃先驱者互动，并偶遇奇遇。",
	"Given the Mortuary's size and confounding layout, if the characters are searching for a specific place in the Mortuary, the characters might need to make a Wisdom ((%0%)) check to find it. Along the way, characters might reach one or more of the encounter locations described later in this supplement, such as the (%1%) or the (%2%).": "鉴于殡仪馆的规模和复杂的布局，如果角色要在殡仪馆中寻找一个特定的地方，可能需要进行智慧（(%0%)）检查才能找到。一路上，角色可能会到达本补充资料后面描述的一个或多个奇遇地点，例如 (%1%) 或 (%2%)。",
	"The Mortuary Chambers table presents some rooms the characters might discover while exploring the Mortuary.": "停尸房一览表介绍了角色在探索停尸房时可能会发现的一些房间。",
	"A storage room for objects bequeathed by the dead": "逝者遗物储藏室",
	"A cramped, tenement-like catacomb housing for sapient Undead who live and work in Sigil": "为在西格尔生活和工作的有灵性的亡灵提供的一个狭窄的、像帐篷一样的地下墓穴。",
	"A crematorium littered with ash": "堆满灰烬的火葬场",
	"A scriptorium for epitaphs, eulogies, and obituaries": "墓志铭、悼词和讣告的文稿库",
	"A filthy room filled with mounds of grave dirt": "肮脏的房间里堆满了坟墓的泥土",
	"A cadaver room where maimed Undead can peruse replacement limbs": "遗体室，残缺的亡灵可以在这里找到替代肢体",
	"A craft room for caskets, ships, and other containers used in funerary ceremonies": "殡葬仪式中使用的棺材、船和其他容器的工艺室",
	"A ritual chamber affected by a permanent (%0%) spell": "受永久 (%0%) 魔法影响的仪式室",
	"A reception hall that smells of funeral potatoes": "散发着葬礼土豆气味的接待大厅",
	"An autopsy room lined with surgical instruments": "摆满手术器械的解剖室",
	"Escaping the Mortuary can be an adventure of its own. Characters who infiltrate or otherwise trespass in the structure might roam its joyless halls for hours or days before happening on an exit, clashing with the structure's Undead inhabitants during their egress.": "逃离停尸房本身就是一场冒险。潜入或以其他方式闯入殡仪馆的角色可能会在毫无乐趣的大厅中游荡数小时或数天后才找到出口，并在离开时与殡仪馆中的亡灵居民发生冲突。",
	"The following tables present encounters characters might face in the Mortuary.": "下表介绍了角色在停尸房可能遇到的情况。",
	"The following sections detail locations in the Mortuary. Each section includes a map of the location and an encounter designed to showcase the location's unique elements. You can place these locations anywhere in the Mortuary, using them to enliven the characters' exploration or as part of a more elaborate plot. Some areas of the maps are outside the scope of the encounters; flesh these areas out as you see fit.": "以下部分详细介绍了停尸房中的各个地点。每个部分都包括一张地点地图和一个旨在展示该地点独特元素的奇遇。您可以将这些地点放置在太平间的任何地方，用它们来活跃角色的探索，或者作为更复杂情节的一部分。地图上的某些区域不在奇遇的范围内，您可以根据自己的喜好来充实这些区域。",
	"For Characters of 3rd–4th Level": "适用于 3-4 级角色",
	"Bodies delivered to the Mortuary filter through corpse receiving and shipping, an industrial stretch where corpses are collected, sorted, and shipped off to the next stage of the funerary process.": "运送到殡仪馆的尸体要经过尸体接收和运送过滤，这是一个收集、分类和运送尸体到下一个殡葬流程阶段的工业环节。",
	"In this encounter, characters seeking a missing body must find their quarry among the other dead, whether for themselves, another faction, or an interested party in Sigil. During the characters' search, the Heralds of Dust oppose the party's interference.": "在这场遭遇战中，寻找失踪尸体的角色必须在其他死者中找到他们的猎物，无论是为他们自己、其他派系还是西格尔的相关方。在角色寻找的过程中，尘土先驱会反对他们的干涉。",
	"The factorylike assembly spans multiple floors; map 1.1 depicts a portion of it. When the characters arrive, read or paraphrase the following text:": "工厂式的集会跨越多个楼层；地图 1.1 描述了其中的一部分。人物到达后，请阅读或转述以下文字：",
	"This underground facility reeks of rotting flesh. Grim-faced workers shuffle between a series of chutes set into south wall, prodding supine bodies with rusty implements. Periodically, corpses tumble out of the chutes and onto stone slabs with a loud thump. An upright coffin on spidery legs ferries corpses deeper into the facility.": "这个地下设施散发着腐肉的恶臭。面无表情的工人们在南墙上的一系列槽间穿梭，用生锈的工具敲打着仰卧的尸体。不时有尸体从槽内滚落到石板上，发出砰的一声巨响。一个长着蜘蛛腿的直立棺材将尸体运送到设施深处。",
	"Three (%0%) process the dead under the supervision of two Duster morticians (each uses the (%1%) stat block). An (%2%) (see the appendix) loiters nearby. Periodically, the workers load a corpse into the coffin, which ferries it to a chute in the east wall. The workers are hostile toward those who impede their work.": "三名 (%0%) 在两名尘土飞扬的殡葬师（每人使用 (%1%) 状态块）的监督下处理死者。一名 (%2%) （见附录）在附近游荡。工人们会定期将一具尸体装入棺材，然后将其运送到东墙的滑道中。工人们对妨碍他们工作的人充满敌意。",
	"The characters must discern their quarry from the litany of corpses throughout this area. As an action, a character can inspect a corpse within 10 feet of them, identifying the body with a successful DC 13 Wisdom ((%0%)) check. It's up to you where in the facility the corpse they're looking for lies.": "角色必须从这一区域的众多尸体中辨别出他们的猎物。作为一个动作，角色可以检查周围 10 英尺内的一具尸体，并通过 DC 13 的智慧（（%0%））检定来辨认尸体。至于他们要找的尸体在设施内的哪个位置，则取决于你。",
	"Corpses slide into this chamber via eight 5-foot-diameter pneumatic tubes set into the south walls. Each corpse arrives on an examination slab, where the Heralds of Dust conduct a brief inspection before arranging it to be sent to another area of the Mortuary.": "尸体通过设置在南侧墙壁上的八个直径 5 英尺的气动管道滑入这个密室。每具尸体都会被放在一块检查板上，尘埃先驱会对其进行简单检查，然后安排将其送往停尸房的另一个区域。",
	"Crafters measure corpses for coffins, caskets, and sarcophagi in this fitting area.": "工匠们在这个装配区为棺材、匣子和石棺测量尸体。",
	"The Heralds of Dust sequester bodies that require further assessment to a cylindrical storage area in the center of this facility. Corpses stored in this area are magically protected from decay. Undead workers sometimes take breaks in this area. At any given time, (%0%) (%1%) relax among Sigil's dead.": "尘埃先驱会将需要进一步评估的尸体封存在该设施中心的一个圆柱形储藏区内。存放在这里的尸体受到魔法保护，不会腐烂。亡灵工人有时会在这里休息。在任何时候，都会有 (%0%) (%1%) 在西格尔的亡灵中休息。",
	"(%0%), gurneys, and other conveyance devices ferry corpses from the examination slabs along a set of tracks in the floor to one of four exit chutes. The three chutes in the east wall wind to an autopsy room, a morgue, and another sorting facility. The chute at the end of the tracks in the south wall descends to a crematorium. Oppressive heat radiates from the south chute's opening.": "(%0%)、轮床和其他运输设备将尸体从检查台沿着地板上的轨道运送到四个出口通道中的一个。东墙的三条滑道分别通向解剖室、停尸房和另一个分类设施。南墙轨道尽头的通道通往火葬场。压抑的热量从南面的滑道口散发出来。",
	"Dusters perform deeper examinations in offshoot rooms within the facility, such as the autopsy room. The contents of these rooms are yours to choose; otherwise, they contain nothing of value.": "除尘器会在设施内的其他房间（如解剖室）进行更深入的检查。这些房间里的物品由您自己选择，否则，里面就没有任何有价值的东西。",
	"For Characters of 5th–7th Level": "适用于 5-7 级角色",
	"Unlike cities on the worlds of the Material Plane, Sigil doesn't border the Ethereal Plane, a hazy realm roamed by ghosts and wayward souls. Unable to cross over to the other side by conventional means, these spirits accumulate in Sigil and sometimes cause trouble for the city's living residents. The Heralds of Dust regulate the flow of these disruptive souls with the Spirit Sump: a magical nexus that attracts bothersome spirits to it like flies to a corpse and flushes them out of Sigil.": "与物质位面的城市不同，西格尔不与虚无位面接壤，虚无位面是一个朦胧的领域，到处都是鬼魂和迷途的灵魂。由于无法通过常规方式到达另一个世界，这些灵魂聚集在西格尔，有时会给城市里的居民带来麻烦。尘埃先驱用 \"灵魂底盘\"（Spirit Sump）来控制这些扰乱灵魂的流动：这是一个魔法结界，它能像苍蝇扑向尸体一样吸引令人烦恼的灵魂，并将它们冲出西格尔城。",
	"In this encounter, the Spirit Sump has recently malfunctioned. To get it up and running again, the characters must perform a multistep process to empty its reservoir manually. During the process, they're harassed by incorporeal Undead that periodically escape from below.": "在这次奇遇中，灵池最近发生了故障。为了让它重新运转起来，角色们必须执行一个多步骤的程序，手动清空它的蓄水池。在这个过程中，他们会受到从下面不时逃出的无实体亡灵的骚扰。",
	"Map 1.2 depicts the Spirit Sump. When the characters arrive, read or paraphrase the following text:": "地图 1.2 描述了灵魂底盘。人物到达后，请阅读或转述以下文字：",
	"Metal catwalks spiderweb above this vast chamber. Below the catwalks sloshes a faintly glowing reservoir of wispy liquid, an incorporeal soup of howling souls. A frenetic assembly of complex, sputtering tubes and pumps descends from the ceiling into the liquid.": "在这个巨大的密室上方，金属走道如蜘蛛网般密布。走道下方是一个闪烁着微弱光芒的贮水池，里面装满了飘忽不定的液体，就像一锅无形的灵魂嚎叫汤。一个由复杂的、溅射的管子和泵组成的狂热组件从天花板下降到液体中。",
	"Mechanical control stations dot the intersections of the catwalks, each linking to a pump that ascends from the reservoir.": "机械控制站点缀在人行道的交叉口，每个控制站都连接着一个从蓄水池上升的水泵。",
	"Shortly after the characters enter, a chaotic evil (%0%) and three (%1%) free themselves from the necrotic slurry and attack. One more (%2%) escapes from the liquid at the end of each round until the reservoir is drained.": "角色进入后不久，一个混乱邪恶（%0%）和三个混乱邪恶（%1%）从尸毒浆液中挣脱出来并发动攻击。每轮结束时，都会有一个（%2%）从液体中逃出，直到贮水池被吸干为止。",
	"To drain the reservoir and flush the apparitions from Sigil, the characters must manually activate three of the machine's pumps—convoluted-looking mechanisms connected to the Spirit Sump's circular control stations. As an action, a character at a control station can make a DC 14 Intelligence ((%0%)) check to repair that station's pump, doing so on a successful check. A character who has proficiency in smith's tools or tinker's tools has advantage on the check.": "要排干蓄水池中的水并将幽灵从西格尔冲走，角色必须手动启动机器的三个水泵--连接至灵池圆形控制站的外观复杂的机械装置。作为一个动作，控制站的角色可以进行 DC 14 智力（(%0%)）检定来修复该控制站的水泵，检定成功后即可修复。精通铁匠工具或工匠工具的角色在检定时具有优势。",
	"A perpetually wailing slurry of ghosts, specters, and other incorporeal Undead churns 20 feet below the catwalks. A non-Undead creature that enters the liquid for the first time on a turn or starts its turn there takes 7 ((%0%)) necrotic damage and must succeed on a DC 13 Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if this effect reduces its hit point maximum to 0.": "鬼魂、幽灵和其他不具实体的亡灵在猫道下方 20 英尺处搅动，不断发出阵阵哀鸣。非亡灵生物在某一回合首次进入或开始回合时会受到 7 ((%0%)) 死灵伤害，并且必须在 DC 13 的体质蓄力中成功，否则其命中点上限会减少与所受伤害等量的伤害。该减伤效果会持续到该生物完成一次长时间休息。如果该效果将生物的最大命中率降低到 0，则该生物死亡。",
	"A Humanoid that dies in the reservoir rises from its corpse as a hostile (%0%) (%1%) hours later unless the Humanoid is restored to life or its body is destroyed.": "在水库中死亡的类人生物会在几小时后从尸体中复活，成为敌对者 (%0%) (%1%) ，除非类人生物恢复了生命或身体被摧毁。",
	"For Characters of 8th–10th Level": "适用于 8-10 级角色",
	"In this encounter, characters journey to the Nevervault, a hazardous containment crypt deep beneath the Mortuary for creatures that should be dead but somehow aren't. The defenses for the vault and several threats within are detailed here.": "在这次奇遇中，角色们将前往永恒地窖，这是殡仪馆地下深处一个危险的封闭地窖，里面关押着本该死去但却没有死去的生物。这里详细介绍了地窖的防御措施和地窖中的几种威胁。",
	"Map 1.3 depicts a wing of the Nevervault. When the characters enter, read or paraphrase the following text:": "地图 1.3 描述了梦幻谷的一翼。人物进入后，请阅读或转述以下文字：",
	"Otherworldly tubes bathe this lofty crypt in a dim red glow. Skeletal creatures and gangly apparitions bathe in the crimson liquid, occasionally colliding with the glass.": "超凡脱俗的管道让这座高大的墓室沐浴在昏暗的红光中。骷髅生物和痞子幽灵沐浴在深红色的液体中，不时与玻璃相撞。",
	"A solemn humanoid figure paces the eerie cylinders. As she pauses to examine one of the tubes, a wicked spirit phases through it with a maniacal laugh, causing a spidery crack to run along the length of the glass. Foul ichor spills forth from within.": "一个庄严肃穆的人形生物在阴森恐怖的圆柱体前踱步。当她停顿下来检查其中一个管子时，一个邪恶的灵魂狂笑着穿过管子，在玻璃上留下一道道蜘蛛般的裂痕。恶臭的粘液从里面溢出。",
	"A malicious spirit (chaotic evil (%0%)) has tampered with one of the crypt's magical wards, releasing a (%1%) (see the appendix) previously trapped inside. The hostile creatures threaten to overtake the (%2%) (see the appendix) tasked with guarding this vault. If the characters don't intervene, the Undead might destabilize the vault's magic and release other creatures contained in the crypts (detailed below).": "一个恶灵（混乱邪恶 (%0%)）破坏了地窖的一个魔法阵，释放了之前被困在里面的 (%1%) （见附录）。这些敌意生物威胁到了负责守卫地窖的 (%2%) （见附录）。如果角色不进行干预，亡灵可能会破坏地窖魔法的稳定性，并释放地窖中的其他生物（详见下文）。",
	"Eight cylindrical glass crypts span the height of the vault. A permanent (%0%) spell (save DC 15) in each tube prevents the creatures trapped here from escaping, but the vault's magic sometimes falters enough for a prisoner or two, all of which are hostile, to slip out from its crypts. An (%1%) spell cast on a crypt reveals the creature trapped within.": "八个圆柱形玻璃地窖横跨整个地窖。每个洞穴中都有一个永久性的 (%0%) 魔法（DC 15 救赎），可以防止被困在这里的生物逃脱，但地窖的魔法有时会失效，导致一两个囚犯从地窖中溜出来，而这些囚犯都是敌对的。对地窖施放的 (%1%) 法术会显示被困在地窖中的生物。",
	"The contents of the crypts are as follows:": "墓穴的内容如下：",
	"This cracked crypt previously contained a necrichor.": "这个裂开的墓室里曾有一个尸斑。",
	"The interior of this tube roils with shadow. Inside is (%0%). The dragon is Undead.": "管子内部有阴影。里面是 (%0%)。龙是亡灵。",
	"A dangerous (%0%) is trapped in mist form within this crypt. While the crypt's magic lasts, the vampire has the (%1%) condition and remains in mist form.": "一个危险的 (%0%) 被困在这个地穴的迷雾形态中。在地窖魔法持续期间，吸血鬼会出现 (%1%) 状况，并保持迷雾形态。",
	"Three (%0%) swirl in this crypt, violently slamming against the glass and screeching at creatures that come within 10 feet of it.": "三只（%0%）在这个地窖中旋转，猛烈地撞击玻璃，并对周围 10 英尺内的生物发出尖锐的叫声。",
	"This crypt contains five malign anomalies (use the (%0%) stat block).": "该墓穴包含五个恶性异常点（使用 (%0%) 统计块）。",
	"These crypts are empty.": "这些墓穴是空的。",
	"A (%0%) (Celestial form; see the appendix) roils in this crypt.": "A (%0%)（天体形式；见附录）在地窖中咆哮。",
	"Eight granite steles line a semicircular chamber within the Nevervault. Each stele is inscribed with arcane sigils that magically bind a restless soul to the stele. The steles each have an Armor Class of 17, 50 hit points, and immunity to poison and psychic damage.": "在永恒之穹的半圆形密室中，八块花岗岩石碑鳞次栉比。每块石碑上都刻有奥术符文，能以魔法将一个不安分的灵魂束缚在石碑上。每块石碑的护甲等级都是 17，命中点数为 50，并且免疫中毒和精神伤害。",
	"Casting (%0%) on the stele or destroying the stele frees the soul trapped inside, which manifests as a (%1%). For 1 minute, the specter is friendly toward its liberator and obeys their commands. In the absence of any commands, or if given a command that's likely to result in its destruction, the specter defends itself but otherwise takes no actions. At the end of the duration, the specter attempts to flee the Mortuary.": "对石碑施放 (%0%) 或摧毁石碑可以释放被困在里面的灵魂，灵魂会以 (%1%) 的形式出现。在 1 分钟内，幽灵会对解放者友好并服从他们的命令。在没有任何指令的情况下，或者如果指令很可能导致它的毁灭，幽灵会进行自卫，但不会采取任何行动。在持续时间结束时，幽灵会试图逃离停尸房。",
	"For Characters of 11th Level or Higher": "适用于 11 级或以上角色",
	"From his orrery of souls, Factol Skall scours the multiverse for secrets about True Death, the annihilation sublime. In this encounter, the characters must aid Skall in dispatching a powerful threat that has come through the orrery to wreak havoc on the Mortuary and its inhabitants.": "事实主义者斯考尔从他的灵魂贮藏室中搜寻着多元宇宙中关于 \"真正的死亡\"--毁灭崇高的秘密。在这场遭遇战中，角色们必须协助斯考尔驱散一个强大的威胁，这个威胁通过穹顶之门来到殡仪馆，对殡仪馆及其居民造成严重破坏。",
	"Map 1.4 depicts Factol Skall's orrery. When the characters enter, read or paraphrase the following text:": "地图 1.4 描述了费托尔-斯考尔的碉堡。当人物进入时，请阅读或转述以下文字：",
	"A glowing, ethereal sphere hovers over this chilling sanctum, whose walkways are formed from the vertebrae of some unknown behemoth. The orb resonates with the haunting cries of the dead. A decrepit figure in tattered robes floats above the walkway, examining ghostly threads spun from a skeletal loom.": "一个发光的空灵球体盘旋在这个令人不寒而栗的圣殿上空，圣殿的走道是由某种未知巨兽的脊椎骨形成的。球体上回荡着萦绕不去的死者哭声。一个身着破旧长袍的衰败身影漂浮在走道上方，正在检查从骸骨织布机上纺成的幽灵丝线。",
	"(%0%) (see the (%1%)) has repeatedly used the orrery, which has attracted the spirit of a dead and vengeful god (use the (%2%) stat block; see the (%3%)). The spirit bursts forth from the orrery and attacks the characters.": "(%0%）（请参阅 (%1%)）多次使用了祭坛，而祭坛吸引了一个已死的复仇之神的灵魂（使用 (%2%) 状态块；请参阅 (%3%)）。亡灵从祭坛中迸发出来并攻击角色。",
	"Skall aids the characters in combat against the spirit but withholds his more potent abilities unless the characters are about to be defeated. If the spirit is reduced to 0 hit points, it is sucked back into the orrery and sent back to the plane from whence it came.": "斯考尔会协助角色与精灵战斗，但除非角色即将被打败，否则他不会施展更强大的能力。如果灵魂的命中率降为 0，它就会被吸回祭坛，并被送回它来时所在的位面。",
	"The spirit's presence causes Skall's orrery to behave erratically. Until the spirit is defeated, each round on initiative count 10, the orrery erupts with a 100-foot-long, 5-foot-wide beam of necrotic energy that shoots down one of the orrery's six central walkways at random. To determine the direction, roll a (%0%) and assign a direction to each die face. Each creature in the line must make on a DC 18 Dexterity saving throw, taking 35 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "亡灵的存在会导致斯考尔的祭坛行为异常。在精灵被击败之前，每轮主动计数 10 时，祭坛都会爆发一道 100 英尺长、5 英尺宽的亡灵能量光束，从祭坛的六条中央通道中随机射下一条。要确定方向，请掷 (%0%)，并为每个骰面指定一个方向。队伍中的每个生物都必须进行 DC 18 的灵巧蓄力，蓄力失败会受到 35（(%1%)）的尸毒伤害，蓄力成功则会受到一半的伤害。",
	"If the characters help Skall and defeat the spirit, they earn the respect of the dead. Skall bestows a Charm of the Dead Truce (see the \"(%0%)\" section) on each character.": "如果角色帮助斯考尔打败亡灵，他们就会赢得亡灵的尊敬。斯考尔会向每个角色赠送亡灵停战符咒（参见\"(%0%) \"部分）。",
	"The Mortuary's size and the multiversal scope of its operations make it well suited to longer adventures, especially those surrounding life, death, and the planes. Use this section as a springboard for a campaign centered on the Mortuary and its inhabitants. Characters don't need to join the Heralds of Dust to undertake these adventures.": "殡仪馆的规模和其运作的多宇宙范围使其非常适合较长的冒险，尤其是那些围绕生、死和位面的冒险。以本章节为跳板，展开以殡仪馆及其居民为中心的活动。角色不需要加入尘世先驱者就可以进行这些冒险。",
	"The Path of Graves is a hub of portals to and from morbid sites across the planes. Characters who arrive at the Mortuary via a planar portal might be transported here. Map 1.5 depicts the Path of Graves.": "墓穴之路是通往和来自各个位面的病态地点的传送门枢纽。通过平面传送门到达停尸房的角色可能会被传送到这里。地图 1.5 描述了坟墓之路。",
	"The Heralds of Dust leverage the Path of Graves' portals to reach distant sites relevant to their work, such as burial sites on other worlds and magical furnaces on the Plane of Elemental Fire for cremating fire-resistant creatures. Characters can use the Path of Graves to reach the same faraway places, returning to the Mortuary in between adventures.": "尘埃先驱利用墓穴之路的传送门到达与他们工作相关的遥远地点，例如其他世界的埋葬地和元素火界用于火化耐火生物的魔法熔炉。角色可以使用坟墓之路到达同样的远方，在冒险间隙返回停尸房。",
	"Use the Mortuary Adventure Hooks table to inspire a campaign centered on the Mortuary.": "使用 \"停尸房冒险钩子 \"表来激发以停尸房为中心的活动。",
	"A wrongfully interred (%0%) launches a campaign against Factol Skall, fomenting dissent and dividing the Heralds of Dust into splinter factions. Factol Skall hires the characters to unite the dead before the faction crumbles beyond repair.": "一个被错误埋葬的人 (%0%) 发起了一场反对斯考尔教长的运动，煽动不同意见，将尘埃先驱者分裂成不同的派别。斯考尔教皇雇佣这些角色在派系崩溃无法修复之前将死者团结起来。",
	"A multiversal law dictates that a death council must convene in the Mortuary once every century. The characters are charged with exhuming a series of influential Undead entombed on other planes and escorting them to the Mortuary. Some of the council members are especially cranky when awoken.": "一个多世界的法律规定，每隔一个世纪就必须在停尸房召开一次死亡议会。这些角色的任务是挖出一系列被埋葬在其他星球上的有影响力的亡灵，并护送他们到停尸房。有些理事会成员在被唤醒时特别暴躁。",
	"When a godling is born on the Upper Planes, a wave of positive energy sweeps over the Mortuary through its myriad portals, restoring hundreds of long-dead creatures to life.": "当一个神灵在上层星球诞生时，一股正能量就会通过无数的传送门席卷停尸房，让数百个早已死去的生物起死回生。",
	"(%0%) (see the appendix) announces his retirement. Before he transcends to True Death, he asks the characters to help him name his successor.": "(%0%）（见附录）宣布退休。在升入真正的死亡世界之前，他请求角色们帮他指定继任者。",
	"This appendix provides lore and stat blocks for five creatures that, while connected to one of many factions in the infinite and wondrous Planescape setting, are suitable for any Dungeons & Dragons campaign. The creatures in this bestiary are organized alphabetically.": "本附录提供了五种生物的传说和状态块，这些生物虽然与无限奇妙的 Planescape 背景中的众多派系之一有关，但适用于任何龙与地下城活动。本兽皮卷中的生物按字母顺序排列。",
	"If you are unfamiliar with the monster stat block format, read the (%0%) of the (%1%) before proceeding further. It explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "如果您不熟悉怪物状态块的格式，请在继续阅读之前先阅读 (%1%) 的 (%0%)。它解释了状态块术语，并给出了各种怪物特征的规则--这些信息在此不再赘述。",
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "动画棺材是一种沉重而恐怖的建筑，专门用来将死者送往安息之地。它们在停尸房的大厅里蹒跚而行，毫无顾忌地舀起尸体，将它们运往下一个殡葬流程。",
	"An (%0%) has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "棺材 (%0%) 有一排像蜘蛛一样的金属腿，可以在陡峭的斜坡、墙壁和天花板上滑行，棺材宽敞的内部布满了可伸缩的尖刺。与无生命的棺材一样，有生命的棺材也是多种多样的，从带有简单装置的普通木箱到精致的镀金石棺，还有令人肃然起敬的织物衬垫棺材。",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "在门之城之外，灵棺也扮演着类似的角色--尽管没有那么工业化。灵棺既是天然的伏击者，也是不知疲倦的哨兵，它们守卫着古老的墓地、家族墓穴和强大亡灵的巢穴。谨慎的吸血鬼可能会睡在灵棺里，以躲避白天的猎人，而死灵法师则可能会招募灵棺，将远方定居点的尸体征召进亡灵大军。",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "动画棺材很少是空的。动画棺材内容表介绍了动画棺材在遇到时可能包含的一些内容。",
	"(%0%) (%1%) packed like sardines": "(%0%) (%1%) 像沙丁鱼一样挤在一起",
	"A groaning (%0%)": "呻吟声 (%0%)",
	"A patch of (%0%) (see the (%1%))": "一片 (%0%) （见 (%1%)",
	"A slumbering (%0%)": "沉睡的人 (%0%)",
	"A portal to the (%0%) (detailed earlier in this supplement)": "通往 (%0%) 的门户网站（详见本补编前文）",
	"(%0%) is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his (%1%) (detailed earlier in this supplement).": "(%0%）是尘埃先驱者的现任领袖，也是该派系有史以来唯一的领袖。尘埃先驱者有一个广为流传的传说，认为除了痛苦女士本人之外，斯考尔是西格尔最古老的居民，是第一个在门之城生活和死亡的生物。尘埃先驱们将他们不老的祖先奉为偶像，他坚毅的面容已成为该派系的标志。斯考尔通常会检查他的（%1%）（详见本补丁前文）。",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "经过漫长岁月的洗礼，斯考尔的身体每况愈下。他曾经是一个精神矍铄、满脸皱纹的巫师，现在却无精打采地在停尸房荒凉的大厅里飘荡，喃喃自语。斯考尔只是一个漂浮着的，没有实体的头颅和两只手，破旧的斗篷在身后飘动。斯考尔在西格尔的派系中声名狼藉，但却很少露面，他经常将自己的官僚职责委托给亡灵代理人，或者在极少数情况下以虚幻的复制人身份出现。他的永恒本质侵蚀了他对凡人生活的任何记忆。",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "由于衰变，斯考尔的力量已经大大减弱，但在战斗中挑战他还是会像以前一样被判死刑。斯考尔教士会给敌人带来持久的遗忘。作为看守者、守护者和守墓人，斯考尔将盟友和敌人从虚假的存在引向真正的死亡之路。",
	"Dauntless in the face of death, (%0%) cleanse hapless creatures and resting places haunted by (%1%), (%2%), and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "面对死亡无畏无惧，(%0%)清理被(%1%)、(%2%)和其他恶灵缠绕的无助生物和安息之地，这些恶灵阻碍亡者入土为安，或危害已经安息的亡者。虽然大多数除尘器驱魔师都在停尸房开展工作，但也有许多驱魔师在整个西格尔和其他位面听从召唤。",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "亡灵变幻莫测，难以预测。尽管如此，驱魔师还是为他们的工作做好了充分准备。驱魔师通过与幽灵及其同类相处的经验，引导死亡的力量来保护生者，与亡灵交流，并将恶灵赶回坟墓。他们还能从手杖中发射多功能的尸毒能量或辐射能量，击退大量超自然实体。",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as (%0%), (%1%), and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "驱魔师的感官能穿透死亡之纱，感知虚无界的游魂以及隐藏在黑暗中的（%0%）、（%1%）和其他无形实体。驱魔师通过简短的吟唱，可以将有害实体从被附身的生物身上驱除，或者使该生物容易受到痛苦的灵魂栖息。",
	"A (%0%) is a being of living blood, formed from the ichor of evil gods or the sludge in the crypts of failed liches. Despite the loss of a solid physical form, these foul creatures retain their terrible intellects and aspire to megalomaniacal goals—the first of which involves regaining a body. To do this, they seek servants to exact their will, coercing even the most stubborn potential minions by turning their own blood against them.": "(%0%) 是一种活血生物，由邪神的淤血或失败的地精墓穴中的淤泥形成。尽管失去了实体，但这些邪恶生物仍保留着可怕的智力，并渴望实现自大狂的目标--其中第一个目标就是重新获得身体。为此，它们会寻找仆人来实现自己的意志，即使是最顽固的潜在奴仆，它们也会用自己的血来胁迫他们。",
	"Necrichors prove exceptionally difficult to destroy, since they leave a trace of their essence within the veins of every creature they've controlled and can regenerate themselves from those creatures' blood. Unable to extinguish their horrific unlife, virtuous faiths and vigilant organizations (like the (%0%) detailed in (%1%)) seal these viscous horrors in magically warded prisons. As ages pass, though, the knowledge of what these prisons contain and where some lie have been lost. And every imprisoned necrichor understands that its captivity might be lengthy, but time is of little consequence to the ageless. Necrichors that escape their imprisonment have the statistics presented here.": "亡灵巫师异常难以消灭，因为他们会在每一个被他们控制过的生物的血管中留下自己的精华痕迹，并能从这些生物的血液中再生。由于无法消灭它们恐怖的生命，良善的信仰和警惕的组织（如 (%1%) 中详述的 (%0%)）将这些粘稠的恐怖生物封印在有魔法防护的监狱中。然而，随着时间的流逝，人们已经不知道这些监狱里有什么，有些监狱又在哪里。每个被囚禁的死灵生物都明白，它们的囚禁时间可能会很长，但时间对于不老生物来说并不重要。从囚禁中逃脱的死灵生物拥有这里提供的统计数据。",
	"The Upper and Lower Planes are fundamental manifestations of good and evil, law and chaos. In the most dire and fateful circumstances, these planes can manifest primal embodiments of their might. These expressions of a plane's power are called (%0%), and they appear as roiling energies with features distinct to the plane that created it. They protect their home from destructive or otherwise antithetical forces, then merge back into their plane of origin.": "上界和下界是善与恶、法则与混乱的基本体现。在最危急、最致命的情况下，这些位面会展现出它们最原始的力量。这些位面力量的表现形式被称为（%0%），它们以咆哮的能量形式出现，具有与创造它的位面截然不同的特征。它们会保护自己的家园免受破坏性或其他对立力量的侵袭，然后重新融入它们的起源位面。",
	"Planar incarnates are akin to natural disasters that work to protect and further the virtues and vices of the planes they originate upon. Those from the Lower Planes might appear as roiling waves of fiendish flames or other sinister forms, while those from the Upper Planes often appear as blooms of light and wild growth or similarly majestic shapes. On the rare occasions that planar incarnates appear on another plane, they might take either form or appear as unique manifestations of the philosophies they embody.": "星球化身类似于自然灾害，它们的作用是保护和促进其所在星球的美德和恶习。来自低等位面的化身可能会以魔焰咆哮的波浪或其他险恶的形态出现，而来自高等位面的化身通常会以光芒绽放、野性生长或类似的雄伟形态出现。在极少数情况下，星球化身出现在另一个位面时，他们可能会以其中任何一种形式出现，或者以他们所体现的哲学的独特表现形式出现。",
	"The characters must discern their quarry from the litany of corpses throughout this area. As an action, a character can inspect a corpse within 3 metre of them, identifying the body with a successful DC 13 Wisdom ((%0%)) check. It's up to you where in the facility the corpse they're looking for lies.": "角色必须从这一区域的众多尸体中辨别出他们的猎物。作为一个动作，角色可以检查周围 3 米内的一具尸体，并通过 DC 13 的智慧（（%0%））检定来辨认尸体。至于他们要找的尸体躺在设施的哪个角落，那就取决于你了。",
	"Corpses slide into this chamber via eight 1.5-metre-diameter pneumatic tubes set into the south walls. Each corpse arrives on an examination slab, where the Heralds of Dust conduct a brief inspection before arranging it to be sent to another area of the Mortuary.": "尸体通过设置在南侧墙壁上的八个直径 1.5 米的气动管道滑入这个密室。每具尸体都会被放在一块检查板上，尘埃先驱会对其进行简单检查，然后安排将其送往停尸房的另一个区域。",
	"A perpetually wailing slurry of ghosts, specters, and other incorporeal Undead churns 6 metre below the catwalks. A non-Undead creature that enters the liquid for the first time on a turn or starts its turn there takes 7 ((%0%)) necrotic damage and must succeed on a DC 13 Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if this effect reduces its hit point maximum to 0.": "鬼魂、幽灵和其他无实体的亡灵在猫道下方 6 米处搅动，发出永恒的哀鸣。非亡灵生物在某一回合首次进入或开始回合时会受到 7（(%0%)）次亡灵伤害，并且必须在 DC 13 的体质蓄力中成功，否则其命中点上限会减少与所受伤害等量的伤害。该减伤效果会持续到该生物完成一次长时间休息。如果该效果将生物的最大命中率降低到 0，则该生物死亡。",
	"Three (%0%) swirl in this crypt, violently slamming against the glass and screeching at creatures that come within 3 metre of it.": "三只（%0%）在这个地窖里旋转，猛烈地撞击玻璃，并对靠近它 3 米以内的生物发出尖锐的叫声。",
	"The spirit's presence causes Skall's orrery to behave erratically. Until the spirit is defeated, each round on initiative count 10, the orrery erupts with a 3-metre-long, 1.5-metre-wide beam of necrotic energy that shoots down one of the orrery's six central walkways at random. To determine the direction, roll a (%0%) and assign a direction to each die face. Each creature in the line must make on a DC 18 Dexterity saving throw, taking 35 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "灵魂的存在会导致斯考尔的箭塔行为异常。在精灵被击败之前，每轮主动计数 10 时，祭坛都会爆发一道 3 米长、1.5 米宽的亡灵能量光束，从祭坛的六条中央通道中随机射下一条。要确定方向，请掷 (%0%)，并为每个骰面指定一个方向。队伍中的每个生物都必须进行 DC 18 的灵巧蓄力，蓄力失败会受到 35（(%1%)）的尸毒伤害，蓄力成功则会受到一半的伤害。",
	"Adventure Atlas: The Mortuary": "冒险地图集 停尸房",
	"Using This Supplement": "使用本补充剂",
	"Heralds of Dust": "尘埃的先驱",
	"Faction Taboo: Resurrection": "派别禁忌：复活",
	"Heralds of Dust Roles": "尘埃先驱角色",
	"Corpse Collectors": "收尸人",
	"Exorcists": "驱魔人",
	"Extractors": "提取器",
	"Morticians": "殡仪馆",
	"Necrologists": "殡葬学家",
	"Recruiters": "招聘人员",
	"Remnants": "残留物",
	"Heralds of Dust Services": "灰尘预兆服务",
	"Grisly Components": "可怕的组件",
	"Poisons for Sale": "出售毒药",
	"Spellcasting Services": "施法服务",
	"Heralds of Dust Charms": "灰尘预兆符咒",
	"Charm of the Dead Truce": "死亡休战的魅力",
	"Charm of Incorporeality": "非实体的魅力",
	"The Mortuary": "殡仪馆",
	"Approaching the Mortuary": "走近停尸房",
	"Entering the Mortuary": "进入停尸房",
	"Death's Door": "死亡之门",
	"Front Gate": "前门",
	"Planar Portals": "平面门户",
	"Mortuary Features": "殡仪馆特色",
	"Ambience": "氛围",
	"Death Masks": "死亡面具",
	"Undead Workforce": "不死军团",
	"Exploring the Mortuary": "探索停尸房",
	"Mortuary Encounters": "殡仪馆邂逅",
	"Mortuary Locations": "殡仪馆地点",
	"Corpse Receiving and Shipping": "接收和运送尸体",
	"Arrival Chutes": "到达滑道",
	"Coffin Fitting": "棺木安装",
	"Corpse Storage": "尸体存放处",
	"Sorting Chutes": "分拣槽",
	"Other Areas": "其他领域",
	"Spirit Sump": "精神底盘",
	"Draining the Reservoir": "排空蓄水池",
	"Ghostly Reservoir": "幽灵水库",
	"Nevervault": "永无保险箱",
	"Containment Crypts": "隔离窖",
	"Crypt 1": "1 号墓室",
	"Crypt 2": "地下室 2",
	"Crypt 3": "第 3 号墓室",
	"Crypt 4": "第 4 号墓室",
	"Crypt 5": "第 5 号墓室",
	"Crypts 6, and 7": "6 号和 7 号墓穴",
	"Crypt 8": "第 8 号墓室",
	"Steles": "石碑",
	"Factol Skall's Orrery": "因托尔-斯考尔的奥瑞里",
	"Necrotic Flares": "致命照明弹",
	"Skall's Reward": "斯考尔的奖赏",
	"Mortuary Campaigns": "殡仪馆活动",
	"Path of Graves": "坟墓之路",
	"Mortuary Adventures": "殡仪馆探险",
	"Appendix: Mortuary Creatures": "附录： 停尸房生物",
	"Animated Coffin": "动画棺材",
	"Factol Skall": "事实-斯卡尔",
	"Heralds of Dust Exorcist": "尘埃驱魔先驱者",
	"Necrichor": "Necrichor",
	"Planar Incarnate": "行星化身"
}