{
	"data": [
		{
			"type": "section",
			"name": "Blitzableiter",
			"id": "000",
			"entries": [
				"{@i Blitzableiter} ist ein Dungeons & Dragons-Abenteuer der fünften Edition für vier bis sechs Charaktere der Stufe 3. Es spielt in einer Welt eurer Wahl - vielleicht in einer von euch selbst erschaffenen Welt. Es enthält Monster aus {@filter Monströses Kompendium Band 3: Minecraft-Kreaturen|bestiary|source=MCV3MC} und passt daher gut in ein {@i Minecraft}-inspiriertes Setting.",
				"Die hier präsentierten Informationen sind nur für die Augen des Spielleiters bestimmt. Wenn Sie vorhaben, das Abenteuer mit einem anderen Spielleiter zu spielen, hören Sie jetzt auf zu lesen!",
				{
					"type": "section",
					"name": "Das Abenteuer laufen lassen",
					"id": "001",
					"entries": [
						"Dieses Abenteuer ist so konzipiert, dass es in drei bis vier Stunden spielbar ist. Das Ziel der Charaktere ist einfach: Sie müssen ein verlassenes Schloss nach sechs magischen Blitzableitern durchsuchen. Wenn diese Stäbe auf den Zinnen installiert werden, erzeugen sie ein schützendes Blitzfeld um die Burg. Indem sie die Burg auf diese Weise verteidigen, können die Charaktere Flüchtlingen, die von einem marodierenden Drachen vertrieben wurden, Zuflucht gewähren. Weitere Informationen über die Burg und den Drachen finden Sie in späteren Abschnitten.",
						{
							"type": "insetReadaloud",
							"id": "002",
							"entries": [
								"Text, der in einem solchen Kasten erscheint, soll den Spielern vorgelesen oder umschrieben werden, wenn ihre Charaktere zum ersten Mal an einem Ort oder unter bestimmten Umständen, wie im Text beschrieben, eintreffen."
							]
						},
						"Wenn der Name einer Kreatur in der Schriftart {@b fett} erscheint, ist das ein visueller Hinweis, der dich auf ihren Statblock verweist, um zu sagen: \"Hey, DM, du solltest besser den Statblock dieser Kreatur bereithalten. Du wirst ihn brauchen.\" Normalerweise findet man den Statutenblock in {@filter Monströses Kompendium Band 3: Minecraft-Kreaturen|bestiary|source=MCV3MC}; wenn der Statutenblock in {@book Monster Manual|MM} steht, wird dies im Text des Abenteuers angegeben.",
						"Sie können das Abenteuer einfacher oder schwieriger machen oder es für kleinere oder größere Gruppen von Spielercharakteren anpassen, indem Sie die Anzahl der Monster anpassen oder Begegnungen hinzufügen oder entfernen.",
						"Das Abenteuer lässt sich problemlos in jedes Kampagnensetting integrieren. Alles, was du brauchst, ist ein plündernder Drache und ein abgelegener Ort für die Festung der Blitze. Wenn du Hilfe bei der Auswahl eines Drachens brauchst, würfle einen {@dice d6} und ziehe die Tabelle mit den Drachenvorschlägen zu Rate. Die Charaktere treffen in diesem Abenteuer nicht auf den Drachen; er ist als eine drohende Gefahr gedacht, die später in der Kampagne auftauchen könnte.",
						{
							"type": "table",
							"caption": "Dragon Suggestions",
							"colLabels": [
								"d6",
								"Dragon's Stat Block",
								"CR"
							],
							"colStyles": [
								"col-2 text-center",
								"col-8",
								"col-2 text-center"
							],
							"rows": [
								[
									"1",
									"{@creature Young black dragon}",
									"7"
								],
								[
									"2",
									"{@creature Young blue dragon}",
									"9"
								],
								[
									"3",
									"{@creature Young green dragon}",
									"8"
								],
								[
									"4",
									"{@creature Young red dragon}",
									"10"
								],
								[
									"5",
									"{@creature Young white dragon}",
									"6"
								],
								[
									"6",
									"{@creature Ender Dragon|MCV3MC}",
									"19"
								]
							]
						},
						"Wenn euch die Karte der Festung des Blitzes gefällt, ihr aber das Abenteuer nicht spielen wollt, könnt ihr die Karte verwenden, um eine andere Festung in eurer Kampagne darzustellen."
					]
				},
				{
					"type": "section",
					"name": "Der Beginn des Abenteuers",
					"id": "003",
					"entries": [
						"Beginnen Sie das Abenteuer, indem Sie Folgendes laut vorlesen:",
						{
							"type": "insetReadaloud",
							"id": "004",
							"entries": [
								"Ein marodierender Drache hat zahlreiche Dörfer verwüstet, einige Bewohner verschlungen und andere vertrieben. Er schlägt erbarmungslos zu. Niemand weiß, woher er kommt, wo er sich versteckt und wie lange er das Reich terrorisieren will.",
								"Doch es gibt Hoffnung. Vor langer Zeit nutzte eine tapfere Werwolfsritterin ihren Reichtum, um am Rande der Wildnis eine Bastion zu errichten. Diese Burg hatte die Macht, einen Blitzschild um sich herum zu erzeugen - einen Schild, der stark genug war, um Belagerungen zu durchbrechen und Monster in Schach zu halten. Kurz nach dem Tod des Ritters wurde die Burg aufgegeben. Zu diesem Zeitpunkt herrschte Frieden im Land, so dass die Festung nicht mehr benötigt wurde.",
								"Die Dorfbewohner, die vom Drachen vertrieben wurden, bitten dich, zur Blitzburg zu reisen und sie von jeglicher Bedrohung zu befreien. Gerüchten zufolge wird der Blitzschild von sechs magischen Blitzableitern angetrieben. Wenn ihr diese Stäbe findet, kann der Blitzschild vielleicht reaktiviert werden, so dass Flüchtlinge, die vor dem Drachen fliehen, den Bergfried als Zufluchtsort nutzen können."
							]
						},
						"Die Entfernung, die die Charaktere zurücklegen müssen, um den Bergfried der Blitze zu erreichen, liegt im Ermessen des Spielers. Die Charaktere müssen sich beeilen, wenn sie die Flüchtlinge retten wollen.",
						"Wenn Sie sich nicht anders entscheiden, ist die Reise zum Bergfried ereignislos."
					]
				},
				{
					"type": "section",
					"name": "Ankunft im Bergfried",
					"id": "005",
					"entries": [
						"Wenn die Charaktere am Bergfried ankommen, beschreiben Sie ihn Ihren Spielern wie folgt:",
						{
							"type": "insetReadaloud",
							"id": "006",
							"entries": [
								"Der Lightning Keep ist ein gut erhaltenes Bauwerk mit Zinnen, die seine Granitwände säumen. Ein gerader Weg führt zu einem steinernen Torhaus, das hinter einem eisernen Fallgitter eine verschlossene schwere Holztür enthält. Sie sehen keine Anzeichen von Bewohnern und keine anderen Eingänge."
							]
						},
						"Die Charaktere kommen morgens, nachmittags, abends oder mitten in der Nacht an, je nachdem, was Sie bestimmen.",
						"Charaktere, die den Bergfried umrunden, können bestätigen, dass das Torhaus der einzige Eingang ist. Bevor die Charaktere weitergehen, führen Sie die Begegnung \"Hungrige Wölfe\" durch.",
						{
							"type": "entries",
							"name": "Hungrige Wölfe",
							"id": "007",
							"entries": [
								"Außerhalb des Bergfrieds nähern sich acht {@creature Wolf of the Overworld|MCV3MC|wolves of the Overworld} den Charakteren. (Alternativ kannst du auch den {@creature wolf} Statuenblock aus dem {@book Monster Manual|MM} verwenden, um diese Kreaturen darzustellen).",
								"Die Wölfe sehen hungrig aus. Wenn ein Charakter einem Wolf rohes oder gekochtes Fleisch anbietet, nimmt er das Angebot an und flieht in seinem nächsten Zug, wobei er einen anderen Wolf mitnimmt. Wenn ein Charakter einem Wolf stattdessen einen Knochen anbietet, nimmt der Wolf den Knochen an und wird freundlich zu diesem Charakter, gehorcht dessen Befehlen für die nächsten 24 Stunden und reist danach ab. Wölfe, die keine Nahrung oder Knochen erhalten, greifen an, in der Hoffnung, die Gruppe zu verspeisen.",
								"Als Aktion kann ein Charakter versuchen, einen Wolf davon zu überzeugen, in seinem nächsten Zug friedlich zu gehen, ohne ihm Futter oder einen Knochen anzubieten, was eine erfolgreiche DC 11 Weisheit ({@skill Animal Handling})-Prüfung erfordert, oder einen Wolf zu erschrecken, damit er in seinem nächsten Zug geht, was eine erfolgreiche DC 11 Charisma ({@skill Intimidation})-Prüfung erfordert.",
								"Ein verwundeter Wolf flieht in seinem nächsten Zug. Wenn vier Wölfe getötet werden, ziehen sich alle verbleibenden Wölfe in ihrem nächsten Zug zurück und nutzen die {@action dash||Dash} Aktion, um so viel Abstand wie möglich zwischen sich und die Charaktere zu bringen."
							]
						},
						{
							"type": "entries",
							"name": "Betreten des Bergfrieds",
							"id": "008",
							"entries": [
								"Sobald die Wölfe erledigt sind, können die Charaktere versuchen, in den Bergfried einzudringen, indem sie das Fallgitter anheben oder geschickt Magie einsetzen. Alternativ können sie auch Enterhaken und Seile (oder Kletterausrüstung) benutzen, um die 6 Meter hohe Außenmauer zu erklimmen. Alle diese Möglichkeiten werden im Folgenden erläutert:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Geschickter Einsatz von Magie",
											"entry": "Ein kleiner Charakter, der durch einen {@spell enlarge/reduce}-Zauber auf die Größe eines Winzlings reduziert wurde, kann zwischen den Stäben des Fallgitters hindurchschlüpfen, während ein {@spell misty step}-Zauber oder ähnliche Magie einen sicheren Transport von einer Seite des Fallgitters zur anderen ermöglicht."
										},
										{
											"type": "item",
											"name": "Klettern an den Mauern",
											"entry": "Die Spitze der Außenmauer ist 6 Meter höher als der Boden außerhalb des Bergfrieds, und die Mauer ist zu glatt, um sie ohne geeignete Ausrüstung oder Magie (z.B. einen {@spell spider climb}-Zauber) zu erklimmen. Ein Charakter, der mit einer Kletterausrüstung ausgestattet ist, kann damit versuchen, die Mauer zu erklimmen, indem er einen erfolgreichen DC 10 Stärke ({@skill Athletics})-Prüfung ablegt."
										},
										{
											"type": "item",
											"name": "Anheben des Fallgatters",
											"entry": "Als Aktion kann ein Charakter versuchen, das Fallgitter mit einem erfolgreichen DC 20 Stärke- ({@skill Athletics}) Check anzuheben. Der Charakter kann das Fallgitter fallen lassen, indem er es loslässt. Es hochzuhalten erfordert ständige Anstrengung; der Charakter, der dies tut, muss zu Beginn jeder seiner Runden einen Rettungswurf auf Stärke DC 15 bestehen. Bei einem misslungenen Schutzwurf lässt die Kraft des Charakters nach, und das Fallgitter fällt. (Das Fallgitter kann auch mit der Winde in {@area area K13|025|x} angehoben und gesenkt werden)."
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Erkundung des Bergfrieds",
					"id": "009",
					"entries": [
						"Im Bergfried angekommen, müssen die Charaktere die sechs magischen Blitzableiter finden. Sobald sie die Stäbe gefunden haben, können die Charaktere den Blitzschutz testen, indem sie die Stäbe in die sechs Eckpfeiler der Zinnen stecken (siehe {@area area K21|03b|x}).",
						{
							"type": "gallery",
							"images": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/000-map-0.01-lightning-keep.webp"
									},
									"imageType": "map",
									"title": "Map: Lightning Keep",
									"credit": "Sean Macdonald",
									"width": 3840,
									"height": 5280,
									"id": "040",
									"mapRegions": [
										{
											"area": "03b",
											"points": [
												[
													1941,
													524
												],
												[
													1941,
													240
												],
												[
													3291,
													240
												],
												[
													3291,
													2455
												],
												[
													2505,
													2455
												],
												[
													2505,
													2156
												],
												[
													2443,
													2156
												],
												[
													2443,
													2055
												],
												[
													2611,
													2055
												],
												[
													2611,
													2366
												],
												[
													3192,
													2366
												],
												[
													3192,
													333
												],
												[
													2036,
													333
												],
												[
													2036,
													524
												]
											]
										},
										{
											"area": "03b",
											"points": [
												[
													1556,
													1103
												],
												[
													1171,
													1103
												],
												[
													1171,
													2162
												],
												[
													1640,
													2162
												],
												[
													1640,
													2072
												],
												[
													1259,
													2072
												],
												[
													1259,
													1194
												],
												[
													1556,
													1194
												]
											]
										},
										{
											"area": "037",
											"points": [
												[
													2137,
													537
												],
												[
													2421,
													537
												],
												[
													2421,
													808
												],
												[
													2238,
													808
												],
												[
													2238,
													625
												],
												[
													2137,
													625
												]
											]
										},
										{
											"area": "035",
											"points": [
												[
													1558,
													535
												],
												[
													1933,
													535
												],
												[
													1933,
													621
												],
												[
													1832,
													621
												],
												[
													1832,
													811
												],
												[
													1558,
													811
												]
											]
										},
										{
											"area": "02d",
											"points": [
												[
													1836,
													1187
												],
												[
													1836,
													1019
												],
												[
													1663,
													1019
												],
												[
													1663,
													1187
												]
											]
										},
										{
											"area": "02a",
											"points": [
												[
													1556,
													1208
												],
												[
													1556,
													1394
												],
												[
													1832,
													1394
												],
												[
													1832,
													1208
												]
											]
										},
										{
											"area": "02f",
											"points": [
												[
													1851,
													1017
												],
												[
													1851,
													1400
												],
												[
													2124,
													1400
												],
												[
													2124,
													1017
												]
											]
										},
										{
											"area": "032",
											"points": [
												[
													2139,
													1021
												],
												[
													2139,
													1392
												],
												[
													2423,
													1392
												],
												[
													2423,
													1021
												]
											]
										},
										{
											"area": "025",
											"points": [
												[
													1661,
													1985
												],
												[
													1928,
													1985
												],
												[
													1928,
													2069
												],
												[
													2158,
													2069
												],
												[
													2158,
													1985
												],
												[
													2411,
													1985
												],
												[
													2411,
													2244
												],
												[
													2149,
													2244
												],
												[
													2149,
													2145
												],
												[
													1924,
													2145
												],
												[
													1924,
													2244
												],
												[
													1661,
													2244
												]
											]
										},
										{
											"area": "027",
											"points": [
												[
													1556,
													825
												],
												[
													1556,
													996
												],
												[
													2425,
													996
												],
												[
													2425,
													825
												]
											]
										},
										{
											"area": "022",
											"points": [
												[
													1547,
													3299
												],
												[
													1547,
													3019
												],
												[
													1825,
													3019
												],
												[
													1825,
													3299
												]
											]
										},
										{
											"area": "020",
											"points": [
												[
													2423,
													3021
												],
												[
													2423,
													3301
												],
												[
													2236,
													3301
												],
												[
													2236,
													3021
												]
											]
										},
										{
											"area": "014",
											"points": [
												[
													1943,
													3023
												],
												[
													1943,
													3876
												],
												[
													2112,
													3876
												],
												[
													2112,
													3023
												]
											]
										},
										{
											"area": "01d",
											"points": [
												[
													2137,
													3318
												],
												[
													2137,
													3893
												],
												[
													2421,
													3893
												],
												[
													2421,
													3318
												]
											]
										},
										{
											"area": "018",
											"points": [
												[
													1554,
													3318
												],
												[
													1554,
													3684
												],
												[
													1920,
													3684
												],
												[
													1920,
													3318
												]
											]
										},
										{
											"area": "01b",
											"points": [
												[
													1549,
													3705
												],
												[
													1549,
													3888
												],
												[
													1733,
													3888
												],
												[
													1733,
													3705
												]
											]
										},
										{
											"area": "016",
											"points": [
												[
													1752,
													3703
												],
												[
													1752,
													3880
												],
												[
													1920,
													3880
												],
												[
													1920,
													3703
												]
											]
										},
										{
											"area": "011",
											"points": [
												[
													2712,
													4084
												],
												[
													2712,
													4356
												],
												[
													3078,
													4356
												],
												[
													3078,
													4084
												]
											]
										},
										{
											"area": "00f",
											"points": [
												[
													2977,
													4571
												],
												[
													2977,
													4758
												],
												[
													3099,
													4758
												],
												[
													3099,
													4571
												]
											]
										},
										{
											"area": "00d",
											"points": [
												[
													1259,
													3691
												],
												[
													1343,
													3691
												],
												[
													1343,
													3888
												],
												[
													1455,
													3888
												],
												[
													1455,
													3981
												],
												[
													1939,
													3981
												],
												[
													1939,
													3899
												],
												[
													2126,
													3899
												],
												[
													2126,
													3983
												],
												[
													2514,
													3983
												],
												[
													2514,
													2922
												],
												[
													2232,
													2922
												],
												[
													2232,
													2823
												],
												[
													3187,
													2823
												],
												[
													3187,
													4855
												],
												[
													2606,
													4855
												],
												[
													2606,
													4669
												],
												[
													2802,
													4669
												],
												[
													2802,
													4552
												],
												[
													2419,
													4552
												],
												[
													2419,
													4461
												],
												[
													2133,
													4461
												],
												[
													2133,
													4547
												],
												[
													1939,
													4547
												],
												[
													1939,
													4457
												],
												[
													1642,
													4457
												],
												[
													1642,
													4556
												],
												[
													1259,
													4556
												]
											]
										}
									],
									"hrefThumbnail": {
										"type": "internal",
										"path": "adventure/LK/thumbnail/000-map-0.01-lightning-keep.webp"
									},
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/LK/001-map-0.01-lightning-keep-player.webp"
									},
									"imageType": "mapPlayer",
									"title": "Player Version",
									"width": 3840,
									"height": 5280,
									"mapParent": {
										"id": "040"
									},
									"credit": "Sean Macdonald",
									"grid": {
										"type": "square",
										"size": 289,
										"offsetX": 29,
										"offsetY": 124,
										"scale": 3
									}
								}
							]
						},
						{
							"type": "entries",
							"name": "Merkmale beibehalten",
							"id": "00a",
							"entries": [
								"Die wichtigsten Merkmale des Bergfrieds werden im Folgenden zusammengefasst:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Baumaterialien",
											"entry": "Alle drei Nebengebäude - das Nebengebäude ({@area area K3|00f|x}), die äußere Baracke ({@area area K4|011|x}) und der Stall ({@area area K5|013|x}) - sind aus Holz und auf Steinfundamenten errichtet. Alles andere ist aus Stein."
										},
										{
											"type": "item",
											"name": "Decken",
											"entry": "Die Decken im Erdgeschoss sind 3 m hoch. Die Decken im Obergeschoss sind 4,5 m hoch."
										},
										{
											"type": "item",
											"name": "Türen",
											"entry": "Die Türen sind aus robustem Eichenholz mit eisernen Scharnieren, Griffen und Beschlägen gefertigt. Einige Türen sind verschlossen (auf der Karte ist eine verschlossene Tür durch einen kleinen Punkt auf der Tür gekennzeichnet). Als Aktion kann ein Charakter eine verschlossene Tür mit einem erfolgreichen DC 20 Stärke- ({@skill Athletics}) Check gewaltsam öffnen oder mit Diebeswerkzeug versuchen, das Schloss zu knacken, was mit einem erfolgreichen DC 15 Geschicklichkeits-Check gelingt."
										},
										{
											"type": "item",
											"name": "Innenbeleuchtung",
											"entry": "Innere Orte sind dunkel, es sei denn, sie haben Fenster, die natürliches Licht hereinlassen. Bei der Beschreibung von Gebieten wird davon ausgegangen, dass die Charaktere eine Lichtquelle oder eine andere Möglichkeit haben, in der Dunkelheit zu sehen."
										},
										{
											"type": "item",
											"name": "Windows",
											"entry": "Im Obergeschoss des Hauptturms befinden sich Milchglasfenster, die an eisernen Scharnieren aufschwingen. Jedes Fenster ist von innen verriegelt. Als Aktion kann ein Charakter mit Diebeswerkzeug versuchen, ein Fenster von außen zu entriegeln, indem er einen erfolgreichen DC 15 Geschicklichkeits-Check ablegt. Ein Fenster kann auch als Aktion aufgebrochen werden."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Standorte behalten",
							"id": "00b",
							"entries": [
								"Die folgenden Orte sind auf der Karte von Lightning Keep eingezeichnet.",
								{
									"type": "entries",
									"name": "K1: Unteres Torhaus",
									"id": "00c",
									"entries": [
										"Das Torhaus ist unbewacht. Der Durchgang zwischen den Türmen des Torhauses fällt nach Norden hin ab, da der Boden innerhalb des Hofes höher liegt als der Boden außerhalb des Bergfrieds.",
										"Die wichtigsten Verteidigungsmittel des Torhauses sind eine robuste Doppeltür und ein eisernes Fallgitter:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Doppeltür",
													"entry": "Diese Türen schwingen nach innen und quietschen an rostigen Scharnieren. Sie sind zwar nicht verschlossen, aber eine Holzstange an der Innenseite kann in Klammern heruntergelassen werden, um die Türen geschlossen zu halten. Das Aufbrechen der vergitterten Türen erfordert einen erfolgreichen DC 25 Stärke ({@skill Athletics}) Check."
												},
												{
													"type": "item",
													"name": "Portcullis",
													"entry": "Die Stäbe des eisernen Fallgatters haben schmale Lücken - zu schmal für eine kleine oder mittlere Figur, um sich hindurchzuzwängen. Eine Winde auf der oberen Ebene des Torhauses ({@area area K13|025|x}) kann zum Heben oder Senken des Fallgitters verwendet werden."
												}
											]
										},
										"Beide Türen zu den Tortürmen sind verschlossen. Pfeilschlitze in den Wänden des Torhauses zwischen dem Fallgitter und den Türen bieten {@book three-quarters cover|PHB|9|Cover} für denjenigen, der sich dahinter befindet. Im Inneren jedes Turms befindet sich eine Leiter, die zu einer hölzernen Falltür an der Decke führt, über der sich der Bereich K13 befindet."
									]
								},
								{
									"type": "entries",
									"name": "K2: Innenhof",
									"id": "00d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "00e",
											"entries": [
												"Dieser Kieshof liegt zehn Fuß höher als der Boden außerhalb des Bergfrieds, also nur zehn Fuß niedriger als die Brüstungen der Außenmauer. Steintreppen verbinden den Innenhof mit dem oberen Ende der Mauer."
											]
										},
										"Der Innenhof ist leer."
									]
								},
								{
									"type": "entries",
									"name": "K3: Plumpsklo",
									"id": "00f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "010",
											"entries": [
												"In diesem Holzgebäude, das nach Rattenkot stinkt, leben harmlose Ratten."
											]
										},
										"Ein Charakter kann einen {@spell speak with animals}-Zauber verwenden, um die Ratten zu befragen, und durch das Füttern der Ratten sind sie eher bereit, hilfreich zu sein. Die Ratten geben die folgenden Informationen weiter, wenn sie befragt werden:",
										{
											"type": "list",
											"style": "list-hang-notitle",
											"items": [
												{
													"type": "item",
													"name": "Hauptfried",
													"entry": "Die Ratten haben keine Möglichkeit gefunden, in den Hauptturm einzudringen, so dass sie dessen Inhalt nicht kennen."
												},
												{
													"type": "item",
													"name": "Andere Besucher",
													"entry": "Die Ratten werden nachts gelegentlich von Eulen heimgesucht, haben aber keine anderen Besucher gesehen. In der Außenbaracke (Bereich K4) leben mehrere Kreaturen, die die Ratten als \"unnatürlich\" empfinden. Die Ratten meiden sie."
												},
												{
													"type": "item",
													"name": "Silberner Schlüssel",
													"entry": "Eine der Ratten hat einen mattierten Silberschlüssel gefunden und ihn in der südöstlichen Ecke des Hofes, hinter dem Plumpsklo, vergraben. Ein Charakter kann die Ratte mit einer erfolgreichen DC 10 Charisma ({@skill Persuasion})-Überprüfung davon überzeugen, den Schlüssel zu holen. Der Kopf des Schlüssels hat die Form eines Wolfskopfes. Der Schlüssel kann jede Tür des Bergfrieds auf- oder zuschließen."
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K4: Äußere Kaserne",
									"id": "011",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "012",
											"entries": [
												"Das Innere des Gebäudes riecht nach Schimmel, und alles hier ist von Staub bedeckt. Sie sehen einen steinernen Kamin und sechs hölzerne Etagenbetten mit verrottenden, strohgefüllten Matratzen. Auf vier von ihnen liegen dunkelgrüne Kreaturen mit klobigen Körpern und Köpfen, aber ohne Arme."
											]
										},
										"Die armlosen Figuren, die auf den Betten liegen, sind vier {@creature Creeper|MCV3MC|creepers}. Wenn sich die Charaktere sofort aus der Baracke zurückziehen, tun die Schleicher nichts. Wenn die Charaktere verweilen, werden die Creepers aufmerksam, setzen sich in ihren Betten auf und schlurfen auf die Eindringlinge zu. Die Creepers sind feindselig und kämpfen, bis sie zerstört sind."
									]
								},
								{
									"type": "entries",
									"name": "K5: Stabil",
									"id": "013",
									"entries": [
										"Die Scharniere an den Außentüren des Stalls sind stark verrostet. Bei jedem Versuch, die Doppeltür zu öffnen, brechen die Scharniere.",
										"In dem Gebäude befinden sich sechs leere Pferdeboxen und alte, verstaubte Reitausrüstungen."
									]
								},
								{
									"type": "entries",
									"name": "K6: Haupthalle",
									"id": "014",
									"entries": [
										"Die Doppeltür vom Innenhof in die Haupthalle ist verschlossen.",
										{
											"type": "insetReadaloud",
											"id": "015",
											"entries": [
												"Diese staubige Halle ist bis auf Spinnweben leer."
											]
										},
										"Am nördlichen Ende der Halle führen zwei mit Spinnweben bespannte Treppen hinauf zur Galerie ({@area area K14|027|x})."
									]
								},
								{
									"type": "entries",
									"name": "K7: Vestibül",
									"id": "016",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "017",
											"entries": [
												"In diesem Raum gibt es Reihen von kahlen Haken an den Wänden."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K8: Küche und Brunnen",
									"id": "018",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "019",
											"entries": [
												"In der südwestlichen Ecke dieser Küche befindet sich ein Steinbrunnen. Neben dem Brunnen steht ein hölzerner Eimer, der an einem fünfzig Fuß langen Seil befestigt ist. Der Arbeitstisch und die Schränke der Küche sind kahl, und ein kleiner eiserner Kessel hängt an einem eisernen Haken in der rußverschmierten Feuerstelle."
											]
										},
										"Der Schacht des Brunnens ist 1,5 Meter breit und 9 Meter tief und besteht aus Ziegeln, von denen einige leicht hervorstehen, um Griffe und Tritte zu ermöglichen. Ein Charakter, der mit einem Licht in den Brunnen leuchtet, sieht einen silbernen Schimmer im Wasser. Ein Charakter kann den Schacht hinauf- oder hinunterklettern, ohne einen Fähigkeitstest machen zu müssen.",
										{
											"type": "entries",
											"name": "Zisterne",
											"id": "01a",
											"entries": [
												"Unter dem Brunnenschacht befindet sich eine 3 m tiefe und 3 m breite Zisterne, die mit Süßwasser gefüllt ist. Die Zisterne wird von einem {@creature water weird} (siehe {@book Monster Manual|MM}) bewacht, der jeden Charakter angreift, der das Wasser betritt. Auf dem Boden der Zisterne liegt ein 3 m langer Blitzableiter aus Stahl mit einer Kugel an einem Ende. Dies ist einer der sechs Blitzableiter, die zur Aktivierung des Blitzschutzes benötigt werden (siehe {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K9: Vorratskammer",
									"id": "01b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01c",
											"entries": [
												"Kahle Regale säumen die Rückwand dieser leeren Speisekammer."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K10: Speisesaal",
									"id": "01d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "01e",
											"entries": [
												"Vierzehn Holzstühle umgeben einen hölzernen Esstisch. Über dem Tisch hängt ein eiserner Kronleuchter, an dem die Kerzen fehlen. Zwei leere Anrichten stehen an der Nordwand.",
												"In der Ostwand ist ein geschwärzter Kamin eingelassen. Über dem Kaminsims aus blauem Marmor hängt ein Metallschild mit einer Insignie: ein Wolfskopf mit drei Blitzen darüber."
											]
										},
										"Ein Charakter, der den Schild untersucht und eine Intelligenzprüfung DC 10 ({@skill History}) besteht, weiß, dass seine Insignien dem Werwolfsritter gehören, der den Bergfried gebaut hat. Ein {@spell detect magic}-Zauber offenbart eine Aura der Abjurationsmagie um den Schild. Die erste Kreatur, die den Metallschild berührt, erleidet 13 ({@dice 3d8}) Blitzschaden. Danach wird der Schild nicht mehr magisch und kann ohne Verletzungen angefasst werden.",
										{
											"type": "entries",
											"name": "Blauer Marmor Kaminsims",
											"id": "01f",
											"entries": [
												"Eine Figur, die den Kaminsims untersucht, erkennt, dass es sich um einen geschickt getarnten Deckel handelt, der ein langes, flaches Fach verbirgt. In diesem Fach befinden sich zwei Hälften eines 3 Meter langen Blitzableiters. Wenn man die beiden Hälften aneinander legt, verschmelzen sie auf magische Weise zu einem einzigen 3 Meter langen Blitzableiter mit einer Kugel an einem Ende. Dies ist einer der sechs Blitzableiter, die zur Aktivierung des Blitzschutzes benötigt werden (siehe {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K11: Bedienstetenquartiere",
									"id": "020",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "021",
											"entries": [
												"Dieser Raum ist voller Staub und Spinnweben. Drei Etagenbetten stehen an der Ostwand, ihre Strohmatratzen sind stark verrottet."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K12: Waffenkammer",
									"id": "022",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "023",
											"entries": [
												"An den Wänden dieses quadratischen Raums sind hölzerne Regale angebracht, die zur Aufbewahrung von Waffen bestimmt sind. Die meisten Waffen wurden vor langer Zeit entfernt, aber ein paar sind noch vorhanden: sechs Speere, vier Langschwerter, zwei ungespannte Langbögen und eine große Holzlanze."
											]
										},
										"Die {@item Spear|PHB|spears}, {@item Longsword|PHB|swords} und {@item Longbow|PHB|bows} sind nichtmagisch.",
										{
											"type": "entries",
											"name": "Hölzerne Lanze",
											"id": "024",
											"entries": [
												"Bei näherer Betrachtung der hölzernen Lanze stellt sich heraus, dass es sich nicht um eine Waffe, sondern um ein Gehäuse handelt. In dieser Kiste befindet sich ein 3 Meter hoher Blitzableiter aus Stahl mit einer Kugel an einem Ende. Es handelt sich um einen der sechs Blitzableiter, die zur Aktivierung des Blitzschutzes benötigt werden (siehe {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K13: Oberes Torhaus",
									"id": "025",
									"entries": [
										"Das obere Torhaus ist unbewacht. Die Türen, die zu den Zinnen der Außenmauer führen, sind verschlossen. Hölzerne Falltüren im Boden lassen sich öffnen und geben den Blick auf Leitern frei, die zum unteren Torhaus hinunterführen ({@area area K1|00c|x}). Die Wände sind mit Schießscharten versehen, durch die man {@book three-quarters cover|PHB|9|Cover} auf die dahinter liegenden Personen treffen kann.",
										{
											"type": "entries",
											"name": "Fallgatterwinde",
											"id": "026",
											"entries": [
												"In einer Wand ist eine eiserne Winde eingelassen. Als Aktion kann ein Charakter die Winde benutzen, um das Fallgitter anzuheben und zu verriegeln, so dass es nicht herunterfällt, oder eine Sperre lösen, die das Fallgitter fallen lässt."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K14: Galerie",
									"id": "027",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "028",
											"entries": [
												"Vier leere Rüstungen bewachen diesen mit Teppich ausgelegten Flur, dessen Wände mit gerahmten Bildern von Rittern, Drachen, Landschaften und großen Schlachten geschmückt sind. Am östlichen Ende des Flurs befindet sich ein großes Gemälde eines Werwolf-Ritters, der eine Stahllanze schwingt."
											]
										},
										"Die Gemälde sind weder magisch noch besonders wertvoll. Das große Gemälde an der Ostwand stellt den Werwolfsritter dar, der den Bergfried der Blitze gebaut hat. Die Türen, die zu den Zinnen führen, sind nur von außen verschlossen. Eine Doppeltreppe führt hinunter in die Haupthalle ({@area area K6|014|x}).",
										{
											"type": "entries",
											"name": "Schatz",
											"id": "029",
											"entries": [
												"Die Rüstungen sind geschweißt, damit sie nicht umkippen oder einstürzen. Drei der Anzüge umklammern nichtmagische {@item Spear|PHB|spears}. Der vierte umklammert einen {@item +1 spear}, der mit einem erfolgreichen DC 10 Stärke- ({@skill Athletics}) Check aus dem Griff der Rüstung gerissen werden kann."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K15: Schlafzimmer",
									"id": "02a",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02b",
											"entries": [
												"Ein schmales Bett steht in der hintersten Ecke des spärlich eingerichteten Zimmers. Auf dem Boden neben dem Bett stehen eine leere, umgestürzte Truhe und ein hölzerner Kleiderständer."
											]
										},
										"Dieses Zimmer wurde vom Hauptmann der Burgwache benutzt. Die Truhe wurde größtenteils geleert, bevor der Bergfried aufgegeben wurde. Jeder Charakter, der die Truhe untersucht, findet in ihrem Deckel ein Geheimfach. In diesem Fach befindet sich eine hölzerne Röhre mit einer Schriftrolle, in der sich ein Stück Papier befindet, auf dem die folgenden Worte in Common geschrieben stehen:",
										{
											"type": "insetReadaloud",
											"id": "02c",
											"entries": [
												"Holzlanze Mondlichttanz Modell halten Zisterne tief Unter dem Schild Durch Ketten verborgen"
											]
										},
										"Diese Sätze geben Hinweise auf die Standorte der sechs Blitzableiter (siehe {@area areas K8|018|x}, {@area K10|01d|x}, {@area K12|022|x}, {@area K17|02f|x}, {@area K18|032|x} und {@area K20|037|x} für Details)."
									]
								},
								{
									"type": "entries",
									"name": "K16: Privates",
									"id": "02d",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "02e",
											"entries": [
												"Diese Toilette enthält ein Waschbecken, eine Badewanne mit Klauenfüßen, einen Handtuchhalter und einen Nachttopf, die alle leer sind."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K17: Schlafzimmer",
									"id": "02f",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "030",
											"entries": [
												"Ein mit Spinnweben verhangenes Himmelbett steht an der Westwand zwischen zwei Nachttischen, von denen einer ein bemaltes Holzmodell des Bergfrieds Lightning enthält. An der gegenüberliegenden Wand ist ein hoher Spiegel in einem vergoldeten Rahmen angebracht, neben dem ein verstaubter Kleiderschrank steht.",
												"Am südlichen Ende des Raumes steht eine große, dunkle Gestalt mit langen Krallen, die vor dem Milchglasfenster schwankt."
											]
										},
										"Die große, dunkle Gestalt ist ein {@creature Enderman|MCV3MC}, der durch eine schattige Ecke des Raums in diese Welt gezogen wurde. Da sie nicht in ihre Welt zurückkehren kann, greift sie an, wenn man sich ihr nähert oder sie anspricht.",
										"Der Kleiderschrank ist leer, ebenso die Schubladen der Nachttische.",
										{
											"type": "entries",
											"name": "Modell",
											"id": "031",
											"entries": [
												"Jeder Charakter, der das Modell auf dem Nachttisch untersucht, sieht einen zahnstochergroßen Blitzableiter, der auf dem Dach des Hauptturms angebracht ist. Ein {@spell detect magic}-Zauber offenbart eine Aura der Transmutationsmagie um den kleinen Blitzableiter. Wenn er vom Modell getrennt wird, wächst der winzige Stab auf magische Weise zu einem 3 Meter langen Blitzableiter aus Stahl mit einer Kugel an einem Ende. Dies ist einer der sechs Blitzableiter, die für die Aktivierung des Blitzschutzes benötigt werden (siehe {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K18: Schlafzimmer",
									"id": "032",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "033",
											"entries": [
												"Dichter Staub und Spinnweben umhüllen ein Himmelbett, zwei Nachttische, einen Schreibtisch, einen Stuhl und einen mit Ketten umwickelten Kleiderschrank. Fragmente eines zerbrochenen Spiegels liegen auf dem Boden verstreut. Die Fenstervorhänge sind zugezogen."
											]
										},
										"Die Schubladen des Schreibtisches und der Nachttische sind leer, und die sorgfältige Untersuchung der Spiegelfragmente lässt darauf schließen, dass der Spiegel einst an der Ostwand neben dem Kleiderschrank hing. (Der Haken, an dem der Spiegel einst hing, brach ab, so dass der Spiegel von der Wand fiel und zerbrach.)",
										{
											"type": "entries",
											"name": "Garderobe",
											"id": "034",
											"entries": [
												"Wenn die Charaktere diesen Raum erkunden, zittert und rüttelt der Schrank, als ob eine oder mehrere Kreaturen darin gefangen wären. Die Ketten, die den Schrank umgeben, werden von einem stabilen Vorhängeschloss gehalten. Der Silberschlüssel aus {@area area K3|00f|x} öffnet dieses Schloss. Als Aktion kann ein Charakter auch Diebeswerkzeug benutzen, um zu versuchen, das Schloss zu knacken, und zwar mit einer erfolgreichen DC 10 Geschicklichkeitsprobe. Das Schloss kann auch aufgebrochen werden; es hat AC 17, 7 Trefferpunkte und ist immun gegen Gift und psychischen Schaden.",
												"Ein {@spell detect magic}-Zauber offenbart eine Aura der Illusionsmagie um den Schrank. Das Rütteln und Schütteln des Schranks sind illusorische Effekte, und der Schrank enthält nichts Gefährliches. Wenn man ihn öffnet, kommt eine 1,8 Meter hohe, 0,3 Meter breite und 0,3 Meter tiefe Holzkiste zum Vorschein, die auf dem Kopf steht. In dieser Kiste befinden sich zwei Hälften eines 3 m langen Blitzableiters. Stellt man die beiden Hälften aneinander, verschmelzen sie auf magische Weise zu einem einzigen 3 m langen Blitzableiter mit einer Kugel an einem Ende. Dies ist einer der sechs Blitzableiter, die zur Aktivierung des Blitzschutzes benötigt werden (siehe {@area area K21|03b|x})."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K19: Innere Kaserne",
									"id": "035",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "036",
											"entries": [
												"Fünf Etagenbetten stehen in diesem staubigen, spinnwebigen Raum. Die mit Stroh gefüllten Matratzen sind alle verrottet. Hier hat schon lange niemand mehr geschlafen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K20: Privatstudium",
									"id": "037",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "038",
											"entries": [
												"Dieser Raum enthält einen Schreibtisch und einen Stuhl, die vor einem Milchglasfenster stehen. Der Schreibtisch hat zwei Schubladen mit Schlössern, eine offen und eine geschlossen. Aus der geöffneten Schublade dringt flackerndes rotes Licht.",
												"Staubige Bücherregale erstrecken sich über die hintere Wand; ein einzelner ledergebundener Foliant lehnt an einem Ende des höchsten Regals. Über eine mit Spinnweben bedeckte Rollleiter ist das Buch leicht zu erreichen."
											]
										},
										{
											"type": "entries",
											"name": "Buchen Sie",
											"id": "039",
											"entries": [
												"Das Buch auf dem hohen Regal kannst du erreichen, indem du die Leiter hochkletterst oder einen {@spell mage hand}-Zauber oder ähnliche Magie anwendest. Auf dem Buchrücken steht mit silberner Tinte der Titel \"Mondscheintanz\". Das Buch, das von einem unbekannten Krimiautor geschrieben wurde, ist ein Kriminalroman, der auf einer wahren Geschichte beruht. In der Geschichte versucht ein tieflinghafter Ermittler namens Dagger Sharp, die Morde an mehreren Dorfbewohnern im Weiler Briar's End aufzuklären. Ein Werwolf wird verdächtigt, aber der wahre Täter ist eine Vogelscheuche, die vom bösen Geist eines Mörders besessen ist, den die Dorfbewohner Monate zuvor lebendig begraben hatten. Dagger hilft den Dorfbewohnern, die Vogelscheuche zu fangen und zu zerstückeln, und überzeugt dann den Dorfpriester, das Grab des Mörders zu weihen, wodurch der böse Geist zur Ruhe kommt.",
												"Jeder Charakter, der das Buch untersucht, findet ein zerfleddertes Lesezeichen aus Stoff, in dem eine Stahlnadel steckt. Ein {@spell detect magic}-Zauber offenbart eine Aura der Transmutationsmagie um die Nadel. Wenn mit der Nadel ein Tropfen Blut entnommen wird, vergrößert sie sich auf magische Weise zu einem 3 Meter langen stählernen Blitzableiter mit einer Kugel an einem Ende. Dies ist einer der sechs Blitzableiter, die zur Aktivierung des Blitzschildes benötigt werden (siehe {@area area K21|03b|x})."
											]
										},
										{
											"type": "entries",
											"name": "Schubladen für den Schreibtisch",
											"id": "03a",
											"entries": [
												"In der offenen Schublade des Schreibtisches befindet sich eine {@item Elemental Gem, Red Corundum||elemental gem (red corundum)}, die sich warm anfühlt und die Quelle des flackernden roten Lichts ist. Anstelle eines Feuerelementars wird ein {@creature blaze|MCV3MC} beschworen.",
												"Die verschlossene Schublade kann mit dem in {@area area K3|00f|x} gefundenen Silberschlüssel geöffnet werden. Als Aktion kann ein Charakter stattdessen Diebeswerkzeug benutzen, um zu versuchen, das Schloss mit einer erfolgreichen DC 10 Geschicklichkeitsprobe zu knacken, oder er kann es mit einer erfolgreichen DC 13 Stärke ({@skill Athletics})-Probe gewaltsam öffnen. Diese Schublade enthält eine unverschlossene hölzerne Schatulle, deren Deckel ein stählernes Abzeichen trägt, das einen Wolfskopf mit drei Blitzen darüber darstellt. Im Inneren der Schatulle befinden sich dreißig Ringe aus blauer Jade. Jeder blaue Jadering ist 10 Gp wert. Ein {@spell detect magic}-Zauber offenbart eine Aura der Abjurationsmagie um jeden Ring. Diese Ringe schützen ihre Träger vor dem Blitzschild des Bergfrieds (siehe Bereich K21 für weitere Informationen)."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "K21: Eckpfeiler",
									"id": "03b",
									"entries": [
										{
											"type": "insetReadaloud",
											"id": "03c",
											"entries": [
												"An der Stelle, an der die Zinnen zweier zusammenlaufender Mauern aufeinandertreffen, wurde ein Eckstein aufgestellt. In die Oberseite des Ecksteins ist ein zylindrisches Loch gebohrt, das etwa fünf Zoll breit und einen Fuß tief ist. Das Innere des Lochs ist mit Blei ausgekleidet."
											]
										},
										"Die äußere Mauer besteht aus sechs Ecksteinen. Wenn die sechs magischen Blitzableiter in die Eckpfeiler gesteckt werden, wird der Blitzschutz des Bergfrieds aktiviert. Die Kugel an der Spitze jedes Blitzableiters summt leise, wenn sie unter Strom gesetzt wird.",
										{
											"type": "entries",
											"name": "Blitzschutzschild",
											"id": "03d",
											"entries": [
												"Als Aktion kann eine Kreatur einen Blitzableiter in einen Eckstein einsetzen oder einen Blitzableiter aus einem Eckstein entfernen; nur eine Kreatur, die einen blauen Jadering trägt (siehe Bereich K20), kann einen Stab entfernen. Solange alle sechs Stäbe unter Strom stehen, muss jede Kreatur, die keinen blauen Jadering trägt und sich im Freien aufhält - also auch im Hof, auf den Dächern oder auf der Außenmauer - und ihren Zug in einem Umkreis von 18 Metern um den Bergfried beginnt, einen Rettungswurf der Konstitution DC 15 ablegen. Bei einem misslungenen Rettungswurf erleidet sie 14 ({@dice 4d6}) Blitzschaden, bei einem erfolgreichen Rettungswurf die Hälfte. Dieser Effekt ignoriert Resistenzen und Immunitäten gegen Blitzschaden aufgrund der unheimlichen Natur der von den Stäben erzeugten Elektrizität.",
												"Während der Blitzschild aktiviert ist, können die Bestien die eldritische Elektrizität spüren und halten Abstand, um nicht von ihr erfasst zu werden."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Abschluss des Abenteuers",
					"id": "03e",
					"entries": [
						"Sobald die Charaktere die sechs Blitzableiter gefunden und den Bergfried von gefährlichen Monstern befreit haben, können sie die Stäbe an einem sicheren Ort verstauen und den Flüchtlingen mitteilen, dass der Bergfried wieder sicher ist und ihnen Anweisungen zur Verwendung des Blitzschildes geben. Die blauen Jaderinge, die in Gebiet K20 gefunden werden, ermöglichen es den neuen Verteidigern des Bergfrieds, auf der Außenmauer und im Hof zu patrouillieren, ohne vom Blitzschild getroffen zu werden.",
						{
							"type": "entries",
							"name": "Fortsetzung der Kampagne",
							"id": "03f",
							"entries": [
								"Wenn Flüchtlinge in den Bergfried strömen, könnte der marodierende Drache aufmerksam werden und den Bergfried genauer untersuchen. Der Blitzschild hält den Drachen in Schach - zumindest eine Zeit lang. Die Charaktere könnten gebeten werden, den Drachen zu einem späteren Zeitpunkt zu konfrontieren und ihn vielleicht sogar zu seinem Versteck zu verfolgen. Der finale Showdown mit dem Drachen könnte der Knackpunkt eines späteren Abenteuers in Ihrer Kampagne sein. Wenn du Hilfe bei der Ausgestaltung von {@book dragon's lair|FTD|4} brauchst, findest du unter {@book Fizban's Treasury of Dragons|FTD} Ideen."
							]
						}
					]
				}
			]
		}
	]
}