{
	"data": [
		{
			"type": "section",
			"name": "Das Fest der Helden: Die Rettung des Kindermenüs",
			"id": "000",
			"entries": [
				"{@i Das Fest der Helden: Die Rettung des Kindermenüs} ist ein Dungeons & Dragons-Abenteuer der fünften Edition für vier bis sechs Charaktere der Stufe 10, das in den Vergessenen Reichen spielt. Dieses Abenteuer ist für erfahrene Spielleiter geschrieben. Die hier dargestellten Informationen sind nur für den Spielleiter gedacht. Wenn Sie vorhaben, das Abenteuer mit einem anderen Spielleiter zu spielen, hören Sie jetzt auf zu lesen!",
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/HFStCM/000-00-001.opening-splash.webp"
					},
					"credit": "Irina Nordsol",
					"width": 1700,
					"height": 2073
				},
				{
					"type": "section",
					"name": "Übersicht",
					"id": "001",
					"entries": [
						"Die Flussglänzende Taverne befindet sich in der Stadt Daggerford, in der Region der Schwertküste der Vergessenen Reiche. Die Speisekarte der Taverne ist legendär, aber die Lieferungen von Holrow Homestead, dem Hauptlieferanten für die Zutaten der Taverne, wurden plötzlich eingestellt.",
						"Kaga, der Chefkoch der Taverne, wird immer unruhiger. Vor einer Woche schickte er Abenteurer nach Holrow Homestead, um Nachforschungen anzustellen, doch gestern wurden ihre Leichen im Fluss gefunden. Besorgt bittet Kaga die Charaktere, herauszufinden, was mit dem Gehöft und seinem Besitzer Arthur Holrow geschehen ist, und die Zutaten für ein spezielles Nudelgericht mitzubringen, das bei den jüngsten Gästen der Taverne beliebt ist.",
						"Bei ihrer Ankunft auf dem Gehöft entdecken die Charaktere eine Feuerriesin namens Ignis und ihre Zwillingskinder Flauma und Calor. Wenn die Charaktere Ignis davon überzeugen, dass sie ihr und ihren Kindern nichts Böses wollen, können sie sich in aller Ruhe auf dem Gehöft nach den benötigten Zutaten umsehen.",
						"Während die Charaktere die Zutaten sammeln, wird Ignis von Feuerkriegern, die nach ihr suchen, zum Gehöft verfolgt. Plötzlich steht mehr auf dem Spiel als eine Schüssel magischer Nudeln - wenn die Figuren nicht eingreifen, werden Ignis' Kinder von einem grausamen Schurken entführt.",
						{
							"type": "inset",
							"name": "Kinder in Gefahr",
							"id": "002",
							"entries": [
								"Bevor ihr dieses Abenteuer spielt, solltet ihr mit jedem Spieler abklären, ob er bereit ist, in einem Abenteuer mitzuspielen, in dem Kinder in Gefahr sind (auch wenn die Schurken beabsichtigen, die Kinder zu fangen und ihnen kein Leid zuzufügen). Ihr könnt das Abenteuer so anpassen, dass die Riesen nur Ignis schaden wollen und die Kinder in Ruhe lassen."
							]
						},
						{
							"type": "entries",
							"name": "Koch in der Klemme",
							"id": "003",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/001-00-002.hollow-homestead.webp"
									},
									"credit": "Robin Olausson",
									"width": 1700,
									"height": 1155
								},
								"Als die Figuren durch die Straßen von Daggerford gehen, werden sie von dem köstlichen Geruch angezogen, der aus der River Shining Tavern strömt. Als sie eintreten, werden sie von Jacque begrüßt, einem großen, schlanken Mann in einer weißen Jacke. Jacque ist der Oberkellner. Da er sieht, dass es sich um Abenteurer handelt, drängt er sie in die Küche. Dort stellt er sie Kaga, dem Chefkoch, vor. Kaga ist normalerweise freundlich, aber förmlich; heute jedoch ist sein Ton ernst. Er teilt ihnen die folgenden Informationen mit:",
								{
									"type": "insetReadaloud",
									"id": "004",
									"entries": [
										"\"Es war weise von Jacque, euch zu mir zu bringen. Ich habe Bedarf an Abenteurern wie euch, aber es ist eine Angelegenheit von höchster Diskretion. Wenn ihr bereit seid zu helfen, werden wir gemeinsam allen Kindern von Daggerford Freude bereiten. Und eure Belohnung! Ihr werdet das köstlichste Essen zu euch nehmen, das ihr je gekostet habt, ein Essen, das euch einen magischen Segen verleiht. Wirst du mir und den jungen Leuten von Daggerford helfen?\""
									]
								},
								"Wenn die Abenteurer bereit sind zu helfen, fahren Sie mit \"Was Kaga weiß\" fort.",
								{
									"type": "entries",
									"name": "Was Kaga weiß",
									"id": "005",
									"entries": [
										"Kaga erzählt, dass der geheime Lieferant der Taverne, ein exzentrischer Druide namens Arthur Holrow, einen weitläufigen Garten und einen Milchviehbetrieb besitzt, der als Holrow Homestead bekannt ist. Arthurs einzigartige Erzeugnisse und Milchprodukte sind von höchster Qualität und haben magische Eigenschaften. Wenn diese Zutaten von jemandem, der besonders gut ausgebildet ist (\"jemandem wie mir\", bemerkt Kaga), zu Gerichten zubereitet werden, gewähren die Gerichte demjenigen, der sie isst, magische Gaben.",
										"Diese besonderen Zutaten haben dazu beigetragen, dass Kagas Gerichte an der gesamten Schwertküste berühmt geworden sind - vor allem Kagas Stumblenoodles, die das Markenzeichen der Kinderkarte der Taverne sind. Aber Kaga hat seit einem Monat nichts mehr von Arthur gehört und ist sehr besorgt.",
										"Vor einer Woche hatte die Taverne Abenteurer angeheuert, um das Gehöft Holrow zu untersuchen, aber die örtlichen Behörden fanden gestern Morgen die leblosen Körper dieser Abenteurer. Sie wurden verprügelt und in den Delimbiyr-Fluss geworfen, der sie schließlich flussabwärts nach Daggerford trieb. Kaga beschreibt diese Abenteurer als jung und dreist. \"Sie waren die Art von Abenteurern, die erst das Schwert ziehen und dann Fragen stellen. Es war mein Fehler, sie anzuheuern. Aber Arthur ist ein friedlicher Mann, und ich kann nicht glauben, dass er für ihren Tod verantwortlich ist. Ich hoffe, du kannst dieses Rätsel ohne weitere Gewalt lösen.\"",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/HFStCM/002-00-003.chef-kaga.webp"
											},
											"title": "Chef Kaga",
											"credit": "Irina Nordsol",
											"width": 850,
											"height": 1143
										}
									]
								},
								{
									"type": "entries",
									"name": "Kagas Antrag",
									"id": "006",
									"entries": [
										"Kaga fürchtet um Arthurs Leben, aber er ist verzweifelt auf der Suche nach Antworten. Er hofft, dass die Charaktere herausfinden können, was in Holrow Homestead vor sich geht, und die regelmäßigen Lieferungen wieder aufnehmen können, oder zumindest die Zutaten für Kagas Stumblenoodles sammeln können. Wenn die Charaktere zustimmen, die Sache zu untersuchen und mit den nötigen Zutaten zurückzukehren, wird Kaga der Gruppe als Bezahlung ein magisches Gericht zubereiten.",
										"Kaga braucht die folgenden Zutaten, um seine berühmten Stolperdoodles zuzubereiten:",
										{
											"type": "list",
											"items": [
												"{@area One can of milk|024|x} von speziell gefütterten Kühen von Holrow",
												"{@area A wheel of Holrow cheese|010|x}, genau sieben Saisons alt",
												"{@area A small bag of mustard seeds|029|x} aus dem Garten von Arthur Holrow"
											]
										},
										{
											"type": "inset",
											"name": "Kender Stolperdoodles",
											"id": "007",
											"entries": [
												"Kaga erhielt das Rezept für Stolperdoodles von einem Kender-Abenteurer, der aus der Welt Krynn stammte. ({@race Kender|DSotDQ} und Krynn sind beide in {@adventure Dragonlance: Shadow of the Dragon Queen|DSotDQ} beschrieben.) Dieser Kender erzählte Kaga Dutzende von wilden Geschichten über Reisen durch das Multiversum, aber Kaga glaubte keine davon. Trotzdem blieb der Kender nicht lange, und Kaga taufte das Rezept in seinen eigenen Namen um. Es hat sich bei den Kindern von Daggerford als unglaublich beliebt erwiesen. Die {@area the recipe|037|x} für die originalen Kender-Stumblenudeln findet ihr am Ende dieses Abenteuers und in {@i Das Fest der Helden: Geschmäcker des Multiversums}."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Abenteuer-Hintergrund",
					"id": "008",
					"entries": [
						"Holrow Homestead ist ein Bauernhof, der sich seit Generationen im Besitz der Familie Holrow befindet. Das zweistöckige Bauernhaus aus Salzkarton ist auf einem Hügel gebaut und birgt ein großes Geheimnis (siehe die Seitenleiste \"Das Geheimnis von Holrow Homestead\"). Arthur Holrow war eines von zwölf Kindern, die von Eltern geboren wurden, die vom Land stammten. Von Natur aus recht schüchtern, blieb Arthur für sich. Während seine Geschwister sich für höhere Aufgaben begeisterten und weit reisten, um sich einen Namen zu machen, blieb Arthur zu Hause und kümmerte sich um seine alternden Eltern. Der Name Holrow ist weithin bekannt, und viele Mitglieder der Familie wurden versierte Magier oder Handwerker. Doch über Arthur Holrow ist nur wenig bekannt.",
						"Es stellte sich heraus, dass der junge Arthur magische Experimente durchführte, wenn er nicht gerade seiner Mutter und seinem Vater auf dem Hof half. Schließlich gelang es ihm, auf magische Weise verbesserte Feldfrüchte und Nutztiere zu erzeugen, die er mit gutem Gewinn an umliegende Städte verkaufte. Als seine Eltern vor zwanzig Jahren starben, begrub er sie in einem kleinen Grab an der Westseite des Grundstücks. Arthur führte sein florierendes Geschäft weiter und lebte ein ruhiges, zufriedenes Leben allein auf Holrow Homestead.",
						{
							"type": "inset",
							"name": "Das Geheimnis von Holrow Homestead",
							"id": "009",
							"entries": [
								"Die Tiere und Pflanzen, die auf und um den Hügel von Holrow Homestead wachsen, sind außergewöhnlich. Das liegt zum Teil an Arthurs magischen Experimenten und seinem Geschick mit druidischer Magie. Aber es gibt noch einen anderen, viel bedrohlicheren Grund für die Fruchtbarkeit des Landes.",
								"Der Hügel bei Holrow Homestead bedeckt einen schlummernden Riesen, ein Enkelkind von Annam, bekannt als {@creature scion of Grolantor|BGG}. Dieser gewaltige Riese kam von den Ausläufern des Gebirges herunter und legte sich vor vielen Jahrhunderten hier zum Schlafen nieder. Ein schlafender Nachkomme von Grolantor fördert auf magische Weise das Wachstum von Pflanzen und Tieren in seiner Umgebung und sorgt so für reiche Ernten und einen florierenden Viehbestand. Arthur hat dieses Geheimnis nie erfahren, aber er hat seinen Verdacht in einem Buch in der Bibliothek des Hauses festgehalten (siehe {@area area 2|01a|x} weiter unten im Abenteuer).",
								"Sprossen der Riesengötter sind detailliert in {@book Bigby Presents: Glory of the Giants|BGG}."
							]
						},
						{
							"type": "entries",
							"name": "Tritt ein in den Giganten",
							"id": "00a",
							"entries": [
								"Vor etwa einem Monat hörte Arthur draußen ein lautes Geräusch. Als er nachsah, fand er eine Feuerriesin, die den Hang hinauf zu seinem Haus rannte, mit zwei kleinen Feuerriesenkindern an der Brust. Sie schien sich verstecken zu wollen, also öffnete Arthur die Türen zu seiner Scheune und ließ auf magische Weise das Gras auf der Weide nachwachsen, um ihre Spuren zu verwischen. Sie nahm seine Hilfe an, und gemeinsam warteten sie schweigend, während sie nach ihren Verfolgern lauschten.",
								"Tatsächlich stapften bald schwere Schritte den Hügel hinauf in Richtung des Hauses, und vor dem Scheunentor fand ein gedämpftes Gespräch statt, aber schließlich zogen die Verfolger weiter.",
								"Artus erlaubte der Feuerriesenmutter und ihren Kindern zu bleiben, und die Riesen freundeten sich allmählich mit Artus an. Sie hatten nie eine gemeinsame Sprache, aber sie kommunizierten durch Pantomime und lernten die Namen der anderen. Arthurs großzügiges Herz schloss die ganze Familie in seine Arme. Er schuf Platz für sie im Haupthaus, indem er das zweite Stockwerk abriss, die Fenster vernagelte und das Erdgeschoss öffnete, und Ignis und die Kinder zogen ein.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/003-00-004.lord-invido-giant.webp"
									},
									"title": "Lord Invido commands the loyalty of many fire giants",
									"credit": "Calder Moore",
									"width": 850,
									"height": 1068
								},
								{
									"type": "entries",
									"name": "Ignis' Notlage",
									"id": "00b",
									"entries": [
										"Ignis war in ihrem Volk eine Königin, doch als sie ihre Zwillinge zur Welt brachte, spürte sie, wie sich die Stimmung am Hof veränderte. Der Vater der Zwillinge war kein Adliger, und einer ihrer vertrauten Berater, Lord Invido, vermutete, dass dieser Gemahl versuchen könnte, ihren Thron an sich zu reißen. Doch es war Invido selbst, der ihre Macht begehrte.",
										"Als Ignis Invidos vorgetäuschte Besorgnis nicht beachtete, nahm Invido die Sache selbst in die Hand. Er ließ ihren Gemahl töten und versuchte, die Erben zu entführen, um sie als seine eigenen aufzuziehen. Ignis war bereit, für ihre Familie und ihren Thron zu kämpfen, aber Invido hatte bereits die anderen Adligen gegen sie aufgebracht. Da sie zahlenmäßig unterlegen war und Angst um ihre Kinder hatte, floh sie.",
										"Arthur und Ignis konnten sich nie gut genug verständigen, um die ganze Geschichte zu verstehen, aber er verstand, dass Invido ein Riese ist, der Ignis und ihre Familie tot sehen will, und dass Ignis eine einflussreiche Person in ihrem Volk war. Artus sympathisierte mit ihr und den Kindern und versuchte, sie um jeden Preis zu schützen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Arthurs Tod",
							"id": "00c",
							"entries": [
								"Als vor einer Woche Abenteurer, die von der Taverne zum Glänzenden Fluss geschickt wurden, auf dem Gehöft Holrow ankamen, griffen sie Ignis und ihre Kinder unvorsichtig an. Arthur versuchte, seine Gäste zu verteidigen, verlor dabei aber sein Leben. Ignis, die über Arthurs Tod und die Bedrohung ihrer Kinder empört war, tötete die Abenteurer und warf ihre Leichen in den Fluss. Ignis begrub Arthur dann auf dem Grundstück neben seinen Eltern. Sie fühlt sich auf dem Gehöft relativ sicher, hält aber weiterhin Ausschau nach weiteren Abenteurern, die ihre Familie bedrohen könnten, und nach den von Invido gesandten Riesen."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Das Abenteuer beginnt",
					"id": "00d",
					"entries": [
						"Die Lieferungen von Holrow Homestead kommen normalerweise mit einem Lastkahn den Delimbiyr-Fluss hinunter und brauchen etwa einen halben Tag bis zur Ankunft. Kaga kennt die genaue Lage des Gehöfts nicht, aber er weiß, dass es auf einem Hügel steht, der vom Wasser aus sichtbar ist. Wenn die Charaktere dem Fluss nach Osten folgen, sollten sie in der Lage sein, es zu sehen.",
						{
							"type": "entries",
							"name": "Die Reise zum Homestead",
							"id": "00e",
							"entries": [
								"Wenn die Charaktere dem Fluss zu Fuß folgen, kommen sie schließlich zu einer kleinen Anlegestelle und einem Weg, der einen Hügel hinauf zu einem gepflegten Bauernhof in den Ausläufern des Berges Illefarn führt. Der Hof ist von einem Zaun umgeben, der die umherstreifenden Nutztiere, die Fremden gegenüber freundlich sind, fernhält. Ein einzelner riesiger Baum erhebt sich aus dem Hügel und spendet dem Haus Schatten."
							]
						},
						{
							"type": "entries",
							"name": "Ankunft auf dem Homestead",
							"id": "00f",
							"entries": [
								"Die Felder und Obstgärten rund um das Haus sind außergewöhnlich üppig. Ein Weg führt den Hügel hinauf zu einem stabilen und kunstvoll gefertigten Holztor. Auf einem Schild neben dem Tor steht \"Holrow Homestead\".",
								"Am Tor angekommen, werden die Figuren von glücklichen Ferkeln und ein paar hungrigen Ziegen begrüßt, die nach Leckereien suchen. Hühner gackern und scharren auf dem Gelände herum, und eine alte, zähe Hofkatze schaut von ihrem Sitzplatz auf einem Zaunpfahl zu. Alle Tiere sind gesund, und das Gras ist grün und saftig.",
								"Die Fahrbahn führt von Süden her hinauf zum Vordereingang des Hauses. An der Ostseite des Hauses ist ein gläsernes Gewächshaus eingebaut, und an der Nordseite ist eine große Scheune angebaut. Aus der Scheune ist ein leises Muhen zu hören.",
								"Reihen von Bohnen, Knoblauch, Schalotten, Kohl, Zwiebeln und anderem Gemüse säumen den Hügel auf allen Seiten, zusammen mit Apfel-, Kirsch-, Birnen- und Quittenbäumen und anderen blühenden Pflanzen, die eine Fülle von Früchten, Nüssen und Beeren tragen.",
								{
									"type": "entries",
									"name": "Zutat: Senfkörner",
									"id": "010",
									"entries": [
										"In der Nähe des Hauses wachsen in Hochbeeten zwischen anderen Kräutern drei Fuß hohe Senfpflanzen; ein Charakter, der den Garten durchsucht und eine DC 12 Weisheit ({@skill Perception})-Prüfung besteht, entdeckt sie. Ein Charakter kann die Samen der Senfpflanzen mit ein paar Minuten Arbeit und einer erfolgreichen DC 15 Intelligenz ({@skill Nature})-Prüfung ernten, indem er die Samenkapseln zwischen seinen Fingern rollt, so dass die Samen in einen Beutel fallen. Ein {@spell Detect Magic}-Zauber offenbart, dass von den Samen eine schwache Aura der Verzauberungsmagie ausgeht."
									]
								},
								{
									"type": "entries",
									"name": "Arthurs Grab",
									"id": "011",
									"entries": [
										"Westlich des Hauses befindet sich ein kleiner Friedhof mit drei einfachen Gräbern. Die Gräber haben keine Grabsteine oder andere Hinweise darauf, wer dort begraben ist. Zwei der Gräber sind viele Jahre alt, aber eines ist jünger, die Erde ist noch frisch und zu einem unordentlichen Haufen aufgehäuft. Auf diesem Grab liegen gepflückte Wildblumen, die zwar langsam verwelken, aber immer noch frisch duften.",
										"Arthurs Leiche liegt in diesem frischen Grab, und der {@spell Speak with Dead}-Zauber wirkt auf ihn. Ein Schlüssel in seiner Hosentasche öffnet den Safe in der Bibliothek des Hauses."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Begegnungen mit Ignis",
							"id": "012",
							"entries": [
								"Wenn die Charaktere nicht versuchen, sich heimlich durch das Haus zu bewegen, kommt Ignis, das neutrale Gut {@creature fire giant}, das sich gerade in der Scheune befindet, um die Neuankömmlinge zu untersuchen. Andernfalls müssen die Charaktere {@action hide} und eine DC 16-Gruppenprobe auf Geschicklichkeit ({@skill Stealth}) bestehen, um nicht ihre Aufmerksamkeit zu erregen.",
								{
									"type": "entries",
									"name": "Mit Ignis verhandeln",
									"id": "013",
									"entries": [
										"Ignis spricht nur Riese, aber sie ist intelligent und kann erkennen, ob die Charaktere respektvoll sind und es nicht böse meinen. Wenn die Gruppe keine Möglichkeit hat, mit ihr zu sprechen, versucht sie geduldig, durch Pantomime zu kommunizieren. Wenn die Gruppe sie von ihren guten Absichten überzeugt, erlaubt sie ihnen, die Räumlichkeiten zu durchsuchen. Ignis ist verärgert, wenn jemand das Haus in schamloser Weise plündert oder auf andere Weise Artus oder sein Andenken nicht respektiert. Darüber hinaus hindert sie die Gruppe nicht daran, Zutaten vom Hof zu nehmen, solange die Charaktere die Pflanzen nicht zertrampeln oder die Tiere verletzen.",
										"Ignis ist misstrauisch gegenüber Eindringlingen, aber sie zögert auch, einen Streit anzufangen. Wenn die Gruppe sie verärgert, wird sie wütend und weist sie mit energischen Gesten aus dem Haus. Sie wird jedoch nur dann einen Kampf beginnen, wenn die Charaktere sie oder ihre Kinder bedrohen.",
										"Wenn Ignis feindselig wird, kann ein Charakter sie mit einer DC 18 Charisma ({@skill Persuasion})-Überprüfung dazu bringen, sich zurückzuhalten. Aber jede Andeutung einer weiteren Bedrohung - oder wenn sie befürchtet, dass ihren Kindern etwas zustößt - beendet die Verhandlungen und sie greift an. Wenn es zu einem Kampf kommt, kannst du die Spieler daran erinnern, dass Charaktere, die ein Ziel auf 0 Trefferpunkte reduzieren, den besiegten Feind am Leben lassen können, aber {@condition unconscious}. Wenn Ignis auf diese Weise besiegt und dann wieder erweckt wird, kann mit ihr wieder verhandelt werden."
									]
								},
								{
									"type": "entries",
									"name": "Ignis' Kinder",
									"id": "014",
									"entries": [
										"Ignis' Kinder, Flauma und Calor, sind Nichtkämpfer. An den Stellen, an denen die Kinder im weiteren Verlauf des Abenteuers auftauchen, finden Sie Hinweise zu ihren Interaktionen mit den Charakteren. Benutze den {@creature commoner}-Statusblock für sie, falls nötig. Ändere ihren Kreaturentyp in Riese und erhöhe ihre Stärke auf 14 (+2). Sie sind zu jung, um fließend zu sprechen, aber sie kennen ein paar Worte Riesen (siehe die \"{@area Fire Giant Baby Talk|01e|x}\"-Seitenleiste später im Abenteuer)."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Gehöft Holrow",
					"id": "015",
					"entries": [
						"Das große, zweistöckige Bauernhaus des Gehöfts ist gut erhalten, aber alle Fenster sind mit Brettern vernagelt. Wenn nicht anders angegeben, haben die Bereiche des Gehöfts diese Merkmale gemeinsam:",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Höchste Alarmstufe",
									"entry": "Ignis ist wachsam gegenüber allem, was ungewöhnlich ist. Wenn ihre Kinder weinen, die Kühe aufschrecken oder irgendein lautes Geräusch auftritt, geht sie der Sache nach."
								},
								{
									"type": "item",
									"name": "Türen",
									"entry": "Jede Tür hat AC 15, 30 Trefferpunkte und ist immun gegen Gift und psychischen Schaden."
								},
								{
									"type": "item",
									"name": "Warme Oberflächen",
									"entry": "Die meisten Außenwände des Hauses fühlen sich unnatürlich warm an. (Ignis hält die Feuerstelle sehr heiß.)"
								},
								{
									"type": "item",
									"name": "Windows",
									"entry": "Die Fenster sind von innen mit Holzlatten vernagelt. Nur winzige Teile des Innenraums sind durch die Latten zu sehen."
								}
							]
						},
						{
							"type": "entries",
							"name": "Homestead Standorte",
							"id": "016",
							"entries": [
								"Die folgenden Orte sind mit der Karte von Holrow Homestead verschlüsselt.",
								{
									"type": "entries",
									"name": "1: Haupthalle",
									"id": "017",
									"entries": [
										"Die Vordertüren öffnen sich zu einem großen Wohnbereich. Der größte Teil des Innenraums wurde abgerissen, um einen offenen Raum zu schaffen, der 6 Meter hoch ist. Die Naht an den Wänden, die die Verbindung zur zweiten Ebene herstellte, ist noch sichtbar. Die Innenwände sind größtenteils abgerissen, einige wenige sind jedoch erhalten geblieben.",
										"Der einzige Raum, der noch steht, befindet sich in der südwestlichen Ecke; er kann durch eine einzige Tür betreten werden. Dieser Raum ist Arthurs Bibliothek (Bereich 2). Über der Bibliothek befindet sich ein Dachboden mit einem improvisierten Geländer aus Holz und Draht, das teilweise bis zur Decke reicht. Dies ist das Kinderzimmer von Ignis ({@area area 5|025|x}).",
										{
											"type": "gallery",
											"images": [
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/004-map-0.01-holrow-homestead.webp"
													},
													"imageType": "map",
													"title": "Map: Holrow Homestead",
													"credit": "Sean Macdonald",
													"width": 2560,
													"height": 5280,
													"id": "038",
													"mapRegions": [
														{
															"area": "023",
															"points": [
																[
																	822,
																	425
																],
																[
																	822,
																	1542
																],
																[
																	1720,
																	1542
																],
																[
																	1720,
																	425
																]
															]
														},
														{
															"area": "017",
															"points": [
																[
																	358,
																	1569
																],
																[
																	2182,
																	1569
																],
																[
																	2182,
																	1778
																],
																[
																	1949,
																	1778
																],
																[
																	1729,
																	2009
																],
																[
																	1729,
																	2731
																],
																[
																	1945,
																	2951
																],
																[
																	2182,
																	2951
																],
																[
																	2182,
																	3164
																],
																[
																	1040,
																	3164
																],
																[
																	1040,
																	2707
																],
																[
																	358,
																	2707
																]
															]
														},
														{
															"area": "01a",
															"points": [
																[
																	362,
																	2724
																],
																[
																	362,
																	3160
																],
																[
																	1018,
																	3160
																],
																[
																	1018,
																	2724
																]
															]
														},
														{
															"area": "01f",
															"points": [
																[
																	1960,
																	1805
																],
																[
																	2207,
																	1805
																],
																[
																	2416,
																	2020
																],
																[
																	2416,
																	2720
																],
																[
																	2204,
																	2935
																],
																[
																	1956,
																	2935
																],
																[
																	1749,
																	2720
																],
																[
																	1749,
																	2029
																]
															]
														},
														{
															"area": "025",
															"points": [
																[
																	365,
																	3404
																],
																[
																	365,
																	3855
																],
																[
																	1045,
																	3855
																],
																[
																	1045,
																	3404
																]
															]
														},
														{
															"area": "027",
															"points": [
																[
																	347,
																	4095
																],
																[
																	347,
																	4331
																],
																[
																	2191,
																	4331
																],
																[
																	2191,
																	4095
																]
															]
														},
														{
															"area": "028",
															"points": [
																[
																	344,
																	4345
																],
																[
																	344,
																	5022
																],
																[
																	582,
																	5022
																],
																[
																	582,
																	4345
																]
															]
														},
														{
															"area": "02a",
															"points": [
																[
																	604,
																	4344
																],
																[
																	604,
																	5022
																],
																[
																	1042,
																	5022
																],
																[
																	1042,
																	4344
																]
															]
														}
													],
													"hrefThumbnail": {
														"type": "internal",
														"path": "adventure/HFStCM/thumbnail/004-map-0.01-holrow-homestead.webp"
													}
												},
												{
													"type": "image",
													"href": {
														"type": "internal",
														"path": "adventure/HFStCM/005-map-0.01-holrow-homestead-player.webp"
													},
													"imageType": "map",
													"title": "Player Version",
													"width": 2560,
													"height": 5280,
													"mapParent": {
														"id": "038"
													}
												}
											]
										},
										"Die Westwand der Haupthalle ist mit Regalen ausgekleidet. In der nordwestlichen Ecke strahlt ein lodernder Herd helles Licht und reichlich Wärme aus. Auf dem Herd kocht ein Topf mit Wasser, in dem ein großer Gummideckel für die Flaschenfütterung von Kälbern schwimmt. Neben der Feuerstelle steht ein Esstisch.",
										"Eine große Schiebetür führt nach Norden in die Scheune ({@area area 4|023|x}), und eine offene Glastür führt nach Osten in das Gewächshaus ({@area area 3|01f|x}).",
										{
											"type": "entries",
											"name": "Falltür",
											"id": "018",
											"entries": [
												"Eine große Holzkiste steht in der nordöstlichen Ecke der Haupthalle und verbirgt eine Falltür im Boden. Die Kiste ist schwer, aber ein Charakter, der versucht, sie zu bewegen, kann dies tun, indem er einen Stärkecheck DC 18 ({@skill Athletics}) besteht. Die Falltür führt hinunter in den Keller ({@area area 6|027|x}). Ein ausgewachsener Feuerriese ist zu groß, um durch die Falltür zu passen."
											]
										},
										{
											"type": "entries",
											"name": "Zeit in der Flasche",
											"id": "019",
											"entries": [
												"Eine Minute oder zwei, nachdem die Figuren das Haus betreten haben, hören sie einen lauten, hohen Schrei aus dem Kinderzimmer (Bereich 5) über Arthurs Bibliothek. \"Ima! Ima!\", hallt die Stimme durch den Raum. Aus der Scheune ertönt ein Muhen, und dann bewegen sich schwere Schritte aus der Scheune in Richtung der Haupthalle. Nach einem Moment verlässt Ignis die Scheune durch die Schiebetür und schließt die Tür hinter sich.",
												"Wenn die Figuren versteckt sind und Ignis sie nicht sieht, schürt sie zuerst das Feuer, greift dann in den Topf mit kochendem Wasser und zieht den Gummideckel heraus. Sie stülpt ihn über ein durchsichtiges Glas, das mit schaumiger, frischer Kuhmilch gefüllt ist. Leise gurrend trägt sie es in Richtung des umzäunten Bereichs über der Bibliothek. Dann taumelt Calor, ein 1,8 Meter großer Feuerriese, aus dem Schatten im hinteren Teil des Dachgeschosses. Er greift nach seiner Mutter, die ihn knuddelt und ihm die Flasche gibt. Dann setzt sich Ignis auf den Tisch am Feuer, erhitzt Metallstücke und bastelt daraus ein scheinbar selbstgebautes Schwert.",
												"Solange sie nicht durch seltsame Geräusche oder die Schreie ihrer Kinder abgelenkt wird, bleibt Ignis auf ihre Aufgabe konzentriert. Wenn die Charaktere sich nicht mit Ignis abgesprochen haben und sich unbemerkt an ihr vorbeischleichen wollen, müssen sie eine DC 16 Gruppenprobe auf Geschicklichkeit ({@skill Stealth}) ablegen."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "2: Bibliothek",
									"id": "01a",
									"entries": [
										"Dies ist der einzige Raum im Erdgeschoss, der noch intakt ist. Die Decke ist 2,4 Meter hoch. Dieser Raum war das Büro und Labor von Arthur Holrow. Im Inneren befinden sich ein Schreibtisch mit verstreuten Papieren und einem Tagebuch, ein Bücherregal mit Büchern, Bechern und Gläsern mit Moosen und Rinde sowie einige dekorative Gegenstände an den Wänden. Zwei Holzstühle stehen vor einem kleinen, kahlen Tisch.",
										"Charaktere, die sich dem Schreibtisch nähern und eine DC 13 Weisheit ({@skill Perception})-Prüfung bestehen, bemerken, dass ein Teil der Wand hinter dem Schreibtisch leicht hervorsteht. Ein Charakter, der diesen Teil der Wand untersucht und eine DC 15 Intelligenz ({@skill Investigation})-Prüfung besteht, entdeckt einen versteckten Tresor hinter einer Schiebeplatte; siehe \"Schatz\" unten.",
										"Die Bücherregale beherbergen viele Bände über landwirtschaftliche Magie, mit Arthurs gekritzelten, unentzifferbaren Notizen auf fast jeder Seite. Ein Charakter, der diese Bücher durchsucht und eine Intelligenzprüfung DC 15 ({@skill Investigation}) besteht, findet eine lesbare Passage, die in ein Buch gekritzelt ist, das Arthurs magische Experimente aufzeichnet. \"Viele wundersame Ergebnisse!\", heißt es dort. \"Aber auch ohne meine Experimente war der Familienhof immer fruchtbarer und das Vieh gesünder als das unserer Nachbarn. Könnte es einen anderen Faktor geben, den ich nicht berücksichtigt habe?\" Damit ist Arthur der geheimen Quelle der Magie des Hofes unter seinem Haus so nahe wie nie zuvor gekommen (siehe die \"{@area Secret of Holrow Homestead|009|x}\"-Seitenleiste weiter oben im Abenteuer).",
										{
											"type": "entries",
											"name": "Holrow Familie Scrapbook",
											"id": "01b",
											"entries": [
												"Auf einem kleinen Tisch liegt ein Album mit dem Schriftzug \"Holrow\" auf der Vorderseite in Common; es ist das Sammelalbum der Familie Holrow. Das Sammelalbum erzählt von den Errungenschaften von Arthurs Geschwistern, darunter die folgenden:",
												"{@b Benedikt Holrow} ist nach Waterdeep gezogen und hat sich zu einem umstrittenen Politiker entwickelt, weil er die Demaskierung der Lords von Waterdeep fordert. Er behauptet, es sei das Recht der Bürger, ihre Gesetzgeber zu wählen und zu identifizieren.",
												"{@b Christine Holrow} bereist die Schwertküste und tritt als Singer-Songwriterin auf. Sie verweilt selten lange an einem Ort. Eine Fangruppe namens Chrissy's Clan reist von Stadt zu Stadt, in der Hoffnung, ihr über den Weg zu laufen und sich in ihrer Musik zu sonnen, von der man sagt, sie könne alle Sorgen lindern.",
												"{@b Dabney Holrow} wurde Apotheker im Norden. Er verkauft Tränke und Tinkturen und hat kürzlich ein prominentes Mitglied des Rates der funkelnden Steine in Mirabar von einer nicht identifizierbaren Krankheit geheilt."
											]
										},
										{
											"type": "entries",
											"name": "Käsereialmanach",
											"id": "01c",
											"entries": [
												"Charaktere, die den Schreibtisch durchsuchen, stellen fest, dass das Journal in Arthurs Hand ist und den Titel Cheesemonger's Almanac trägt (siehe {@area appendix A|034|x}). Mit Hilfe des Almanachs können sie feststellen, welcher der Käse im Keller zum Verkauf bestimmt war."
											]
										},
										{
											"type": "entries",
											"name": "Schatz",
											"id": "01d",
											"entries": [
												"Ein paar Familienerbstücke in den Regalen und an den Wänden haben mehr als nur sentimentalen Wert: drei massive Goldpokale im Wert von je 75 gp, ein kleines Silberschild im Wert von 50 gp und eine goldene Elefantenstatue im Wert von 250 gp.",
												"Der verschlossene Tresor kann mit einer erfolgreichen DC 15 Geschicklichkeitsüberprüfung ({@skill Sleight of Hand}) mit Diebeswerkzeug geöffnet werden. Er enthält 500 Goldstücke und zehn Edelsteine im Wert von je 100 Goldstücken. Der Schlüssel zum Safe ist mit Arthur vergraben.",
												"Ignis wird es nicht gutheißen, wenn eine Figur diese Schätze aus Arthurs Haus plündert. Wenn man sie darauf anspricht, besteht sie darauf, dass sie Arthurs Familie gehören.",
												{
													"type": "inset",
													"name": "Feuerriese Baby Talk",
													"id": "01e",
													"entries": [
														"Sie können das Vokabular hier verwenden, wenn Sie ein Rollenspiel mit den Feuerriesen-Kleinkindern machen.",
														{
															"type": "list",
															"style": "list-hang-notitle",
															"items": [
																{
																	"type": "item",
																	"name": "Baby:",
																	"entry": "Lepsi"
																},
																{
																	"type": "item",
																	"name": "Die Flasche:",
																	"entry": "Puedle"
																},
																{
																	"type": "item",
																	"name": "Auf Wiedersehen:",
																	"entry": "Sii Sii"
																},
																{
																	"type": "item",
																	"name": "Hallo:",
																	"entry": "Treo"
																},
																{
																	"type": "item",
																	"name": "Kuss:",
																	"entry": "Suudloos"
																},
																{
																	"type": "item",
																	"name": "Milch:",
																	"entry": "Peema"
																},
																{
																	"type": "item",
																	"name": "Mutter:",
																	"entry": "Ima"
																},
																{
																	"type": "item",
																	"name": "Spielen:",
																	"entry": "Manjima"
																},
																{
																	"type": "item",
																	"name": "Spielzeug:",
																	"entry": "Manji"
																}
															]
														}
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "3: Gewächshaus",
									"id": "01f",
									"entries": [
										"Dieser große Glasraum ist nur vom Inneren der Haupthalle aus durch eine offene und unverschlossene Tür zugänglich. Im Inneren ist die Atmosphäre heiß und feucht. Bis auf einen schmalen, gewundenen Weg ist der gesamte Raum begrünt. Die Decke ist 3 Meter hoch.",
										{
											"type": "entries",
											"name": "Flauma",
											"id": "020",
											"entries": [
												"Wer das Gewächshaus betritt, hört vom Südende her kindliches Geschnatter. Flauma, das andere Feuerriesenkind, ist hier und spielt im Dreck. Sobald sie die Abenteurer sieht, schreit sie: \"Manji!\" - das Riesenwort für Spielzeug. Sie kennt nur wenige Wörter und spricht meist in Nonsens-Silben. Siehe die Seitenleiste \"Feuerriesen-Babysprache\" weiter oben im Abenteuer, um sich inspirieren zu lassen.",
												"Flauma freut sich, wenn sie neue Spielzeuge sieht, und solange die Figuren sie besänftigen, weint sie nicht. Wenn sie sie ignorieren, sie verletzen oder wütend machen, schluchzt sie und Ignis kommt ihr zu Hilfe. Ignis ist jedem gegenüber feindselig, der Flauma Kummer bereitet. Sie ist zu groß und zu breit, um das Gewächshaus zu betreten, ohne sich zu quetschen, aber sie kann versuchen, jede Kreatur in Reichweite der Tür zu packen oder zu schlagen.",
												"Wenn Ignis das Gefühl hat, dass ihr Kind wirklich in Gefahr ist, bricht sie durch die Wand oder das Glasdach, um Flauma zu retten und die Bedrohung zu vernichten. Wenn Ignis das Glasdach durchbricht, muss jede Kreatur im Gewächshaus, außer Flauma, einen Rettungswurf mit DC 15 Geschicklichkeit bestehen oder 9 ({@dice 2d8}) Hiebschaden durch das herabfallende Glas erleiden."
											]
										},
										{
											"type": "entries",
											"name": "Wackelhügel",
											"id": "021",
											"entries": [
												"Zwei {@creature Shambling Mound||shambling mounds} verstecken sich am nördlichen Ende des Gewächshauses. Sie können mit einer erfolgreichen DC 12-Weisheitsprüfung ({@skill Perception}) aufgespürt werden. Arthur hat diese Kreaturen, die keine Gefahr für die Feuerriesen darstellen, mit Magie gezähmt. Wenn sich ein Charakter ihnen bis auf 6 Meter nähert, greifen sie an."
											]
										},
										{
											"type": "entries",
											"name": "Schatz",
											"id": "022",
											"entries": [
												"Zwei seltene Kakaobäume stehen am nördlichen Ende des Gewächshauses, in der Nähe der Grabhügel. Die Bäume haben breite, flache Blätter und gelbliche Kürbisse, die in Büscheln von den höchsten Ästen hängen. Ein {@spell Detect Magic}-Zauber offenbart, dass die Bäume eine schwache Aura der Verzauberungsmagie tragen. Ein Charakter, der das Gewächshaus untersucht und einen Intelligenztest DC 17 ({@skill Nature}) besteht, erkennt die Bäume und weiß, wie er die kostbaren Kakaobohnen, die in Büscheln in den Kürbissen wachsen, sammeln kann. Jeder Kakaokürbis enthält ein paar Dutzend Bohnen, die mit weißem Fruchtfleisch bedeckt sind. Nach der Reinigung sind die Bohnen dunkelbraun und duften intensiv nach Schokolade. Sie haben die gleiche magische Ausstrahlung wie die Bäume.",
												"Kaga wird der Gruppe 2.500 Gp für die magischen Kakaobohnen zahlen. Ignis wird die Gruppe nicht daran hindern, die Bohnen zu sammeln."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "4: Scheune",
									"id": "023",
									"entries": [
										"Die Scheune ist 6 Meter hoch und hat große Schiebetüren an der Nord- und Südseite; die Südtür führt in das Haus, die Nordtür führt nach draußen. Die Holztüren haben jeweils AC 15, 50 Trefferpunkte und sind immun gegen psychischen Schaden und Gift. Sie sind nicht schwer, aber sie sind laut. Um die Tür, die die Scheune vom Haus trennt, zu öffnen, ohne alle Personen an beiden Orten zu alarmieren, ist ein erfolgreicher DC 18 Geschicklichkeitstest ({@skill Stealth}) erforderlich.",
										"Als die Personen ankommen, ist das Nordtor mit Holzbrettern verschlossen, die auf dem Boden im Inneren des Tors liegen und verhindern, dass das Tor in den Schienen gleitet. Wenn die Bretter entfernt werden, lässt sich die Tür aufschieben."
									]
								},
								{
									"type": "entries",
									"name": "Zutat: Milch",
									"id": "024",
									"entries": [
										"Im Stall kauen die Kühe an Trögen mit Arthurs speziellem Rinderfutter. Ein {@spell Detect Magic}-Zauber offenbart, dass von dem Futter eine schwache Aura der Abschwörungsmagie ausgeht. Der Stall verfügt über Melkstationen mit Eimern und Milchkannen. Ein Charakter kann versuchen, eine Kuh zu melken, indem er eine erfolgreiche DC 10 Weisheitsprobe ({@skill Animal Handling}) ablegt. Die Eimer und Kannen können verwendet werden, um die Milch für die kurze Reise zurück nach Daggerford zu lagern."
									]
								},
								{
									"type": "entries",
									"name": "5: Kinderzimmer",
									"id": "025",
									"entries": [
										"Ignis hat alte Bretter, Zaunteile und Metall verwendet, um das Dach der Bibliothek in ein Kinderzimmer zu verwandeln. Die Decke liegt 3,6 Meter über dem Boden des Kinderzimmers.",
										"Im Inneren des Kinderzimmers können die Personen erkennen, dass dieser Raum einst ein Schlafzimmer war. Eine alte Matratze liegt auf dem Boden und dient als Kinderbett, und Wagenräder, Fässer und Steine sind als Spielzeug verstreut.",
										"Ein Charakter kann diesen Bereich betreten, indem er das Regal an der Westwand der Haupthalle erklimmt und eine DC 13-Überprüfung auf Stärke ({@skill Athletics}) oder Geschicklichkeit ({@skill Acrobatics}) besteht. Charaktere, die versuchen, Ignis' wachsamem Auge zu entgehen, müssen einen DC 16 Geschicklichkeits-Test ({@skill Stealth}) bestehen, um beim Klettern nicht entdeckt zu werden.",
										{
											"type": "entries",
											"name": "Calor",
											"id": "026",
											"entries": [
												"Falls er nicht schon vorher gestört wurde, spielt eines der Feuerriesen-Kleinkinder, Calor, hier. Seine halbfertige Milchflasche steht neben ihm auf dem Boden.",
												"Calor reagiert auf Besucher ähnlich wie seine Schwester und freut sich über neue Freunde. Er gibt die Milch nicht so leicht her und weint, wenn man sie ihm wegnimmt, aber ein Charakter kann ihn beruhigen oder mit einer erfolgreichen DC 15 Charisma ({@skill Persuasion})-Prüfung dazu überreden, die Milch aufzugeben. Wenn Ignis jedoch einen Eindringling entdeckt, wird sie feindselig und greift an. Eine erfolgreiche DC 20 Charisma ({@skill Persuasion})-Prüfung bringt sie dazu, den Kampf einzustellen, aber jede Drohung oder Gewaltanwendung führt dazu, dass sie bis zum Tod kämpft."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "6: Untergeschoss",
									"id": "027",
									"entries": [
										"In das Untergeschoss gelangt man durch die Falltür in der Haupthalle, die in einen langen, schmalen Gang führt. Die Decke ist hier nur 1,8 Meter hoch. Dieser unterirdische Bereich ist dunkel und kühl, und es riecht nach Erde. Zwei Türen führen zu {@area areas 7|028|x} und {@area 8|02a|x}."
									]
								},
								{
									"type": "entries",
									"name": "7: Käselagerraum",
									"id": "028",
									"entries": [
										"In Arthurs Käselagerraum befinden sich Regale mit reifenden Käselaiben. Ein {@spell Detect Magic}-Zauber offenbart, dass der Raum eine schwache Aura von Beschwörungsmagie ausstrahlt. Es gibt neun Regale in dem Raum, jedes mit einem nummerierten Etikett, das angibt, wie viele Jahre der Käse in diesem Regal gereift ist."
									]
								},
								{
									"type": "entries",
									"name": "Zutat: Käserad",
									"id": "029",
									"entries": [
										"Kaga wies die Figuren an, mit einem Käselaib zurückzukehren, der genau sieben Jahreszeiten gereift ist. Der Käse, den sie brauchen, befindet sich also im Regal mit der Aufschrift \"Sieben Jahreszeiten\". In diesem Regal befinden sich drei Käselaibe, die jeweils etwa 4 Kilogramm wiegen. Der erste hat Löcher und eine rosa Rinde. Der zweite hat eine grüne Rinde. Der dritte hat Löcher und eine grüne Rinde. Alle drei Laibe sind doppelt so groß wie die jüngeren Laibe in diesem Raum.",
										"Die Charaktere können anhand von Arthurs {@i Käsereialmanach} (gefunden in {@area library|01a|x} und wiedergegeben in {@area appendix A|034|x}) herausfinden, welchen der drei Käselaibe Arthur an Kaga verkaufen wollte. Dazu müssen sie Arthurs saisonale Berichte und die Tabelle mit den Beobachtungen zu den Käseproben im Almanach mit den Käselaiben in diesem Regal vergleichen: In der ersten Jahreszeit, dem Herbst, färbte das feuchte Wetter die Rinde des verkaufsfähigen Käses rosa. In der zweiten Jahreszeit, dem Winter, gab es keine Bedingungen, die den Käse beeinträchtigten. In der dritten Jahreszeit, dem Frühjahr, war die Rinde des verkaufsfähigen Käses aufgrund der feuchten Witterung rosa, und das Wetter war heißer als erwartet. In der vierten Jahreszeit, dem Sommer, verdoppelte sich die Größe des verkaufsfähigen Käses aufgrund von zwei aufeinanderfolgenden heißen Jahreszeiten. In der fünften Jahreszeit, dem Herbst, bedeckte Arthur den Käse, was zu Löchern im verkaufsfähigen Käse führte. In der sechsten Jahreszeit, dem Winter, färbte das feuchte Wetter die Rinde des salzbaren Käses wieder rosa, aber in der letzten Jahreszeit, dem Frühling, färbte das trockene Wetter die Rinde des salzbaren Käses wieder grün.",
										"Der erste Käse ist die Kontrollprobe. Der zweite Käse ist die Versuchsprobe. Der dritte Käse - der mit den Löchern, der grünen Rinde und der verdoppelten Größe - ist der verkaufsfähige Käse, der sich perfekt für Kagas Rezept für Stolper-Nudeln eignet. Dies ist der einzige Käse, der einen magischen Segen gewährt, wenn er zu einem Gericht verarbeitet wird."
									]
								},
								{
									"type": "entries",
									"name": "8: Abstellraum",
									"id": "02a",
									"entries": [
										"Diese einfache unterirdische Kammer enthält zusätzliche Säcke mit Futter, Wurstwaren, Dünger und anderen Vorräten für den Anbau und die Pflege von Pflanzen."
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Invido-Rückgaben",
					"id": "02b",
					"entries": [
						"Lord Invidos Agenten verloren Ignis und ihre Kinder auf Arthurs Hof aus den Augen. Als sie zu Invidos Festung zurückkehrten und ihr Versagen eingestehen mussten, schickte Invido einen neuen Suchtrupp aus, um Ignis zu töten und ihre Kinder zurückzubringen. Du kannst Invidos Agenten eintreffen lassen, wenn die Charaktere die letzte Zutat sammeln, die sie brauchen, oder wenn sie eine Vereinbarung mit Ignis getroffen haben.",
						{
							"type": "entries",
							"name": "Ominöse Ankunft",
							"id": "02c",
							"entries": [
								"Als sich Invidos Suchtrupp nähert, befindet sich Ignis in der Haupthalle und hört in der Ferne etwas. Sie steckt ihren Kopf aus dem Scheunentor, um nachzusehen, und kehrt sofort zurück. Eilig löscht sie das Feuer, nimmt das Schwert, das sie für sich selbst am Herd geschmiedet hat, und holt die Kiste aus der Falltür in den Keller. Sie setzt ihre Kinder in den Keller und bittet sie, leise zu sein, dann schließt sie die Falltür und stellt die Kiste wieder auf den Boden.",
								"Wer nach draußen schaut, sieht drei {@creature Fire Giant||fire giants}, die auf das Haus zugehen. Zwei riesige {@creature Hell Hound||hell hounds} (ändere ihre Größe auf Groß) begleiten die Riesen, jeder an einer Leine aus Eisenkette, die von einem der Riesen gehalten wird. Der Riese, der keine Leine trägt, ist der Anführer des Suchtrupps. Die Charaktere werden die Ankunft dieser riesigen Gegner wahrscheinlich bemerken; selbst im Keller sind die schweren Schritte der Riesen zu spüren.",
								{
									"type": "inset",
									"name": "Alternative Feinde",
									"id": "02d",
									"entries": [
										"{@book Bigby Presents: Glory of the Giants|BGG} beschreibt Riesen, die sich Kulten des Elementaren Bösen angeschlossen haben. Vielleicht hat Invido den Kult des bösen Feuers genutzt, um seine Unterstützung und seinen Einfluss zu festigen. Wenn du Zugang zu {@book Glory of the Giants|BGG} hast, kannst du den Kommandanten des Feuerriesen-Suchtrupps durch einen {@creature fire giant of evil fire|BGG} ersetzen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Kein Verstecken mehr",
							"id": "02e",
							"entries": [
								"Wenn die Charaktere sich zu erkennen geben, greifen die Riesen an. Andernfalls untersuchen die Riesen das Äußere des Hauses. \"Sucht weiter nach Spuren\", sagt der Kommandant (alle Feuerriesen sprechen nur Riesensprache). Die Höllenhunde knurren wütend. Drinnen sieht Ignis wütend und verängstigt aus.",
								"Wenn sie nicht unterbrochen werden, spüren die Feuerriesenjäger mit Hilfe ihrer Höllenhunde Ignis im Inneren des Hauses auf. Die Hunde bellen laut und stürzen sich auf das Haus, und der Anführer des Suchtrupps schreit: \"Sie sind in den Gebäuden!\" Er zerschlägt das Dach der Scheune, woraufhin das Vieh darin in Panik gerät, aber solange die Bretter, die das Nordtor der Scheune geschlossen halten, nicht entfernt wurden, sind die verängstigten Tiere in der Scheune gefangen. Ignis macht ihr Schwert bereit, entschlossen zu kämpfen.",
								"Wenn Ignis den Personen gegenüber gleichgültig oder freundlich ist, bittet sie sie, ihre Kinder zu beschützen. Dann stürmt sie nach vorne und stellt sich der Patrouille. Der Kommandant grinst und sagt zu seinen Kameraden: \"Sucht die Kinder - sie müssen hier irgendwo versteckt sein.\" Er sieht Ignis mit einem bösen Grinsen an und erklärt: \"Lord Invido wird mich ehren, wenn ich ihm seine Erben zurückbringe.\" Daraufhin stürzt sich Ignis auf ihn, und der Kampf beginnt."
							]
						},
						{
							"type": "entries",
							"name": "Die Suche nach den Kindern",
							"id": "02f",
							"entries": [
								"Die beiden anderen Mitglieder des Suchtrupps setzen die Jagdhunde ein, um den Aufenthaltsort der Kinder aufzuspüren. Die Riesen lassen die Hunde nie von der Leine, also kann sich ein Hund nicht weiter als 6 Meter von dem Riesen entfernen, der seine Leine hält. Ein Hund, der die Aktion {@action Search} einsetzt und einen DC 15 Weisheitstest ({@skill Perception}) besteht, kann den Geruch der Kinder erschnüffeln. Wenn den Hunden zwei solcher Überprüfungen gelingen, können sie den Aufenthaltsort der Kinder ausfindig machen. Invidos Feuerriesen greifen zuerst Ignis und die Charaktere an und verfolgen die Kinder nur, wenn keine Verteidiger anwesend sind. Die Riesen können das Haus einreißen, um zum Kellereingang zu gelangen; ein Angriff eines Feuerriesen reißt ein 1,5 Meter großes Loch in die alten Holzwände des Hauses. Die Riesen sind zu groß, um durch die Falltür in den Keller zu gelangen, aber die Höllenhunde können durch Quetschen eindringen.",
								"Wenn der Suchtrupp Zugang zu den Kindern erhält, lässt Ignis alles stehen und liegen und verteidigt sie. Invidos Riesen und ihre Höllenhunde vermeiden es, die Kinder zu verletzen; stattdessen versuchen sie {@action grapple}, die Kinder wegzutragen. Wenn zufällig eines der Kinder Schaden nimmt, stirbt es nicht, sondern hält sich so lange am Leben, bis die Charaktere es heilen können.",
								"Als nur noch einer von Invidos Feuerriesen übrig ist, gibt er den Kampf auf und versucht zu fliehen. Er warnt Ignis und die anderen Figuren, dass Invido nicht eher ruhen wird, bis er die Kinder gefunden hat, denn er ist entschlossen, sie wie seine eigenen aufzuziehen."
							]
						},
						{
							"type": "entries",
							"name": "Nachwehen",
							"id": "030",
							"entries": [
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/HFStCM/006-00-006.kender-stumblenoodles.webp"
									},
									"credit": "CoupleofKooks",
									"width": 850,
									"height": 893
								},
								"Wenn Ignis überlebt und die Charaktere geholfen haben, ihre Kinder zu beschützen, nickt sie den Charakteren anerkennend zu. Wenn sie nicht schon vorher freundlich zu ihnen war, wird sie jetzt freundlich. In der Tat läuft ihr eine dankbare Träne über die Wange. Sie spricht mit ihnen frei in Giant und erzählt gerne ihre Geschichte. Sie hat sich vorgenommen, nach Hause zurückzukehren und die Kontrolle über Invido zurückzugewinnen. Aber zuerst muss sie sich erholen und einen Plan schmieden. Dabei wird sie sich in den Bergen verstecken, und wenn die Charaktere ihr helfen wollen, werden sie sie dort finden. Wenn keiner der Charaktere die Sprache der Riesen spricht, versucht sie, ihren Dank und ihren Plan, sich vorübergehend in den Bergen zu verstecken, pantomimisch darzustellen. Wenn Ignis nicht überlebt, ihre Kinder aber schon, müssen die Charaktere entscheiden, wie sie Flauma und Calor schützen wollen.",
								"Wenn die Charaktere überleben und noch nicht alle Zutaten gefunden haben, können sie ihre Aufgabe erfüllen."
							]
						},
						{
							"type": "entries",
							"name": "Triumphale Rückkehr",
							"id": "031",
							"entries": [
								"Als die Figuren in die River Shining Tavern zurückkehren, sind Kaga und Jacque erleichtert, sie zu sehen, und traurig, von Arthur Holrows Tod zu erfahren.",
								"Wenn die Charaktere alle Zutaten besorgt haben, bereitet Kaga ein Festmahl zu, das für Helden geeignet ist. Jacque stellt einen großen Teller mit Kagas Stolperdosen in die Mitte des großen runden Tisches, zusammen mit allem, was die Charaktere wünschen (du kannst Gerichte aus {@i Das Fest der Helden: Geschmäcker des Multiversums} verwenden, um die Speisekarte der Taverne abzurunden). Viele Kinder aus der Stadt Daggerford gesellen sich zu dem großen Festmahl. Alle essen nach Familienart. Charaktere, die eine Portion Stumblenoodles gegessen haben, spüren ein Kribbeln am ganzen Körper. Sie erhalten die {@reward Charm of the Stumblenoodle|HFStCM}."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Schlussfolgerung",
					"id": "033",
					"entries": [
						"Nach dem Abendessen können die Charaktere die Schwertküste durchstreifen. Vielleicht wollen sie Arthurs Geschwister über seinen Tod informieren. Vielleicht helfen sie, gerührt von Ignis' Notlage, ihr zu helfen, ihre rechtmäßige Position in ihrem Volk wiederzuerlangen. Vielleicht kehren sie sogar nach Holrow Homestead zurück, um das Geheimnis seiner ungewöhnlichen Fruchtbarkeit zu erforschen und dabei die gewaltige Macht eines {@creature Scion of Grolantor|BGG|hill giant scion} zu entfesseln!"
					]
				},
				{
					"type": "section",
					"name": "Anhang A: Almanach des Käsers",
					"id": "034",
					"entries": [
						"Der Almanach ist in Arthurs Handschrift geschrieben und enthält eine Aufzeichnung des Wetters der letzten zwei Jahre, eine Tabelle mit den Ergebnissen von Arthurs Experimenten und seine Notizen.",
						{
							"type": "entries",
							"name": "Saisonales Wetterprotokoll",
							"id": "035",
							"entries": [
								"Ich habe beobachtet, dass die jahreszeitlichen Wetterbedingungen den Reifungsprozess von Käse stark beeinflussen. Die Aufzeichnung des Wetters zu jeder Jahreszeit ist ein wichtiger Teil dieser Experimente, um zu verstehen, wie und warum unser Holrow-Käse ungewöhnlich ist.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Sommer",
											"entry": "Die trockene Hitze macht die Arbeit auf den Feldern schwer. Da wünscht man sich, nicht allein arbeiten zu müssen."
										},
										{
											"type": "item",
											"name": "Herbst",
											"entry": "Der Schneefall kam früh und oft. Alle paar Tage eine schöne Schneedecke, die schnell schmolz, aber den Boden nicht verhärtete."
										},
										{
											"type": "item",
											"name": "Winter",
											"entry": "Schöne Schneekappen auf Illefarn. Ich wünschte, Mama und Papa wären hier, um das zu sehen."
										},
										{
											"type": "item",
											"name": "Frühling",
											"entry": "Ungewöhnlich warmer Frühling. Das Tauwetter kam schnell. Die Flüsse sind voll."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Sommer",
											"entry": "Sehr heißer Sommer, aber dank der Regenfälle im Frühjahr nicht zu trocken."
										},
										{
											"type": "item",
											"name": "Herbst",
											"entry": "Knackig und kühl. Ausgezeichnetes Käse-Wetter. Schade, dass die Mäuse reingekommen sind. Ich musste meine Proben bis zum Winterschlaf abdecken."
										},
										{
											"type": "item",
											"name": "Winter",
											"entry": "Große Schneehaufen, aber ein wärmerer Boden ließ ihn schnell schmelzen. Slushy Bedingungen waren gut für Pfützen springen."
										},
										{
											"type": "item",
											"name": "Frühling",
											"entry": "Endlich schön, trocken und warm."
										}
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Leitfaden zur Käsekonditionierung",
							"id": "036",
							"entries": [
								"Es ist wichtig, die Proben in jeder Saison in das nächste Regal zu stellen, um ihr Alter zu verfolgen. In jeder Saison stelle ich eine Kontrollprobe aus normalem Käsebruch her, eine Versuchsprobe, die bis zur Durchführung weiterer Tests nicht zum Verzehr geeignet ist, und eine verkaufsfähige Probe aus Käsebruch, der perfekt für den Spitzengeschmack optimiert wurde. Die Auswirkungen der saisonalen Bedingungen auf die einzelnen Proben sind in der Tabelle \"Beobachtungen von Käseproben\" zu finden.",
								{
									"type": "table",
									"caption": "Cheese Sample Observations",
									"colLabels": [
										"Conditions",
										"Control",
										"Experimental",
										"Salable"
									],
									"colStyles": [
										"col-6",
										"col-2",
										"col-2",
										"col-2"
									],
									"rows": [
										[
											"Season was mostly wet",
											"Cheese develops holes",
											"No change",
											"Rind turns pink"
										],
										[
											"Season was mostly dry",
											"Rind turns pink",
											"Doubles in size",
											"Rind turns green"
										],
										[
											"Sample was covered at any time during aging",
											"No change",
											"Rind turns green",
											"Holes develop"
										],
										[
											"Weather was hotter than expected for longer than one season",
											"Doubles in size",
											"No change",
											"Doubles in size"
										]
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Anhang B: Kender-Stolpernudeln-Rezept",
					"id": "037",
					"entries": [
						"Siehe den Eintrag {@recipe Kender Stumblenoodles|HFFotM}."
					]
				}
			]
		}
	]
}