{
	"data": [
		{
			"type": "section",
			"name": "Einführung",
			"page": 2,
			"entries": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "adventure/PiP/001-0000.webp"
					}
				},
				"Willkommen zum Abenteuer Ihres Lebens!",
				"Peril in Pinebrook ist ein einführendes Dungeons & Dragons (auch bekannt als D&D)-Abenteuer, das für jüngere Spieler gedacht ist, aber von Spielern jeden Alters gespielt werden kann!",
				"Peril in Pinebrook enthält vier spielfertige Charaktere, mit denen du dein erstes D&D-Spiel durchführen kannst. Die vereinfachten Regeln ermöglichen es einem Dungeon Master (auch bekannt als DM), das Spiel ohne weiteres Regelmaterial oder Regelwissen zu leiten.",
				"Die empfohlene Teilnehmerzahl für diese Erfahrung ist ein Spielleiter und vier Spieler, aber die Anleitung beschreibt, wie man ein Spiel mit weniger Spielern durchführen kann. Wenn Sie mehr als vier Spieler haben, kann jeder der fertigen Charaktere von mehr als einem Spieler benutzt werden.",
				{
					"type": "section",
					"name": "Die Grundlagen",
					"page": 2,
					"entries": [
						"Dungeons & Dragons ist ein kooperatives Erzähl- und Rollenspiel. Jeder Spieler schlüpft in die Rolle eines Abenteurercharakters: ein Held mit Fähigkeiten und Wissen - und manchmal auch Magie - mit dem er Herausforderungen meistern und Großes erreichen kann!",
						"Einer der Teilnehmer des Spiels übernimmt die Rolle des Dungeon Masters (DM). Der DM ist der Haupterzähler der Geschichte, der Hüter der Geheimnisse und der Schiedsrichter. Dieses Dokument enthält alles, was Sie wissen müssen, um als DM zu beginnen."
					]
				},
				{
					"type": "section",
					"name": "Das Abenteuer",
					"page": 2,
					"entries": [
						"Charaktere in Dungeons & Dragons unternehmen im Laufe ihres Lebens Abenteuer, heroische Reisen und todesmutige Taten, die zu Legenden werden - oder zu Geschichten des Untergangs!",
						"Peril in Pinebrook enthält hilfreiche Hinweise, Vorschläge und Regelerklärungen, die neuen Dungeon Masters bei der Durchführung des Abenteuers helfen. Wenn du der DM bist, kannst du dieses Abenteuer so spielen, wie es geschrieben ist, oder du kannst deine eigene Geschichte hinzufügen. Deine Phantasie und die Phantasie der anderen Spieler machen jedes D&D-Spiel einzigartig.",
						"Der Abschnitt \"Ein Abenteuer leiten\" enthält Informationen, die Ihnen bei der Entscheidung helfen können, ob Sie ein Spielleiter sein wollen. Wenn Sie es vorziehen, stattdessen einen Charakter zu spielen, lesen Sie nicht die \"Einführung in das Abenteuer\" und auch nicht die weiteren Abschnitte des Abenteuers. Wenn Sie das tun, könnte Ihnen ein Teil des Spielspaßes verdorben werden."
					]
				},
				{
					"type": "section",
					"name": "Die Regeln",
					"page": 2,
					"entries": [
						"Dungeons & Dragons ist eine besondere Art von Spiel, das als Rollenspiel (RPG) bekannt ist. In D&D bestimmen die Regeln, ob die Charaktere bei den Herausforderungen, denen sie sich stellen müssen, erfolgreich sind oder scheitern. Sie helfen auch der gesamten Gruppe von Spielern, eine lustige, spannende und unvergessliche Geschichte zu erzählen.",
						"Die Regeln werden im Abschnitt \"Anwendung der Regeln\" erklärt. Der Abschnitt \"Ein Abenteuer leiten\" gibt dem Spielleiter Tipps, wie er die anderen Spieler durch eine Spielsitzung führt.",
						"Der Abenteuertext erklärt auch die Regeln und den Spielverlauf."
					]
				},
				{
					"type": "section",
					"name": "Die Werkzeuge",
					"page": 2,
					"entries": [
						"Um dieses Spiel zu spielen, brauchst du diese Packung und einige Würfel: mindestens einen 20-seitigen Würfel ({@dice d20}) und einen 6-seitigen Würfel ({@dice d6}). Es beschleunigt den Spielablauf, wenn jeder Spieler seine eigenen Würfel hat, aber die Spieler können auch gemeinsam würfeln! Wenn Sie diese Würfel nicht haben, können Sie online digitale Würfelrollen finden.",
						"Jeder Spieler sollte auch eine Möglichkeit haben, sich Notizen zu machen und Änderungen an seinem Charakterbogen im Laufe des Spiels zu notieren. Ein Stift und Papier eignen sich gut.",
						{
							"type": "entries",
							"name": "Charakterbögen",
							"page": 2,
							"entries": [
								"Dieses Paket enthält vier Charakterbögen und einen praktischen Leitfaden, der einige der Regeln und Charakteroptionen näher erläutert. Geben Sie jedem Spieler einen Charakterbogen. Wenn du mehr als vier Spieler hast, können sie die Namen und Beschreibungen auf einem zweiten Charakterbogen ändern, so dass sie einzigartige Charaktere mit ähnlichen Fähigkeiten und Ausrüstungen haben werden.",
								{
									"type": "list",
									"columns": 2,
									"items": [
										"{@5etools Evandon Haart|pdf/adventure/PiP/Evandon_Haart.pdf}",
										"{@5etools Gallantine Birchenbough|pdf/adventure/PiP/Gallantine_Birchenbough.pdf}",
										"{@5etools Noorah Eldenfield|pdf/adventure/PiP/Noorah_Eldenfield.pdf}",
										"{@5etools Halbelfenschmuckherz|pdf/adventure/PiP/Shalefire_Stoutheart.pdf}"
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Die Erfahrung",
					"page": 2,
					"entries": [
						"Peril in Pinebrook bietet ein Spielerlebnis, das in 60 bis 90 Minuten abgeschlossen werden kann. Sie können aber auch Pausen einlegen oder das Abenteuer in kürzeren Abschnitten spielen.",
						"Die Spielerfahrung kann auch länger gestaltet werden, wenn dies gewünscht wird. Wenn man den Leuten Zeit gibt, ihre Charaktere zu spielen und miteinander zu reden, macht D&D noch mehr Spaß.",
						"Bevor das Spiel beginnt, sollte der Spielleiter dieses Dokument durchlesen, um ein besseres Verständnis der Regeln und des Abenteuers zu erlangen.",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0000.webp"
							},
							"maxWidth": 300
						}
					]
				},
				{
					"type": "section",
					"name": "Anwendung der Regeln",
					"page": 3,
					"entries": [
						"Peril in Pinebrook verwendet eine vereinfachte Version der Dungeons & Dragons-Regeln, um neuen Spielleitern und Spielern das Spiel beizubringen. Der Text des Abenteuers enthält auch Tipps, die für Spielleiter und Spieler nützlich sein könnten.",
						{
							"type": "entries",
							"name": "Charakter-Aktionen",
							"page": 3,
							"entries": [
								"Die Handlungen eines Charakters bergen das Potenzial für Erfolg oder Misserfolg. Kannst du ein Monster mit deiner Waffe treffen? Kannst du auf einem schmalen Vorsprung balancieren, während du einen Berg hinaufsteigst? Kannst du einen Drachen überzeugen, dich nicht zu fressen?",
								"Die Antwort auf diese Fragen findest du während des Spiels, indem du einen {@dice d20}-Wurf machst!"
							]
						},
						{
							"type": "entries",
							"name": "d20-Würfe",
							"page": 3,
							"entries": [
								"Der 20-seitige Würfel ({@dice d20}) ist der meistverwendete Würfel in D&D. Er wird immer dann gewürfelt, wenn ein Charakter oder eine Kreatur versucht, etwas Wichtiges zu tun.",
								"Die Dinge, die ein Charakter versuchen kann, sind unter \"Angriffe\" und \"Fertigkeiten\" auf den Charakterbögen aufgeführt. Neben den Angriffen und Fertigkeiten stehen Zahlenangaben, wie z. B. \"+5 für Treffer\". Dies ist die Zahl, die du zu deinem Würfelwurf hinzufügst, wenn dein Charakter diesen Angriff oder diese Fähigkeit einsetzt.",
								"Auf dem Charakterbogen von Shalefire Stoutheart steht zum Beispiel \"Handaxt\" unter \"Angriffe\" und daneben \"+6 auf Treffer\". Wenn Shalefire ein Monster mit ihrer Handaxt angreifen will, würfelt der Spieler einen {@dice d20}. Wenn der Würfelwurf eine 10 ergibt, addiert der Spieler 6 zu dem Würfelwurf, um ein Angriffsergebnis von 16 zu erhalten.",
								"Woher weiß der Spieler, ob sein Wurf erfolgreich war oder nicht? Lies weiter und finde es heraus!"
							]
						},
						{
							"type": "entries",
							"name": "Rüstungsklasse",
							"page": 3,
							"entries": [
								"Die Zahl, die ein Charakter versucht, mit einem Angriffswurf zu erreichen oder zu überschreiten, wird Rüstungsklasse (auch AC genannt) genannt. Je höher die Rüstungsklasse einer Kreatur ist, desto schwerer ist diese Kreatur zu treffen. Im vorherigen Beispiel würde Shalefires Angriffswurf mit einer Handaxt eine Kreatur mit einer Rüstungsklasse von 16 oder niedriger treffen."
							]
						},
						{
							"type": "entries",
							"name": "Schaden",
							"page": 3,
							"entries": [
								"Wenn ein Angriffswurf trifft, verursacht er Schaden. Der Schadenswurf erscheint nach dem Angriff auf dem Charakterbogen. Shalefires Handaxt verursacht \"{@damage 1d6 + 4} Schaden\", also würde der Spieler einen 6-seitigen Würfel werfen ({@dice d6}) und 4 zu dem Würfelwurf addieren."
							]
						},
						{
							"type": "entries",
							"name": "Schwierigkeitsgrad Klasse",
							"page": 3,
							"entries": [
								"Die Schwierigkeitsklasse (DC) ist die Zahl, die ein Charakter erreichen oder überschreiten muss, um eine Aktion, die kein Angriff ist, erfolgreich durchzuführen. Dies gilt auch für Würfe zur Anwendung von Fertigkeiten.",
								"Wenn Shalefire zum Beispiel einen schweren Felsbrocken, der den Eingang einer Höhle blockiert, verschieben möchte, erfordert dies eine Fähigkeit namens {@skill Athletics}. Unter \"Fertigkeiten\" auf Shalefires Charakterbogen steht \"{@skill Athletics} +6\", also würfelt Shalefires Spieler mit einem 20-seitigen Würfel und addiert 6 zu der Zahl auf dem Würfel. Wenn die Schwierigkeitsklasse zum Bewegen des Felsblocks 12 ist, müsste der Spieler eine 6 oder höher würfeln, damit Shalefire den Felsblock bewegen kann.",
								"Die Schwierigkeitsklasse für Aktionen, die ein Charakter versuchen kann, ist im Abenteuertext angegeben. Im Allgemeinen ist eine Schwierigkeitsklasse von 10 ({@dc 10}) leicht, während ein DC von 15 eine Herausforderung darstellt. Die meisten Aktionen in diesem Abenteuer sind {@dc 10}. Der Dungeon Master kann die DCs ändern, wenn die Umstände eine Aktion einfacher oder schwieriger machen. Er kann auch seine eigenen DCs erfinden, wenn die Charaktere Aktionen versuchen, die nicht im Abenteuer enthalten sind."
							]
						},
						{
							"type": "entries",
							"name": "Vorteil und Nachteil",
							"page": 3,
							"entries": [
								"Manchmal macht das, was im Abenteuer passiert, die Dinge für eine Figur einfacher. Zu anderen Zeiten sind die Chancen gegen die Helden gestapelt. Diese Umstände können in D&D als \"Vorteil\" oder \"Nachteil\" dargestellt werden.",
								{
									"type": "inset",
									"name": "DM-Tipp",
									"page": 3,
									"entries": [
										"Vorteil und Nachteil sind mächtige Spielwerkzeuge. Sie erhöhen die Wahrscheinlichkeit, dass ein Wurf gelingt oder scheitert {@dice d20}, also setzt sie mit Bedacht ein. Sie eignen sich am besten als Belohnung für cleveres Spiel der Spieler oder um Glück oder Pech darzustellen, die die Geschichte beeinflussen. In der Vollversion der D&D-Regeln verleihen bestimmte Regeln einem Charakter automatisch einen Vorteil oder Nachteil. In diesem Abenteuer kann der Spielleiter entscheiden, wann er einen Vorteil oder Nachteil auf Würfe anwendet. Wenn ein Charakter bei einem Wurf sowohl einen Vorteil als auch einen Nachteil hat, heben sie sich gegenseitig auf, und der Wurf wird normal ausgeführt."
									]
								},
								{
									"type": "entries",
									"name": "Vorteil",
									"page": 3,
									"entries": [
										"Wenn Shalefire ein Monster mit einer Handaxt angreift, während das Monster von einem anderen Charakter abgelenkt ist, kann das Monster den Angriff nicht kommen sehen. Der DM könnte entscheiden, dass das Monster leichter zu treffen ist, wenn es abgelenkt ist, so dass Shalefire den Angriffswurf mit Vorteil machen würde.",
										"Vorteil bedeutet, dass der Spieler von Shalefire die {@dice d20} für den Angriffswurf nicht nur einmal würfelt, sondern zweimal die {@dice d20} und den höheren Wurf verwendet. Dann addiert er den normalen Modifikator (+6 für Shalefires Handaxt), um ein endgültiges Angriffsergebnis zu erhalten."
									]
								},
								{
									"type": "entries",
									"name": "Nachteil",
									"page": 3,
									"entries": [
										"Nachteil funktioniert wie Vorteil in umgekehrter Form. Wenn etwas im Spiel die Durchführung einer Aktion erschwert, wird der Wurf für diese Aktion mit Nachteil durchgeführt. Ein Beispiel: Als Shalefire an einem Seil eine Klippe hinaufklettert, rüttelt ein Monster oben an der Klippe am Seil. Da es nun schwieriger ist zu klettern, macht Shalefire den {@dice d20} Wurf zum Klettern am Seil mit Nachteil.",
										"Nachteil bedeutet, dass der Spieler von Shalefire die {@dice d20} zweimal würfelt und den niedrigeren Wurf verwendet, anstatt einmal die {@dice d20} zu würfeln, um den {@skill Athletics} Check zum Klettern zu machen. Dann addiert er den normalen Modifikator (+6 für Shalefires {@skill Athletics}-Fertigkeit), um ein Endergebnis zu erhalten."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Trefferpunkte",
							"page": 3,
							"entries": [
								"Jede Kreatur in D&D hat eine Anzahl von \"Trefferpunkten\". Diese Zahl gibt den Schaden an, den eine Kreatur erleiden kann, bevor sie fällt {@condition unconscious} oder besiegt wird. Wenn ein Charakter oder eine Kreatur durch einen Angriffswurf oder eine Gefahr im Spiel Schaden erleidet, wird die Menge des verursachten Schadens von den Trefferpunkten des Charakters oder der Kreatur abgezogen.",
								"Wenn eine Kreatur 0 Trefferpunkte erreicht, ist sie besiegt. Die Spieler können entscheiden, ob dies bedeutet, dass eine Kreatur tot ist oder {@condition unconscious} oder ob sie wegläuft.",
								"Wenn ein Charakter 0 Trefferpunkte erreicht, ist er {@condition unconscious}. In diesem Abenteuer bleibt ein Charakter mit 0 Trefferpunkten so lange {@condition unconscious}, bis er durch Heilung Trefferpunkte zurückerhält oder bis zum Ende der Begegnung, wenn er automatisch 1 Trefferpunkt zurückerhält. Das Abenteuer beschreibt, wie man Trefferpunkte wiedererlangen kann."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Ein Abenteuer erleben",
					"page": 4,
					"entries": [
						"Der Spielleiter kann seiner Fantasie freien Lauf lassen und den anderen Spielern das Abenteuer präsentieren. Der Spielleiter kann dem Spiel Spannung verleihen, indem er die Situationen beschreibt und den Spielern hilft, ihren Weg durch die Handlung zu finden.",
						{
							"type": "entries",
							"name": "Begegnungen präsentieren",
							"page": 4,
							"entries": [
								"Dieses Abenteuer ist in \"Begegnungen\" unterteilt, die wie Szenen aus einem Film oder einer Serie sind. Jede Begegnung hat bestimmte Herausforderungen. Sobald die Spieler die Herausforderungen bewältigt haben, gehen sie zur nächsten Szene über. Der Ablauf des Spiels wird im Folgenden beschrieben."
							]
						},
						{
							"type": "entries",
							"name": "Spielfluss",
							"page": 4,
							"entries": [
								"Eine D&D-Sitzung beginnt mit einem Gespräch zwischen dem DM und den anderen Spielern. Der DM erklärt die Situation, in der sich die Charaktere befinden. Die Spieler können Fragen zur Situation stellen, und der DM beantwortet diese Fragen, um das Geschehen weiter zu erklären.",
								"Dann stellt der DM die wichtigste Frage im Werkzeugkasten des DM:",
								"{@i \"Was machen Sie beruflich?\"}",
								"An diesem Punkt sollten die Spieler erklären, was sie mit ihren Figuren tun wollen. (Wenn das, was sie tun wollen, unmöglich ist, sagt der Spielleiter das und bittet den Spieler, eine andere Aktion zu wählen. Zum Beispiel kann ein Charakter nicht durch eine Wand gehen, es sei denn, er hat eine besondere Fähigkeit oder Magie, die ihm das erlaubt.)",
								"Wenn die Aktion möglich und sehr einfach zu bewerkstelligen ist, gelingt sie dem Charakter automatisch. Das Öffnen einer unverschlossenen Tür oder das Heben eines leichten Gegenstandes erfordert keine heroische Anstrengung, so dass kein {@dice d20} Wurf notwendig ist.",
								"Wenn die Aktion irgendwo zwischen leicht und unmöglich liegt, kann der Versuch, sie auszuführen, zum Erfolg oder Misserfolg führen. In diesem Fall fordert der DM einen {@dice d20} Wurf. Siehe den Abschnitt \"{@dice d20}-Würfe\" weiter oben in diesem Dokument.",
								"Der {@dice d20}-Wurf und seine Modifikatoren bestimmen, ob die Aktion erfolgreich ist oder nicht. Was bedeutet Erfolg oder Misserfolg für ein Abenteuer? Hier können Sie und die Spieler gemeinsam eine Geschichte erzählen!"
							]
						},
						{
							"type": "entries",
							"name": "Erzählen von Erfolgen und Misserfolgen",
							"page": 4,
							"entries": [
								"Wenn ein {@dice d20} Wurf gelingt oder misslingt, können der Spielleiter und die Spieler dieses Ergebnis in einen Teil der laufenden Geschichte einfließen lassen. Wie sieht es aus, wenn ein Monster besiegt wird? Was sagt oder tut Shalefire, wenn der schwere Felsbrocken, der die Höhle versperrt, nicht weichen will? Diese Punkte im Spiel können großartige Erzählungen und schauspielerische Momente auslösen.",
								"Denken Sie aber daran, dass es Teil der Aufgabe des Spielleiters ist, die Geschichte des Spiels voranzutreiben. Wenn die Beschreibung jedes einzelnen Angriffswurfs in einem langen Kampf langweilig wird, sagen Sie einfach, wie viel Schaden der Angriff verursacht, und kommen Sie zum nächsten spannenden Moment."
							]
						},
						{
							"type": "entries",
							"name": "Tipps für Dungeon Master",
							"page": 4,
							"entries": [
								"Hier sind einige Tipps für DMs, die ihnen helfen können, großartige Spiele zu leiten:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Regel 0",
											"entries": [
												"Regel 0 von D&D ist einfach: Habt Spaß. Es ist in Ordnung, wenn jeder zustimmt, die Regeln zu ändern, solange dies bedeutet, dass das Spiel für alle mehr Spaß macht."
											]
										},
										{
											"type": "item",
											"name": "Unterstützend sein",
											"entries": [
												"Die Spieler und der DM sind alle im selben Team. DMs spielen nicht gegen die Charaktere. Der Spielleiter gewinnt, wenn die Spieler Spaß haben und die Geschichte spannend und einprägsam ist."
											]
										},
										{
											"type": "item",
											"name": "Verwenden Sie \"Ja, und ...\" oder \"Nein, aber ...\".",
											"entry": "Erlauben Sie den Spielern, so viel wie möglich zu erreichen, und lassen Sie sie am Erzählen der Geschichte teilhaben. Wenn sie etwas Unerwartetes ausprobieren wollen, versuchen Sie, \"ja\" zu sagen und ihre Ideen in die Geschichte einzubauen. Wenn Sie die Idee eines Spielers ablehnen müssen, schlagen Sie Optionen vor, mit denen sie etwas Ähnliches tun können."
										},
										{
											"type": "item",
											"name": "Nutzen Sie Ihre Vorstellungskraft",
											"entries": [
												"Peril in Pinebrook ist eine Skizze für dein Spiel. Ändere oder erfinde alles, was du brauchst, wenn das Spiel dadurch mehr Spaß macht. Der Text kann nicht alles abdecken, was die Spieler vielleicht tun wollen. Wonach riecht ein Monster? Das bleibt euch überlassen, oder ihr könnt die Spieler fragen, was sie denken!"
											]
										},
										{
											"type": "item",
											"name": "NPCs sind deine Stimme",
											"entry": "Während die Spieler bestimmen, was ihre Charaktere tun, kontrolliert der Spielleiter alle anderen Charaktere im Spiel. Nicht-Spieler-Charaktere (auch NPCs genannt) sind ein großartiges Werkzeug für den Spielleiter, um den Charakteren zu helfen, das Spiel und die Geschichte zu verstehen, und um Informationen reibungslos in die Geschichte einzubauen."
										},
										{
											"type": "item",
											"name": "Alternativen zulassen",
											"entries": [
												"D&D ist ein Fantasiespiel, in dem die Helden ihren Verstand, ihre Fähigkeiten und ihre Entschlossenheit einsetzen, um Hindernisse zu überwinden. Manchmal werden diese Hindernisse mit Waffen und Zaubersprüchen besiegt. Aber Charaktere können auch auf andere Weise erfolgreich sein. Es kann genauso viel Spaß machen, mit Monstern zu kommunizieren, sie auszutricksen oder zu verscheuchen oder einem Kampf auszuweichen, indem man sich geschickt an einer Herausforderung vorbeischleicht. Solche Möglichkeiten sind ideal, wenn der Spieler Gewalt vermeiden möchte."
											]
										},
										{
											"type": "item",
											"name": "Hören Sie auf Ihre Spieler",
											"entries": [
												"Ermutigen Sie Ihre Spieler, Sie öffentlich oder privat anzusprechen, wenn sie etwas im Spiel stört. Reagieren Sie dann in angemessener Weise. Sie können z. B. unangenehme Themen schnell hinter sich lassen, indem Sie die Auflösung einer Szene erzählen und dann schnell zum nächsten Teil der Geschichte übergehen."
											]
										}
									]
								},
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/PiP/0002.webp"
									}
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Abenteuer Einführung",
					"page": 5,
					"entries": [
						"{@b Wenn du ein Spieler bist, höre hier auf zu lesen! Der Rest dieses Dokuments ist nur für den Dungeon Master bestimmt.}",
						"In Peril in Pinebrook finden die Charaktere einen neugeborenen Drachen und müssen das Kind in die Höhle seiner Mutter zurückbringen. Die Höhle wird jedoch von feindlichen Kräften angegriffen. Als Spielleiter stellst du die Herausforderungen dar, denen sich die Charaktere stellen müssen, wenn sie das Drachenbaby nach Hause bringen.",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Text, der in einem solchen Kasten erscheint, soll den Spielern laut vorgelesen werden. Sie können den Text im Kasten Wort für Wort vorlesen oder Ihre eigenen Worte verwenden."
							]
						},
						"Um das Abenteuer zu beginnen, zeigen Sie Ihren Spielern die Charakterbögen. Dann lest euren Spielern die folgende Passage laut vor:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Wir werden eine kurze Partie Dungeons & Dragons spielen. Auf diesen Charakterbögen findet ihr Informationen über eure Charaktere. Jeder von euch kann eine Figur spielen."
							]
						},
						"Sie können die Spieler ihre Charaktere selbst auswählen lassen, aber wenn Sie nur wenig Zeit haben, sollten Sie überlegen, ob Sie die Charaktere für sie auswählen.",
						"Sobald jeder Spieler einen Charakterbogen hat, lest ihr das Folgende:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Schreibe deinen Namen in das Feld, wo \"Spielername\" steht. Ihr Charakter hat bereits einen Namen, den Sie verwenden können, wenn Sie möchten, oder Sie können den Namen ändern. Unter dem Namen ist ein Feld, in dem du deinem Charakter einen Spitznamen geben und die Pronomen deines Charakters hinzufügen kannst.",
								"Jeder Charakterbogen hat einen Bereich \"Beschreibung\" für das Aussehen, die Persönlichkeit und die Einstellung deines Charakters. Wähle aus den dortigen Optionen oder erfinde deine eigene. Du kannst nachspielen, wie sich dein Charakter auf der Grundlage seiner Beschreibung und Persönlichkeit verhält."
							]
						},
						"Bieten Sie den Spielern an, ihnen beim Ausfüllen dieser Teile ihrer Charakterbögen zu helfen, falls nötig. Tun Sie Ihr Bestes, um Fragen der Spieler zu beantworten, aber manche Fragen lassen sich am besten beantworten, wenn sie während des Spiels auftauchen. Lassen Sie die Spieler wissen, dass Sie ihnen im Laufe des Spiels weitere Informationen geben werden. Dennoch kann es sein, dass Sie zwischen den einzelnen Abschnitten eine Pause einlegen müssen, um Fragen zu beantworten, während Sie die folgenden Informationen präsentieren:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Lasst uns die anderen Teile des Charakterbogens durchgehen. Es gibt einige Informationen, die du wissen solltest, bevor wir anfangen zu spielen.",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rasse und Klasse",
											"entries": [
												"Jeder Charakter in D&D hat eine Rasse und eine Klasse, die dabei helfen, zu bestimmen, was ein Charakter am besten kann. Einige der anderen Informationen auf einem Charakterbogen basieren auf der Rasse und Klasse eines Charakters."
											]
										},
										{
											"type": "item",
											"name": "Rüstungsklasse und Trefferpunkte",
											"entries": [
												"Jeder Charakter hat eine Rüstungsklasse (auch AC genannt) und Trefferpunkte. Die Rüstungsklasse gibt an, wie schwer es ist, einen Charakter mit einem Angriffswurf zu treffen. Je höher die AC, desto schwerer ist es, einen Charakter zu treffen. Trefferpunkte bestimmen, wie viel Schaden ein Charakter erleiden kann. Wenn ein Charakter Schaden erleidet, wird dieser Schaden von den Trefferpunkten des Charakters abgezogen. Wenn die Trefferpunkte eines Charakters 0 erreichen, sind sie {@condition unconscious}. Du wirst später im Spiel lernen, wie du deine Trefferpunkte wiedererlangen kannst."
											]
										},
										{
											"type": "item",
											"name": "Angriffe",
											"entries": [
												"Jeder Charakter kann Angriffe mit Nahkampf- oder Fernkampfwaffen oder mit Nahkampf- oder Fernkampfzaubern ausführen. \"Nahkampf\" ist ein Angriff, der ausgeführt wird, wenn sich die Spielfigur direkt neben einem Monster befindet. \"Fernkampf\" ist ein Angriff, der eingesetzt wird, wenn sich ein Charakter nicht in der Nähe eines Monsters befindet. Die Zahl hinter dem Angriff auf dem Charakterblatt wird zu einem {@dice d20} Wurf (ein Wurf mit einem 20-seitigen Würfel) addiert, wenn ein Charakter angreift. Je höher die Zahl ist, desto wahrscheinlicher ist ein erfolgreicher Angriff."
											]
										},
										{
											"type": "item",
											"name": "Fertigkeiten",
											"entries": [
												"Jeder Charakter kann die auf seinem Charakterbogen aufgeführten Fertigkeiten einsetzen. Die Zahl hinter einer Fertigkeit zeigt an, was der Spieler zu einem {@dice d20} Wurf hinzufügt. Je höher die Zahl ist, desto besser beherrscht der Charakter diese Fähigkeit. Wenn ein Charakter eine Fähigkeit nutzen möchte, die nicht auf seinem Charakterbogen steht, würfelt der Spieler mit einem 20-seitigen Würfel, fügt aber keine Zahl zum Wurf hinzu."
											]
										},
										{
											"type": "item",
											"name": "Ausrüstung",
											"entries": [
												"Ein Charakter verfügt über Ausrüstung, die er während eines Abenteuers benutzen kann, um Herausforderungen zu meistern. Außerdem kann er während eines Abenteuers weitere Ausrüstung finden."
											]
										},
										{
											"type": "item",
											"name": "Besondere Fähigkeit",
											"entries": [
												"Jeder Charakter hat eine besondere Fähigkeit. Mit dieser Fähigkeit kann ein Charakter während des Abenteuers etwas tun, was andere Charaktere nicht tun können. Du kannst wählen, wann dein Charakter seine besondere Fähigkeit einsetzt, aber ein Charakter kann eine besondere Fähigkeit nur eine begrenzte Anzahl von Malen oder unter besonderen Umständen einsetzen."
											]
										}
									]
								}
							]
						},
						"Erläutern Sie anhand des folgenden Beispiels, wie {@dice d20}-Würfe funktionieren:",
						{
							"type": "insetReadaloud",
							"page": 5,
							"entries": [
								"Der Charakter Noorah Eldenfield hat einen Kurzbogenangriff, auf dem \"+5 für Treffer\" steht. Wenn Noorah mit dem Kurzbogen angreift, würfelt der Spieler von Noorah einen {@dice d20} und addiert 5 zu der gewürfelten Zahl. Ich werde dir sagen, ob dieser Angriff das Monster trifft. Wenn ja, steht auf Noorahs Kurzbogen-Angriff auch \"Schaden {@dice 1d6 + 3}\". Der Spieler würfelt mit einem 6-seitigen Würfel und addiert 3 dazu, um den Schaden des Angriffs zu bestimmen."
							]
						},
						"In einem \"Player Reference Sheet\" werden außerdem einige der Begriffe auf den Charakterbögen erläutert.",
						"Und jetzt lasst uns mit dem Spiel weitermachen!",
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0004.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Das Abenteuer beginnt",
					"page": 6,
					"entries": [
						"{@b Geschätzte Spielzeit für diese Begegnung: 10 Minuten}",
						"Wenn Sie und die Spieler bereit sind, das Abenteuer zu beginnen, lesen Sie das Folgende:",
						{
							"type": "insetReadaloud",
							"page": 6,
							"entries": [
								"Du stammst aus dem Dorf Pinebrook, einer kleinen Siedlung am Fuße eines Gebirgszuges, der sich \"Rückgrat der Welt\" nennt. Zusätzlich zu ihrer normalen Arbeit patrouillieren die Einwohner von Pinebrook abwechselnd in den Wäldern und Hügeln rund um das Dorf, um sicherzustellen, dass das Gebiet für die Holzfäller, die im Wald arbeiten, und die Bergleute, die in den Bergen nach Eisenerz graben, sicher ist. Heute bist du an der Reihe, mit einigen deiner Freunde im Wald zu patrouillieren.",
								"Manchmal streifen gefährliche Kreaturen durch die Wälder, aber in letzter Zeit war es sicher. In der Gegend gibt es Gerüchte, dass ein freundlicher Silberdrache vor kurzem eine Höhle im nächstgelegenen Berg errichtet hat. Die feindlicheren Kreaturen der Berge, insbesondere die gefährlichen Eistrolle, wurden in den letzten zwei Monaten nicht mehr gesehen. Gestern jedoch sah eine Patrouille große, frostige Trollfußspuren im Wald. Könnten die Gerüchte über einen freundlichen Silberdrachen doch nur Gerüchte sein? Eure Patrouille wird heute von der Anführerin der Dorfwache, Hauptmann Emmajeen Kole, angeführt. Hauptmann Kole wirft einen nervösen Blick auf den Waldweg, bevor sie eurer Gruppe zunickt.",
								"\"Ich bin noch mit keinem von euch auf Patrouille gewesen. Erzählt mir ein wenig über euch.\""
							]
						},
						"Bitten Sie jeden Spieler, den Namen oder Spitznamen seiner Figur zu nennen und zu beschreiben, wie sie aussieht. Sie können die Dinge aufdecken, die sie bei sich tragen, die die anderen Charaktere sehen würden, erklären, welche Angriffe und Fähigkeiten sie haben, und vielleicht sogar ihre Persönlichkeit beschreiben. Sie können ihre Charakterbögen als Anregung verwenden.",
						{
							"type": "entries",
							"name": "Rollenspiele",
							"page": 6,
							"entries": [
								"Bei D&D können die Spieler wie ihre Charaktere handeln. Die Spieler können eine andere Stimme benutzen oder sich so bewegen wie ihre Figur. Aber wenn ein Spieler sich mit dieser Art von Rollenspiel nicht wohlfühlt, kann er seinen Charakter stattdessen wie aus einem Buch oder einer Geschichte beschreiben.",
								"Es ist in Ordnung, wenn einige Spieler zögern zu reden oder Schwierigkeiten mit dem Rollenspiel haben. Es ist wichtiger, dass sich die Spieler wohl fühlen, als sie zum Reden zu bringen. Um ihnen zu helfen, sich im Rollenspiel wohler zu fühlen, können Sie ihnen ein oder zwei der folgenden Fragen stellen:",
								{
									"type": "list",
									"items": [
										"Wie lautet der Name oder Spitzname Ihrer Figur?",
										"Wie sieht Ihre Figur aus?",
										"Wie hört sich Ihre Figur an, wenn sie spricht?",
										"Was kann deine Figur gut?",
										"Was trägt deine Figur bei sich, wenn sie im Wald patrouilliert?",
										"Wie fühlt sich deine Figur, wenn sie den ganzen Tag auf Patrouille ist?"
									]
								},
								"nachdem in diesem Gebiet Hinweise auf Eistrolle gefunden wurden? Nachdem sich alle Personen vorgestellt haben, ergreift Kapitän Kole erneut das Wort:",
								{
									"type": "insetReadaloud",
									"page": 6,
									"entries": [
										"\"Nun, dieser Wald muss patrouilliert werden, also lasst uns loslegen. Ich bin bereit zu kämpfen, wenn es sein muss!\""
									]
								},
								"Lassen Sie die Spieler für ihre Charaktere antworten, wenn sie das möchten. Beschreiben Sie dann, wie Hauptmann Kole sich vorsichtig in den Wald hineinbewegt und den Spielern ein Zeichen gibt, ihm zu folgen.",
								"Weiter zu Begegnung 1: Ein nicht ganz so furchteinflößender Drache."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/001-0049.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Begegnung 1: Ein nicht ganz so furchteinflößender Drache",
					"page": 7,
					"entries": [
						"{@b Geschätzte Spielzeit für diese Begegnung: 10 Minuten}",
						"Nachdem die Figuren Hauptmann Kole in den Wald gefolgt sind, lesen Sie Folgendes:",
						{
							"type": "insetReadaloud",
							"page": 7,
							"entries": [
								"Sie gehen eine Viertelstunde lang den Waldweg entlang, bevor Hauptmann Kole anhält und eine Hand hebt. \"Hörst du das?\", fragt sie.",
								"Du machst eine {@skill Perception}-Überprüfung, um zu sehen, ob du hören kannst, was Kapitän Kole hört. \"{@skill Perception}\" ist auf eurem Charakterbogen unter \"Fertigkeiten\" aufgeführt. Jeder von euch würfelt mit einem 20-seitigen Würfel und addiert die Zahl neben seiner {@skill Perception} Fähigkeit auf seinem Charakterbogen. Sagt mir dann die Summe eures {@skill Perception} Checks."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Wahrnehmungs-Checks",
					"page": 7,
					"entries": [
						"Ein Spieler würfelt einen {@dice d20} und addiert den Modifikator, der neben der {@skill Perception} Fertigkeit auf seinem Charakterbogen steht, um einen {@skill Perception} Check zu machen. Die Schwierigkeitsklasse für diesen Check ist 10 (geschrieben als {@dc 10}). Wenn also jemand einen {@skill Perception}-Check von 10 oder höher erzielt, erklärt ihr, dass er ein Geräusch aus dem dornigen Unterholz des Waldes hört.",
						"Wenn keine Figur die {@skill Perception}-Prüfung besteht, zeigt Kapitän Kole in die Richtung des Geräusches. Lies weiter:",
						{
							"type": "insetReadaloud",
							"page": 7,
							"entries": [
								"Das Gestrüpp am Wegesrand raschelt, als ein Wesen von der Größe eines großen Hundes aus den Dornen und Blättern krabbelt. Auf den ersten Blick sieht die Kreatur wie eine seltsame Eidechse aus Metall aus. Aber wenn man genauer hinsieht, erkennt man, dass es ein kleiner Drache mit blaugrauen Schuppen und einer langen, spitzen Zunge ist.",
								"Während der Drache in deine Richtung krabbelt, versucht er krampfhaft, sich Stücke der silbernen Eierschale von Kopf und Gesicht zu kratzen. Er gibt ein zischendes, wimmerndes Geräusch von sich."
							]
						},
						"Fragen Sie die Spieler, was sie tun wollen. Lassen Sie sie ihre Charaktere spielen, wie sie reagieren, reden, spekulieren und weiter nachforschen. Solange die Charaktere nicht versuchen, das Silberdrachenbaby zu verletzen, starrt Kapitän Kole einfach verwirrt vor sich hin und weiß nicht, was er als nächstes tun soll.",
						{
							"type": "entries",
							"name": "Rollenspiele und Informationen",
							"page": 7,
							"entries": [
								"Die Spieler werden im Laufe des Abenteuers wahrscheinlich Fragen stellen. Um den Spielern die richtigen Informationen zu geben, versuchen Sie, die Antworten in die folgenden drei Kategorien einzuteilen:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Informationen, die die Charaktere kennen",
											"entries": [
												"Wenn die Spieler nach Informationen fragen, die ihre Figuren wissen, können Sie ihnen diese Informationen mitteilen. Zum Beispiel wissen die Charaktere immer, was sie sehen, hören und riechen."
											]
										},
										{
											"type": "item",
											"name": "Informationen, die die Charaktere wissen könnten",
											"entries": [
												"Die Spieler könnten Informationen auf der Grundlage der Fähigkeiten ihrer Charaktere erfahren. Zum Beispiel könnten Shalefire oder Gallantine fragen, ob dies ein Silberdrachenbaby ist. Als Spielleiter kannst du ihre Spieler eine {@dc 10}-Probe mit einer entsprechenden Fertigkeit machen lassen, um zu sehen, ob sie die Antwort auf diese Frage wissen. Shalefire könnte die {@skill Animal Handling}-Fertigkeit verwenden, während Gallantine die {@skill Nature}-Fertigkeit verwenden könnte. Wenn die Prüfung erfolgreich ist ({@dice d20} + Fertigkeitsmodifikator ist 10 oder höher), kannst du ihnen sagen: \"Ja! Dies ist ein neugeborener Silberdrache.\" Du könntest hinzufügen, dass sie oft auch Fleisch und andere Nahrung fressen."
											]
										},
										{
											"type": "item",
											"name": "Informationen, die die Charaktere noch nicht kennen",
											"entries": [
												"Eine Frage wie \"Woher kommt dieses Drachenbaby?\" ist etwas, das die Figuren nicht wissen, zumindest noch nicht. In diesem Fall können Sie einfach sagen: \"Ihr seid euch nicht sicher, aber ihr könnt versuchen, es herauszufinden.\""
											]
										}
									]
								},
								"Wenn die Charaktere ihre Prüfungen nicht bestehen oder nicht die richtigen Fragen stellen, kannst du Hauptmann Kole um Auskunft bitten. Sie kann bestätigen, dass es sich um ein Silberdrachenbaby handelt, und sie weigert sich, den Charakteren zu erlauben, ihm in irgendeiner Weise zu schaden.",
								"Nachdem die Spieler all ihre Fragen gestellt und ihre Reaktionen auf den Drachen gespielt haben, lesen Sie Folgendes vor:",
								{
									"type": "insetReadaloud",
									"page": 7,
									"entries": [
										"Kapitän Kole holt ein Buch aus ihrem Rucksack, The Practically Complete Guide to Dragons. Sie blättert zur Mitte des Buches. \"Es ist wahr! Dies ist ein neugeborener Silberdrache. Die Höhle der Mutter muss sich im nächsten Berg jenseits des Waldes befinden, wie die Gerüchte besagen. Wir müssen das Baby schnell zu seiner Mutter bringen. Ich frage mich, wie das Baby so weit von zu Hause weggekommen ist?\"",
										"Kapitän Kole zögert, dann seufzt er. \"Ich muss nach Pinebrook zurückkehren und ihnen sagen, was wir gefunden haben. Ich möchte, dass ihr das Baby und seine Mutter in die Höhle bringt. Beschützt diesen Drachen mit eurem Leben. Die Pfade im Wald führen direkt zum Berg hinauf. Gebt diesem armen Ding einen Namen und besorgt ihm etwas zu essen. Es sieht schwach aus.\"",
										"Sie reißt eine Seite aus dem Buch und hält sie heraus. \"Hier. Das könnte nützlich sein. Laut dem Buch sind Silberdrachen friedlich und mögen normalerweise Menschen.\""
									]
								},
								"Die Seite, die Hauptmann Kole den Charakteren gibt, befindet sich in Anhang A. Sie enthält Übersetzungen des Drakonischen, der Sprache der Drachen, in die Common-Sprache, die die Charaktere kennen. Die Charaktere brauchen sie jetzt nicht zu lesen, aber die Informationen werden im Laufe des Abenteuers nützlich sein."
							]
						},
						{
							"type": "entries",
							"name": "Fütterung und Pflege",
							"page": 7,
							"entries": [
								"Nachdem Hauptmann Kole gegangen ist, sollten die Charaktere versuchen, Nahrung für den Drachen zu finden. Du kannst darauf hinweisen, dass alle Charaktere auf ihren Charakterbögen unter \"Sonstige Ausrüstung\" Rationen haben. Alternativ kann Shalefire einen {@dc 10} {@skill Survival} Check machen oder Gallantine einen {@dc 10} {@skill Nature} Check, um Beeren und Nüsse zu finden, die der Drache essen kann. Erinnere die Spieler bei Bedarf daran, wie man {@dice d20}-Würfe macht.",
								"Nachdem der Drache gefüttert wurde, sagt er ein Wort: \"Nytha\". Die Charaktere werden das erst später erfahren, aber das Baby hat die Charaktere gerade auf Drakonisch \"Mama\" genannt.",
								"Sobald der Drache frisst, wird er munter und folgt den Personen. Sie können den Drachen tragen, der die Aufmerksamkeit genießt. Der Drache liebt es auch, sich den Bauch zu kraulen!"
							]
						},
						{
							"type": "entries",
							"name": "Das Abenteuer vorantreiben",
							"page": 7,
							"entries": [
								"Der Berg, auf den Hauptmann Kole die Personen hingewiesen hat, ist über den Bäumen zu sehen.",
								"Wenn die Spieler bereit sind, gehen Sie zu Begegnung 2: Lebende Eiszapfen über."
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Begegnung 2: Lebende Eiszapfen",
					"page": 8,
					"entries": [
						"{@b Geschätzte Spielzeit für diese Begegnung: 10 Minuten}",
						"Sagen Sie den Spielern, dass der Wald ruhig ist, während die Charaktere durch den Wald reisen. Sie finden leicht die Pfade, die zum Berg führen, und keine Waldkreaturen stören sie.",
						"Wenn die Figuren am Fuße des Berges ankommen, lesen Sie Folgendes:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Wenn Sie vorsichtig den richtigen Waldwegen folgen, gelangen Sie an den Fuß des Berges. Nicht weit vor dir siehst du eine Höhlenöffnung. Wenn ein Drache eine Höhle in den Berg gebaut hätte, wäre dies ein offensichtlicher Eingang."
							]
						},
						"Die Höhle ist der einzige sichtbare Eingang, der zur Drachenhöhle führt. Als das Drachenbaby in die Nähe des Eingangs kommt, schnuppert es an der Luft und versucht, näher zu kommen, da es den Geruch seines Zuhauses wahrnimmt.",
						"Während die Figuren sich der Höhle nähern, lesen Sie Folgendes:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Der Höhleneingang ist breit und lichtdurchflutet, aber dahinter wird es schnell dunkel, und man kann nicht erkennen, ob sich dort etwas befindet. Abgebrochene Eiszapfen und frostige Schneeflecken bedecken den Boden vor dem Höhleneingang.",
								"Plötzlich beginnen die Eissplitter zu zucken. Die Eiszapfen und der Schnee vereinen sich zu kleinen Eiskreaturen mit bösen, spitzen Krallen. Eines von ihnen schreit: \"Eindringlinge! Schlitzt sie gut auf!\", während sie angreifen!"
							]
						},
						"Fünf lebende Eiszapfen befinden sich im Höhleneingang. Wenn ihr dieses Abenteuer mit weniger als vier Charakteren spielt, entfernt einen lebenden Eiszapfen pro fehlendem Spieler, so dass ihr mindestens zwei lebende Eiszapfen habt. Benutzt die unten stehenden Informationen, um die lebenden Eiszapfen während des Kampfes zu spielen.",
						{
							"type": "inset",
							"name": "Lebendiger Eiszapfen",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rüstungsklasse",
											"entry": "10",
											"nameDot": false
										},
										{
											"type": "item",
											"name": "Trefferpunkte",
											"entry": "7",
											"nameDot": false
										}
									]
								},
								{
									"type": "variantInner",
									"name": "Angriff",
									"entries": [
										{
											"type": "entries",
											"name": "Krallen",
											"entries": [
												"{@atk mw} {@hit 2} zu treffen. {@h}{@damage 1d6} Hiebschaden."
											]
										}
									]
								}
							]
						},
						"Lies das Folgende, um die Spieler auf ihren ersten Kampf vorzubereiten:",
						{
							"type": "insetReadaloud",
							"page": 8,
							"entries": [
								"Mach dich bereit für deinen ersten Kampf! Sieh dir den Abschnitt \"Angriffe\" auf deinem Charakterbogen an. Wenn du einen Nahkampfangriff durchführen willst, muss dein Charakter auf die Eiszapfenkreaturen zugehen. Wenn du einen Fernkampfangriff machen willst, kannst du zurückbleiben.",
								"Würfle mit einem 20-seitigen Würfel und addiere den Modifikator des Angriffs, den du benutzt. Sage mir die Summe, und ich sage dir, ob der Angriff getroffen oder verfehlt wurde. Wenn du getroffen hast, würfle mit einem 6-seitigen Würfel und addiere den Schadensmodifikator des Angriffs, den du benutzt, und nenne mir die Summe."
							]
						},
						{
							"type": "entries",
							"name": "Abwechselnd",
							"page": 8,
							"entries": [
								"Beschreiben Sie zunächst, wie bösartig die Monster sind und welche Gefahr von ihnen ausgeht. Heben Sie hervor, wie scharf ihre Klauen sind. Versuchen Sie, den Spielern das Gefühl zu geben, dass sie in einem Kampf um das Leben ihrer Figuren stehen. Wenn die Monster ein oder zwei erfolgreiche Angriffe machen, hilft das bei diesem Gefühl. Lassen Sie die Charaktere zuerst handeln, beginnend mit dem Spieler zu Ihrer Linken und dann im Uhrzeigersinn. Fragen Sie jeden Spieler, was er tun möchte, und ermutigen Sie ihn, seine Handlungen zu beschreiben, damit sich jeder vorstellen kann, wie die Szene aussieht.",
								"Nachdem alle Spieler gehandelt haben, greifen alle unbesiegten lebenden Eiszapfen an. Jedes Monster, das noch Trefferpunkte hat, bewegt sich zu einer anderen Figur und führt einen Angriff mit seinen Klauen aus.",
								"Würfle einen {@dice d20} und addiere den Angriffsmodifikator (+2) zu dem Wurf. Wenn die Summe die Rüstungsklasse des angegriffenen Charakters erreicht oder überschreitet, ist der Angriff erfolgreich. Würfle {@dice 1d6} und sage dem Spieler, dass er diesen Schaden von seinen Trefferpunkten abziehen soll. Wenn der Angriff daneben geht, passiert nichts. Wie auch immer, beschreibe den Angriff. Reißen die Klauen eine Wunde auf oder reißen sie harmlos an der Rüstung?",
								"Fahren Sie abwechselnd fort, bis alle lebenden Eiszapfen besiegt sind. Sie können beschreiben, wie die lebenden Eiszapfen zerspringen oder schmelzen, wenn sie besiegt werden. Oder vielleicht fliehen die lebenden Eiszapfen, wenn sie besiegt werden. Machen Sie den Spielern klar, dass die lebenden Eiszapfen nicht gejagt und gefangen werden können, vielleicht indem Sie sie in enge Spalten im Berghang fließen lassen, wo die Charaktere ihnen nicht folgen können.",
								{
									"type": "inset",
									"name": "DM-Tipp",
									"page": 8,
									"entries": [
										"Die Durchführung eines spannenden Kampfes in D&D ist wie eine aufregende Fahrt im Vergnügungspark: Die Spieler wollen oft Angst haben und aufgeregt sein, aber sie wollen nicht, dass die Aufregung zum sicheren Tod der Charaktere führt. Hier können Sie Geschichten erzählen und mathematische Magie anwenden.",
										"Du kannst eingreifen, wenn die Charaktere den Kampf zu verlieren scheinen. Zum Beispiel kannst du den Charakteren einen Vorteil bei Angriffswürfen geben oder den Monstern einen Nachteil bei Angriffswürfen. Siehe den Abschnitt \"Die Anwendung der Regeln\" weiter oben in diesem Dokument für Details zu Vorteil und Nachteil. Eine solche Änderung der Wahrscheinlichkeiten kann die Chancen der Charaktere verbessern, die Monster zu besiegen.",
										"Anstatt ein Monster einen Charakter angreifen zu lassen, bis er fällt {@condition unconscious}, lassen Sie das Monster jede Runde einen anderen Charakter angreifen. Mit dieser Taktik bleiben mehr Charaktere länger im Kampf.",
										"Du kannst sogar sagen, dass der Babydrache herbeigeeilt ist und ein Monster erlegt hat, aber versuche, nicht so oft auf fremde Hilfe zurückzugreifen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Nachdem die Charaktere Erfolg haben",
							"page": 8,
							"entries": [
								"Sobald die lebenden Eiszapfen besiegt sind, fragen Sie die Spieler, was sie als Nächstes tun wollen. Wenn sie Hilfe brauchen, schlagen Sie vor, dass sie die Gegend durchsuchen.",
								{
									"type": "entries",
									"name": "Durchsuchen des Gebiets",
									"page": 8,
									"entries": [
										"Manche Monster tragen Schätze bei sich, daher ist es oft eine gute Idee, wenn die Charaktere sowohl die Monster als auch die Umgebung durchsuchen. Wenn der Schatz nicht versteckt ist, können die Charaktere ihn leicht finden, ohne einen Check machen zu müssen.",
										"Direkt am Höhleneingang finden die Charaktere einen abgenutzten Lederrucksack. In dem Rucksack befinden sich folgende Gegenstände: ein Paket mit getrocknetem Fleisch, fünf Fackeln, Feuerstein und Stahl zum Feuermachen und ein Beutel mit 12 Goldstücken."
									]
								},
								{
									"type": "entries",
									"name": "Der geteilte Schatz",
									"page": 9,
									"entries": [
										"Lassen Sie die Spieler den Schatz aufteilen, wie sie wollen. Wenn sie anfangen zu streiten, wer was bekommt, setzen Sie den Drachen ein, um alle zu beruhigen. Das Baby weint, wenn sich die Figuren streiten!"
									]
								},
								{
									"type": "entries",
									"name": "Verwundete Charaktere heilen",
									"page": 9,
									"entries": [
										"Wenn einer der Charaktere durch die lebenden Eiszapfen Schaden genommen hat, kann Evandon den Schaden am besten heilen, indem er seine Spezialfähigkeit einsetzt, um einen Zauber namens \"Wunden heilen\" zu wirken. Shalefire hat auch eine besondere Fähigkeit, um seinen eigenen Schaden zu heilen, allerdings nur einmal während des Abenteuers. (In den vollständigen D&D-Regeln gibt es noch andere Möglichkeiten, Schaden zu heilen, aber dieses Abenteuer verlässt sich auf Evandons Zaubersprüche, Shalefires Spezialfähigkeit und auf andere Heilungsmöglichkeiten später im Abenteuer)."
									]
								},
								{
									"type": "entries",
									"name": "Worüber haben wir gerade gestritten?",
									"page": 9,
									"entries": [
										"Lebende Eiszapfen sind magische Kreaturen, die Eistrolle manchmal benutzen, um Orte zu bewachen. Ein Charakter, dem eine {@dc 10}-Prüfung mit Fertigkeiten wie {@skill Arcana} oder {@skill History} gelingt, weiß dies und kann den anderen Charakteren sagen, was sie wissen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Das Abenteuer vorantreiben",
							"entries": [
								"Der Babydrache versucht, in die Höhle zu fliehen. Wenn die Charaktere bereit sind, gehen Sie zu Begegnung 3: Eine gefährliche Höhle."
							]
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0005.webp"
							}
						}
					]
				},
				{
					"type": "section",
					"name": "Begegnung 3: Ein gefährliches Versteck",
					"page": 10,
					"entries": [
						"{@b Geschätzte Spielzeit für diese Begegnung: 15 Minuten}",
						"Nachdem die Charaktere die lebenden Eiszapfen besiegt und die Höhle betreten haben, müssen sie sich den Gefahren der Tunnel stellen, die zur Höhle des Silberdrachens führen. Wenn die Charaktere die Höhle betreten, lesen Sie Folgendes:",
						{
							"type": "insetReadaloud",
							"page": 10,
							"entries": [
								"Der vordere Teil der Höhle wird durch das durch die Öffnung einfallende Sonnenlicht erhellt, während der hintere Teil der Höhle in Dunkelheit liegt. An den Wänden der Höhle befinden sich grobe Kreidezeichnungen von Kreaturen, die wie tanzende und arbeitende Trolle aussehen."
							]
						},
						"Bitten Sie die Spieler, entweder einen {@dc 10} {@skill History} oder {@skill Religion} Check für ihre Charaktere zu machen. Obwohl Evandon der einzige Charakter ist, der einen Bonus auf seine {@skill Religion} Fertigkeit hat und Gallantine der einzige Charakter mit einem Bonus auf seine {@skill History} Fertigkeit ist, können die anderen Charaktere trotzdem einen {@skill History} oder {@skill Religion} Check machen. Die Spieler addieren einfach nichts zum {@dice d20}-Wurf, wenn sie dies tun.",
						"Wenn einer der Charaktere die Fertigkeitsprüfung erfolgreich besteht, erzähle den Spielern, dass in der Höhle einst Eistrolle lebten und arbeiteten.",
						"Auch wenn der Geschicklichkeitstest nicht erfolgreich ist, lesen Sie weiter:",
						{
							"type": "insetReadaloud",
							"page": 10,
							"entries": [
								"Der kleine Drache wird immer aufgeregter, wenn er die Höhle betritt, als wüsste er, dass er sich in der Nähe seines Zuhauses befindet. Kaum sichtbar im Schatten im hinteren Teil der Höhle geht ein Durchgang in einen Tunnel über, der zur Mitte des Berges hin ansteigt."
							]
						},
						"Da die Höhle hinter dem Eingang dunkel und unheimlich ist, müssen die Charaktere die Fackeln aus dem abgenutzten Lederrucksack benutzen, um ihren Weg zu erkunden. Der Feuerstein und der Stahl im Rucksack können zum Anzünden der Fackeln verwendet werden.",
						{
							"type": "entries",
							"name": "Erreichen des Verstecks",
							"page": 10,
							"entries": [
								"Die Charaktere müssen drei Herausforderungen meistern, um die Bruthöhle des Silberdrachen sicher zu erreichen. Jede Herausforderung kann auf verschiedene Weise gemeistert werden, mit Hilfe von Fähigkeiten, Ausrüstung oder Angriffen.",
								"Die Beschreibungen der Herausforderungen zeigen mögliche Wege auf, wie die Charaktere jede Herausforderung meistern können. Wenn den Spielern jedoch andere Wege einfallen, die funktionieren könnten, lassen Sie sie einen {@dice d20} Wurf machen, der irgendwie mit ihrer Idee zusammenhängt. Phantasie führt oft zu einer noch kreativeren Geschichte!",
								{
									"type": "entries",
									"name": "Herausforderung 1: Klettern an eisigen Wänden",
									"page": 10,
									"entries": [
										"Während sich die Figuren durch den Text bewegen, lesen Sie Folgendes:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Der kalte, frostige Gang geht weiter, bis Sie eine eisbedeckte Wand erreichen. Der Gang führt fünfzig Fuß weiter nach oben. Sie müssen die Wand erklimmen, um tiefer in den Berg zu gelangen."
											]
										},
										"Charaktere müssen eine {@dc 10} {@skill Athletics} oder {@skill Acrobatics} Probe bestehen, um die Wand zu erklimmen. Wenn ein Charakter die Prüfung nicht besteht, würfle {@dice 1d6}. Sagen Sie dem Spieler, dass er diese Zahl von den Trefferpunkten des Charakters abziehen soll, um den Schaden darzustellen, den der Charakter durch den Sturz erleidet, bevor er schließlich die Spitze erreicht.",
										"Noorah hat eine Kletterausrüstung auf ihrem Charakterbogen (unter \"Andere Ausrüstung\"), die ihr einen Vorteil bei der Prüfung gibt. Wenn ein Charakter, der den Gipfel erreicht, ein Seil hat, kann er das Seil herunterlassen, um den anderen Charakteren zu helfen. Charaktere, die das Seil benutzen, können den Gipfel erreichen, ohne einen Check zu machen.",
										"Dann geht es weiter aufwärts.",
										{
											"type": "inset",
											"name": "DM-Tipp",
											"page": 10,
											"entries": [
												"Wenn ein Charakter das Drachenbaby trägt und während des Aufstiegs fällt, erleidet der Drache keinen Schaden. Du kannst einen Charakter, der das Drachenbaby beschützt, belohnen, indem du ihm bei bestimmten Würfen einen Vorteil verschaffst."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Herausforderung 2: Magischer Eisspiegel",
									"page": 10,
									"entries": [
										"Während die Figuren fortfahren, lesen Sie Folgendes:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Die gewundene, aufwärts führende Passage ist durch eine dünne Eisschicht unterbrochen. Durch die Eisdecke hindurch kannst du sehen, dass der Gang auf der anderen Seite weitergeht. Als dein Fackellicht flackert, wird das Eis plötzlich so reflektierend wie ein Spiegel und seine Oberfläche schimmert seltsam. In diesen Reflexionen sind du und deine Begleiter allesamt Silberdrachen, und der Babydrache sieht aus wie ein menschliches Kleinkind mit silberner Haut."
											]
										},
										"Lassen Sie die Spieler ein Rollenspiel machen und auf diese einzigartige Entdeckung reagieren, und fahren Sie dann fort:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Der Kopf eines großen, platinfarbenen Drachens erscheint im Eis und spricht. Du verstehst die Worte, die der Drache spricht, auch wenn er nicht in einer Sprache spricht, die du kennst.",
												"\"Du bist auf einer gesegneten Suche, aber du musst die richtigen Worte in der richtigen Sprache sprechen, um das Versteck eines meiner Kinder zu betreten. Welche zwei Worte sind die richtige Antwort auf diese Frage? Welche Art von Kreatur begleitet ihr nach Hause?\""
											]
										},
										"Bitte die Spieler, einen {@dc 10} {@skill Arcana}, {@skill History} oder {@skill Religion} Check zu machen. Wenn ein Charakter den Check besteht, sag ihm, dass die Figur im Eis Bahamut darstellt, den Gott der metallfarbenen Drachen (Messing, Bronze, Kupfer, Gold und Silber).",
										"Die richtige Antwort auf die Frage ist \"Silberdrache\". Allerdings müssen die Figuren dies in der drakonischen Sprache sagen. Sie können die Seite aus dem Buch von Kapitän Kole benutzen, um die richtigen Worte zu finden: \"orn darastrix\".",
										"Wenn die Spieler Hilfe bei der Beantwortung der Frage benötigen oder die Antwort nur teilweise richtig ist, kann Bahamuts Spiegelbild Hinweise geben, wie z. B.: \"Du hast ein Wort richtig, aber du brauchst das andere\".",
										"Wenn eine Figur die richtigen Worte spricht, lesen Sie das Folgende:",
										{
											"type": "insetReadaloud",
											"page": 10,
											"entries": [
												"Der Eisspiegel schmilzt augenblicklich und bespritzt euch alle mit eiskaltem Wasser. Aber anstatt euch zu frieren, kribbelt das Wasser, wenn es an eurer Haut, eurer Kleidung und eurer Rüstung herunterläuft. Es fühlt sich wunderbar an."
											]
										},
										"Bahamut hat dieses Wasser gesegnet. Sagen Sie Ihren Spielern, dass die Heilungsmagie die Trefferpunkte jedes Charakters bis zu der auf dem Charakterbogen angegebenen Höchstzahl wiederherstellt.",
										"Außerdem hat jeder Charakter einen Vorteil beim ersten Wurf in der nächsten Herausforderung (den Eisrutschen).",
										"Charaktere können auch andere Methoden anwenden, um den Eisspiegel zu überwinden, z. B. das Eis mit einer Fackel schmelzen oder es mit einer Waffe zerschlagen. Wenn sie das tun, erhalten sie jedoch nicht Bahamuts Heilzauber. Außerdem erleidet ein Charakter, der den Spiegel zerbricht, Schaden. Würfle {@dice 1d6} und sage dem Spieler, dass er diese Zahl von den Trefferpunkten seines Charakters abziehen soll, wenn er zerbrochen wird.",
										{
											"type": "inset",
											"name": "DM-Tipp",
											"page": 11,
											"entries": [
												"Auch wenn die Spieler schlecht würfeln, sollten Sie ihnen immer erlauben, das Abenteuer fortzusetzen. Zu den Konsequenzen des Scheiterns von Herausforderungen kann es gehören, dass die Charaktere Trefferpunkte verlieren, was die letzte Begegnung noch schwieriger machen kann. Aber Sie wollen die Charaktere nicht daran hindern, mit dem Abenteuer fortzufahren, nur weil sie Pech haben."
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Herausforderung 3: Navigieren auf den Eisrutschen",
									"page": 11,
									"entries": [
										"Der letzte Tunnelabschnitt, der zur Schlupfhöhle des Silberdrachen führt, besteht aus mehreren eisigen Rutschen, die sich beim Abstieg verbinden, trennen und kreuzen. Lesen Sie das Folgende:",
										{
											"type": "insetReadaloud",
											"page": 11,
											"entries": [
												"Der Gang hat dich immer höher geführt, und jetzt stehst du auf einer eisigen Klippe und blickst hinunter in eine riesige Höhle im Inneren des Berges. Rutschen aus Stein und Eis bieten einen Weg nach unten, aber sie sind steil und glitschig. Außerdem laufen diese Rutschen in einem schwindelerregenden Labyrinth ineinander über, kreuzen sich und drehen sich umeinander. Die Rutschen sehen wie der einzige Weg nach vorne aus. Einige enden in massiven Eiswänden. Andere sind mit rasiermesserscharfen Eiszapfen bedeckt. Du musst die besten Rutschen auswählen, um hinunter zu kommen.",
												"Plötzlich hörst du ein knackendes Geräusch. Die Klippe, auf der du stehst, beginnt einzustürzen! Wenn du jetzt nicht auf eine Rutsche springst, wirst du fallen!"
											]
										},
										"Jede Figur muss schnell auf eine der Rutschen springen. Sobald eine Figur zu rutschen beginnt, kann sie nicht mehr anhalten. Sie können jedoch zu einer anderen, sich kreuzenden Rutsche wechseln, während sie mit hoher Geschwindigkeit nach unten sausen.",
										{
											"type": "entries",
											"name": "Den besten Weg finden",
											"page": 11,
											"entries": [
												"Bevor die Figuren zu rutschen beginnen, können sie versuchen, schnell herauszufinden, welche Rutsche am sichersten ist. Bitten Sie die Spieler, einen {@dc 10} {@skill Investigation} oder {@skill Perception} Check zu machen, um die beste Wahl zu treffen. Wenn eine Spielfigur diesen Check erfolgreich absolviert, wählt sie die beste Rutsche, um sicher nach unten zu gelangen. Der Charakter erleidet keinen Schaden, aber du kannst die wilde Fahrt beschreiben, die er erlebt, während er auf den Höhlenboden gleitet."
											]
										},
										{
											"type": "entries",
											"name": "Wechselnde Folien",
											"page": 11,
											"entries": [
												"Ein Charakter, der die Prüfung nicht besteht, springt auf eine Rutsche und erreicht schnell gefährliche Abschnitte mit rasiermesserscharfen Eissplittern, langen Abstürzen, Eiswänden und anderen Gefahren. Der Charakter muss eine {@dc 15} {@skill Acrobatics} oder {@skill Athletics} Probe bestehen, um zu einer sichereren Rutsche zu springen und keinen Schaden zu nehmen. Ein Charakter, der keine {@skill Acrobatics} oder {@skill Athletics} auf seinem Charakterbogen hat, kann trotzdem Würfe mit diesen Fertigkeiten machen, aber sie addieren keinen Modifikator zu dem {@dice d20} Wurf.",
												"Wenn ein Charakter die Prüfung nicht besteht, würfle {@dice 1d6}. Sagen Sie dem Spieler, dass er diese Zahl von den Trefferpunkten seines Charakters abziehen soll, um den Schaden darzustellen, den er erleidet, wenn er den Boden der Rutsche erreicht."
											]
										},
										{
											"type": "entries",
											"name": "Beschreiben der Aktion",
											"page": 11,
											"entries": [
												"Während die Figuren auf diesen gefährlichen Rutschen fahren, überlegen Sie, wie Sie oder die Spieler beschreiben könnten, wie die Figuren von einer Rutsche zur anderen springen, Loopings und Rollen durchlaufen und nur knapp einem Zusammenstoß entgehen. Geben Sie den Spielern die Möglichkeit zu beschreiben, was ihre Figuren durchmachen.",
												{
													"type": "inset",
													"name": "DM-Tipp",
													"page": 11,
													"entries": [
														"Wenn eine Figur einen Check macht, um einen sicheren Weg die Rutschen hinunter zu finden, könnten die anderen Spieler sagen, dass ihre Figuren auf der gleichen Rutsche folgen, was diese Herausforderung zu einfach machen könnte. Du kannst die Herausforderung erhöhen, indem du sagst, dass der obere Teil der sicheren Rutsche zusammenbricht, kurz nachdem die erste Figur die Rutsche hinuntergefahren ist. Sie können dies jedes Mal tun, wenn eine neue Figur eine Rutsche wählt, um sicherzustellen, dass jede Figur ihren eigenen Weg gehen muss."
													]
												}
											]
										}
									]
								},
								{
									"type": "entries",
									"name": "Das Abenteuer vorantreiben",
									"page": 11,
									"entries": [
										"Vom Boden der Höhle bis zur Bruthöhle ist es nur ein kurzer Weg. Die Charaktere sind bereit, sich der letzten Bedrohung zu stellen! Weiter zu Begegnung 4: Dracheneier und aufsteigendes Silber.",
										{
											"type": "image",
											"href": {
												"type": "internal",
												"path": "adventure/PiP/001-0103.webp"
											}
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Begegnung 4: Dracheneier und aufsteigendes Silber",
					"page": 12,
					"entries": [
						"{@b Geschätzte Spielzeit für diese Begegnung: 15 Minuten}",
						"Wenn die Figuren die Bruthöhle betreten, lesen Sie Folgendes:",
						{
							"type": "insetReadaloud",
							"page": 12,
							"entries": [
								"Diese große Kammer ist mit Stalaktiten und Stalagmiten gefüllt, die mit Eis bedeckt sind. Die Decke fällt zu einem eisgefüllten Loch weit über dir hinauf. Auf dem Boden in der Mitte der Kammer liegen zwei große Silbereier auf einem Haufen gefrorenen Schnees. An einer dritten Stelle liegen nur noch Schalenbruchstücke. Eine vierte Stelle sieht so aus, als hätte dort auch ein Ei gelegen, aber dieses Ei ist verschwunden.",
								"Zwischen dir und den Eiern stehen zwei seltsame Kreaturen von der Größe eines Pferdes. Sie haben einen Körper wie Frösche, aber ihre Haut ist reinweiß und sie haben Münder voller scharfer Zähne.",
								"Die Kreaturen bewegen sich bedrohlich auf die beiden verbliebenen Eier im Nest zu, aber du hast sie unterbrochen. Sie drehen sich zu dir um und zischen. Dann stürzen sie sich mit kräftigen Sprüngen auf dich!"
							]
						},
						"Diese Kreaturen sind Eierräuber, die von Eistrollen darauf trainiert wurden, Dracheneier zu stehlen. Wenn die Charaktere nicht eingreifen, werden die letzten beiden Eier verloren gehen!",
						{
							"type": "inset",
							"name": "Eierfresser",
							"entries": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Rüstungsklasse",
											"entry": "12",
											"nameDot": false
										},
										{
											"type": "item",
											"name": "Trefferpunkte",
											"entry": "18",
											"nameDot": false
										}
									]
								},
								{
									"type": "variantInner",
									"name": "Angriff",
									"entries": [
										{
											"type": "entries",
											"name": "Biss",
											"entries": [
												"{@atk mw} {@hit 4} zu treffen. {@h}{@damage 1d6 + 2} Stich-Schaden."
											]
										}
									]
								}
							]
						},
						"Es gibt drei Eierfresser. Wenn Sie drei oder weniger Spieler haben, entfernen Sie einen Eierräuber, so dass die Charaktere zwei Feinde haben. Wenn ihr zwei oder weniger Spieler habt, reduziert die Trefferpunkte der beiden Eierräuber auf 10.",
						"Dieser Kampf läuft genauso ab wie in \"Begegnung 2: Lebende Eiszapfen\". Beziehen Sie sich auf den DM-Tipp in dieser Begegnung, um die Spieler daran zu erinnern, wie man Nah- und Fernkampfangriffe ausführt, falls nötig.",
						{
							"type": "entries",
							"name": "Abwechselnd",
							"page": 12,
							"entries": [
								"Lassen Sie die Figuren zuerst handeln, beginnend mit dem Spieler zu Ihrer Linken und dann im Uhrzeigersinn. Fragen Sie jeden Spieler, was er tun möchte.",
								"Nachdem alle Spieler gehandelt haben, greifen alle unbesiegten Eierfresser an. Jedes Monster, das noch Trefferpunkte hat, bewegt sich zu einer anderen Figur und führt einen Angriff mit seinem Biss aus.",
								"Würfle einen {@dice d20} und addiere den Angriffsmodifikator (+4) zu dem Wurf. Wenn die Summe die Rüstungsklasse des angegriffenen Charakters erreicht oder überschreitet, ist der Angriff ein Treffer. Würfle {@dice 1d6} und addiere den Schadensmodifikator (+2). Sag dem Spieler, dass er diesen Schaden von seinen Trefferpunkten abziehen soll. Wenn der Angriff daneben geht, passiert nichts. Beschreiben Sie in jedem Fall den Angriff. Vielleicht klemmt sich ein Biss um einen Knöchel, oder der Eierräuber bricht einen Zahn an einer Rüstung ab.",
								"Beschreiben Sie, wie die Eierräuber zu Boden fallen, wenn sie besiegt werden, oder wie sie zu schnell in die Dunkelheit fliehen, als dass die Figuren ihnen folgen könnten.",
								{
									"type": "inset",
									"name": "DM-Tipp",
									"page": 12,
									"entries": [
										"Ein Charakter, der 0 Trefferpunkte erreicht, fällt {@condition unconscious} und bleibt {@condition unconscious}, bis er durch Heilung wieder Trefferpunkte erhält. Am Ende der Begegnung erhalten alle {@condition unconscious} Spielercharaktere automatisch 1 Trefferpunkt zurück."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Nachdem die Charaktere Erfolg haben",
							"page": 12,
							"entries": [
								"Sobald die Eierräuber besiegt sind, krabbelt das Drachenbaby ins Nest, lässt sich zwischen den zerbrochenen Eierschalen nieder und schläft ein."
							]
						},
						{
							"type": "entries",
							"name": "Das Abenteuer vorantreiben",
							"page": 12,
							"entries": [
								"Bevor die Figuren noch etwas tun können, kehrt die Drachenmutter zurück! Lies das Folgende:",
								{
									"type": "insetReadaloud",
									"page": 12,
									"entries": [
										"Ein lautes Krachen ertönt von hoch oben. Eis- und Schneebrocken fallen um dich herum, als ein riesiger silberner Drache durch einen gefrorenen Teil der Höhlendecke bricht. Der Drache stürzt ab und landet vor dir, wobei eisige Luft zwischen den scharfen Zähnen hervorströmt.",
										"\"Was ist hier los?\", brüllt der Drache."
									]
								},
								"Die Figuren haben einiges zu erklären! Fahren Sie mit der Schlussfolgerung fort.",
								{
									"type": "image",
									"href": {
										"type": "internal",
										"path": "adventure/PiP/0006.webp"
									}
								}
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Schlussfolgerung",
					"page": 13,
					"entries": [
						"{@b Geschätzte Spielzeit für diese Begegnung: 10 Minuten}",
						"Der wütende silberne Drache wartet darauf, dass die Charaktere sich erklären. Dies ist eine Gelegenheit für die Spieler, in die Rolle ihrer Charaktere zu schlüpfen.",
						"Während des Gesprächs kann der Drache verraten, dass sein Name Hysvearorn (kurz: Rorn) ist. Im Abschnitt \"Der Drache\" weiter unten findest du weitere Informationen, die dir bei deinem Rollenspiel mit dem Silberdrachen helfen.",
						"Wenn die Spieler sich nicht trauen zu sprechen, stellen Sie eine der folgenden Fragen:",
						{
							"type": "list",
							"items": [
								"\"Der Drache hat dich gefragt, was du hier tust. Was sagst du?\"",
								"\"Wie fühlt sich deine Figur, wenn sie vor einem unglaublich wütenden Drachen steht, der so groß wie ein kleines Haus ist?\"",
								"\"Was kannst du tun oder sagen, um dem Drachen zu beweisen, dass du hierher gekommen bist, um ihr Baby zurückzubringen?\""
							]
						},
						"Solange die Figuren keine Dummheiten machen, wird Rorn schnell klar, dass sie nicht hier sind, um ihre Eier zu stehlen, sondern um ihr Baby zurückzubringen.",
						{
							"type": "inset",
							"name": "DM-Tipp",
							"page": 13,
							"entries": [
								"Drachen sind unglaublich mächtig. Wenn die Spieler beschließen, ihre Charaktere Rorn angreifen zu lassen, könnt ihr die Situation auf verschiedene Weise handhaben:",
								{
									"type": "list",
									"items": [
										"Der Drache schaut sie enttäuscht an und sagt ihnen, sie sollen mit dem Unsinn aufhören.",
										"Bitten Sie die Charaktere, {@skill Nature} zu prüfen und sagen Sie dann dem Charakter mit der höchsten Prüfung, dass er weiß, dass ein so mächtiger Drache alle Charaktere leicht besiegen könnte.",
										"Lassen Sie die Charaktere angreifen oder zaubern, wenn sie wollen, und sagen Sie ihnen dann, dass der Drache diese Versuche, ihm zu schaden, ignoriert.",
										"Wenn sich die Charaktere weiterhin feindselig oder angriffslustig verhalten, setzt Rorn ihren magischen Drachenatem gegen sie ein. Die Charaktere bleiben dabei unverletzt, können sich aber nicht mehr bewegen. Sie lässt sie dann unverletzt außerhalb des Berges zurück, aber sie erhalten keine Belohnung von ihr."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Der Drache",
							"page": 13,
							"entries": [
								"Hier sind einige Eigenschaften des silbernen Drachens, die du für dein Rollenspiel nutzen kannst:",
								{
									"type": "list",
									"items": [
										"Hysvearorn ist ein erwachsener Silberdrache. Ihr voller Name bedeutet übersetzt \"Steigendes Silber\".",
										"Sie bittet die Figuren, sie Rorn zu nennen, da dies für Nichtdrachen leichter auszusprechen ist als ihr vollständiger Name.",
										"Wenn die Personen erklären, was passiert ist, beruhigt sich der Drache schnell und bedankt sich für die Rettung seines Babys.",
										"Rorn ist freundlich, wenn sie nicht verärgert ist, und sie mag Menschen. In friedlichen Zeiten verbringt sie ihre Zeit gerne damit, Geschichten mit den Leuten zu erzählen.",
										"Wenn die Figuren nach dem Namen \"Nytha\" fragen, den das Drachenbaby gesagt hat, erklärt Rorn, dass das in der drakonischen Sprache \"Mama\" bedeutet.",
										"Rorn sagt, dass Drachen ihre Jungen \"Wyrmlinge\" nennen, nicht Babys."
									]
								},
								"Rorn kann auch Einzelheiten darüber mitteilen, was mit ihren Eiern passiert ist:",
								{
									"type": "list",
									"items": [
										"Vor kurzem hat Rorn hier ihr Lager aufgeschlagen, um das Schlüpfen ihrer Wyrmlinge vorzubereiten. Sie vertrieb die gefährlichen Eistrolle, die hier lebten.",
										"Als ihre Eier kurz vor dem Schlüpfen waren, griffen die Eistrolle Rorn an und stahlen eines ihrer Eier. Rorn verfolgte die Eierdiebe und ist seit einigen Stunden nicht mehr in ihrer Höhle.",
										"Die Eistrolle brachten das Ei in einen Tunnel in einem anderen Berg, aber Rorn konnte nicht in den Tunnel passen. Sie weiß nicht, wohin er führen könnte."
									]
								},
								"Der gerettete Wyrmling erzählt seiner Mutter, was ihm zugestoßen ist, was Rorn auch den Figuren mitteilen kann:",
								{
									"type": "list",
									"items": [
										"Der Wyrmling schlüpfte, als Rorn die Eierdiebe verfolgte. Als er allein war, verließ er die Höhle und wanderte in den Wald.",
										"Die Figuren fanden den Wyrmling und kümmerten sich auf dem Heimweg gut um ihn."
									]
								},
								{
									"type": "entries",
									"name": "Mehr Wyrmlinge!",
									"page": 13,
									"entries": [
										"Während die Figuren mit Rorn sprechen, schlüpfen die beiden anderen Eier. Rorn beobachtet aufmerksam, wie die Wyrmlinge ihre Schale aufbrechen und dann zu ihrer Mutter krabbeln, um sie zu kraulen. Sie holt etwas gefrorenes Fleisch aus dem Nest und füttert sie."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Die Belohnung",
							"page": 13,
							"entries": [
								"Nachdem die beiden anderen Baby-Drachen geschlüpft sind, spricht Rorn zu den Figuren. Lies das Folgende:",
								{
									"type": "insetReadaloud",
									"page": 13,
									"entries": [
										"Rorn dankt Ihnen nochmals für Ihre Hilfe. \"Bitte nehmt dies als Zeichen meiner Dankbarkeit.\" Sie gräbt im Schnee, wo die Eier lagen, und holt für jeden von euch einen kleinen glänzenden Diamanten heraus.",
										"\"Noch wichtiger ist, dass du dich bereits mit meinem ersten Schlüpfling angefreundet hast. Er verdient es, weiter zu lernen, wie es ist, im Reich der Menschen aufzuwachsen. Wärst du bereit, ihn mit in deine Siedlung zu nehmen und ihn aufzuziehen? Ich werde über euer Gebiet wachen, um euch zu helfen, und ich bin immer da, wenn ihr Fragen habt.\"",
										"Der Drache fährt fort. \"Ich habe noch eine Bitte an dich. Wenn ich den genauen Ort finde, an den die Eistrolle mein letztes Ei gebracht haben, würdest du es dann zurückholen, damit mein Kind sicher ist vor dem, was die Eistrolle mit ihm vorhaben?\""
									]
								},
								"Lassen Sie die Figuren auf Rorns Angebot reagieren. Unabhängig davon, wie die Personen auf Rorns Bitten reagieren, ist sie freundlich und höflich zu ihnen, wenn sie freundlich und höflich zu ihr sind.",
								{
									"type": "entries",
									"name": "Schatz",
									"page": 13,
									"entries": [
										"Jeder der kleinen Diamanten ist 50 Goldstücke wert. Jeder Charakter kann dies auf seinem Charakterbogen unter \"Andere Ausrüstung\" eintragen."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Rückkehr nach Pinebrook",
							"page": 13,
							"entries": [
								"Am Ende des Gesprächs zeigt Rorn den Charakteren einen Geheimgang, der aus dem Berg herausführt, womit das Abenteuer der Charaktere endet ... vorerst!"
							]
						}
					]
				},
				{
					"type": "section",
					"name": "Anhang A",
					"page": 14,
					"entries": [
						{
							"type": "table",
							"colLabels": [
								"Common",
								"Draconic"
							],
							"colStyles": [
								"col-6",
								"col-6"
							],
							"rows": [
								[
									"above",
									"svern"
								],
								[
									"after",
									"ghent"
								],
								[
									"air",
									"thrae"
								],
								[
									"and",
									"vur"
								],
								[
									"animal",
									"baeshra"
								],
								[
									"armor",
									"litrix"
								],
								[
									"arrow",
									"svent"
								],
								[
									"ash",
									"vignar"
								],
								[
									"axe",
									"garurt"
								],
								[
									"bag",
									"waeth"
								],
								[
									"battle",
									"vargach"
								],
								[
									"beautiful",
									"vorel"
								],
								[
									"before",
									"ghoros"
								],
								[
									"behind",
									"zara"
								],
								[
									"beside",
									"unsiti"
								],
								[
									"big",
									"turalisj"
								],
								[
									"black",
									"vutha"
								],
								[
									"blue",
									"ulhar"
								],
								[
									"bow",
									"vaex"
								],
								[
									"brass",
									"auraj"
								],
								[
									"bravery",
									"sveargith"
								],
								[
									"bronze",
									"aujir"
								],
								[
									"burn",
									"valignat"
								],
								[
									"but",
									"shar"
								],
								[
									"cave",
									"waere"
								],
								[
									"century",
									"ierikc"
								],
								[
									"claw",
									"gix"
								],
								[
									"copper",
									"rach"
								],
								[
									"dance",
									"vaeri"
								],
								[
									"danger",
									"korth"
								],
								[
									"day",
									"kear"
								],
								[
									"dead",
									"loex"
								],
								[
									"demon",
									"kothar"
								],
								[
									"die",
									"loreat"
								],
								[
									"dragon",
									"darastrix"
								],
								[
									"dwarf",
									"tundar"
								],
								[
									"earth",
									"edar"
								],
								[
									"elf",
									"vaecaesin"
								],
								[
									"enchanted",
									"levex"
								],
								[
									"enemy",
									"irlym"
								],
								[
									"evil",
									"malsvir"
								],
								[
									"far",
									"karif"
								],
								[
									"fire",
									"ixen"
								],
								[
									"flee",
									"osvith"
								],
								[
									"fly",
									"austrat"
								],
								[
									"food",
									"achthend"
								],
								[
									"foolish",
									"pothoc"
								],
								[
									"forest",
									"caesin"
								],
								[
									"friend",
									"thurirl"
								],
								[
									"gem",
									"kethend"
								],
								[
									"give",
									"majak"
								],
								[
									"gnome",
									"terunt"
								],
								[
									"go",
									"gethrisj"
								],
								[
									"gold",
									"aurix"
								],
								[
									"good",
									"bensvelk"
								],
								[
									"green",
									"achuak"
								],
								[
									"hate",
									"dartak"
								],
								[
									"home",
									"okarthel"
								],
								[
									"human",
									"munthrek"
								],
								[
									"in",
									"persvek"
								],
								[
									"leader",
									"maekrix"
								],
								[
									"magic",
									"arcaniss"
								],
								[
									"many",
									"throden"
								],
								[
									"meat",
									"rhyaex"
								],
								[
									"mountain",
									"verthicha"
								],
								[
									"name",
									"ominak"
								],
								[
									"near",
									"leirith"
								],
								[
									"night",
									"thurkear"
								],
								[
									"no",
									"thrice"
								],
								[
									"ogre",
									"ghontix"
								],
								[
									"on",
									"shafear"
								],
								[
									"peace",
									"martivir"
								],
								[
									"pet",
									"kosjirl"
								],
								[
									"rain",
									"oposs"
								],
								[
									"red",
									"charir"
								],
								[
									"rest",
									"ssifisv"
								],
								[
									"scroll",
									"sjir"
								],
								[
									"secret",
									"irthos"
								],
								[
									"see",
									"ocuir"
								],
								[
									"shadow",
									"sjach"
								],
								[
									"silver",
									"orn"
								],
								[
									"skin",
									"molik"
								],
								[
									"small",
									"kosj"
								],
								[
									"smart",
									"othokent"
								],
								[
									"so",
									"zyak"
								],
								[
									"soar",
									"hysvear"
								],
								[
									"song",
									"miirik"
								],
								[
									"sorcerer",
									"vorastrix"
								],
								[
									"speak",
									"renthisj"
								],
								[
									"stone",
									"ternesj"
								],
								[
									"storm",
									"kespek"
								],
								[
									"strong",
									"versvesh"
								],
								[
									"student",
									"thurae"
								],
								[
									"sword",
									"caex"
								],
								[
									"take",
									"clax"
								],
								[
									"talk",
									"ukris"
								],
								[
									"thief",
									"virlym"
								],
								[
									"through",
									"erekess"
								],
								[
									"travel",
									"ossalur"
								],
								[
									"treasure",
									"rasvim"
								],
								[
									"ugly",
									"nurh"
								],
								[
									"under",
									"onureth"
								],
								[
									"valley",
									"arux"
								],
								[
									"victory",
									"vivex"
								],
								[
									"want",
									"tuor"
								],
								[
									"war",
									"aryte"
								],
								[
									"water",
									"hesjing"
								],
								[
									"we",
									"yth"
								],
								[
									"weapon",
									"laraek"
								],
								[
									"white",
									"aussir"
								],
								[
									"wizard",
									"levethix"
								],
								[
									"yes",
									"axun"
								],
								[
									"you",
									"wux"
								]
							]
						},
						{
							"type": "quote",
							"entries": [
								"Glauben Sie mir, ich habe eine ganze Weile gebraucht, um die drakonischen Wörter zu lernen, aber als ich es geschafft hatte, hat es mir bei meinen Beziehungen zu Drachen sehr geholfen."
							]
						}
					]
				},
				{
					"type": "gallery",
					"images": [
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0007.webp"
							}
						},
						{
							"type": "image",
							"href": {
								"type": "internal",
								"path": "adventure/PiP/0010.webp"
							}
						}
					]
				}
			]
		}
	]
}