{
	"a playing card depicting a rogue": "un naipe que representa a un pícaro",
	"You whisper magical words that antagonize one creature of your choice within range. The target must make a Wisdom saving throw. On a failed save, the target takes (%0%) psychic damage and must immediately use its reaction to make a melee attack against another creature of your choice that you can see. If the target can't make this attack (for example, because there is no one within its reach or because its reaction is unavailable), the target instead has disadvantage on the next attack roll it makes before the start of your next turn. On a successful save, the target takes half as much damage only.": "Susurras palabras mágicas que antagonizan a una criatura de tu elección dentro de tu alcance. El objetivo debe realizar una tirada de salvación de Sabiduría. En una salvación fallida, el objetivo recibe (%0%) de daño psíquico y debe usar inmediatamente su reacción para hacer un ataque cuerpo a cuerpo contra otra criatura de tu elección que puedas ver. Si el objetivo no puede realizar este ataque (por ejemplo, porque no hay nadie a su alcance o porque su reacción no está disponible), el objetivo tiene desventaja en la siguiente tirada de ataque que realice antes del comienzo de tu siguiente turno. Si la salvación tiene éxito, el objetivo sólo recibe la mitad de daño.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) for each slot level above 3rd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño aumenta un (%0%) por cada nivel de ranura superior al 3º.",
	"a gilded playing card worth at least 400 gp and depicting an avatar of death": "un naipe dorado de un valor mínimo de 400 gp que represente a un avatar de la muerte",
	"You call forth a spirit that embodies death. The spirit manifests in an unoccupied space you can see within range and uses the (%0%) stat block. The spirit disappears when it is reduced to 0 hit points or when the spell ends.": "Invocas a un espíritu que encarna la muerte. El espíritu se manifiesta en un espacio desocupado que puedas ver dentro del alcance y utiliza el bloqueo de estadísticas (%0%). El espíritu desaparece cuando queda reducido a 0 puntos de vida o cuando finaliza el hechizo.",
	"The spirit is an ally to you and your companions. In combat, the spirit shares your initiative count and takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue the spirit any commands, it takes the (%0%) action and uses its movement to avoid danger.": "El espíritu es un aliado tuyo y de tus compañeros. En combate, el espíritu comparte tu cuenta de iniciativa y toma su turno inmediatamente después del tuyo. Obedece tus órdenes verbales (no requiere ninguna acción por tu parte). Si no le das ninguna orden, realiza la acción (%0%) y utiliza su movimiento para evitar el peligro.",
	"When you cast this spell using a spell slot of 5th level or higher, use the higher level wherever the spell's level appears in the reaper spirit stat block.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 5º nivel o superior, utiliza el nivel más alto siempre que el nivel del hechizo aparezca en el bloque de estadísticas del espíritu segador.",
	"a deck of cards": "una baraja de cartas",
	"You spray a 4.5-metre cone of spectral cards. Each creature in that area must make a Dexterity saving throw. On a failed save, a creature takes (%0%) force damage and has the (%1%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Rocías un cono de cartas espectrales de 4,5 metros. Cada criatura en esa área debe hacer una tirada de salvación de Destreza. Si falla, la criatura sufre (%0%) de daño de fuerza y tiene la condición (%1%) hasta el final de su siguiente turno. Si la salvación tiene éxito, la criatura sólo recibe la mitad de daño.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by (%0%) for each slot level above 2nd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, el daño aumenta un (%0%) por cada nivel de ranura superior al 2º."
}