{
	"a broken portal key, which the spell consumes": "una llave de portal rota, que el hechizo consume",
	"You fortify the fabric of the planes in a 9-metre cube you can see within range. Within that area, portals close and can't be opened for the duration. Spells and other effects that allow planar travel or open portals, such as (%0%) or (%1%), fail if used to enter or leave the area. The cube is stationary.": "Fortificas el tejido de los planos en un cubo de 9 metros que puedes ver dentro del alcance. Dentro de esa área, los portales se cierran y no pueden abrirse mientras duren. Los hechizos y otros efectos que permiten viajar por los planos o abrir portales, como (%0%) o (%1%), fallan si se utilizan para entrar o salir del área. El cubo permanece inmóvil.",
	"When you cast this spell using a spell slot of 6th level or higher, the spell lasts until dispelled.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 6º nivel o superior, el hechizo dura hasta que se disipa.",
	"a razorvine leaf": "una hoja de navaja",
	"For the duration, you sense the presence of portals, even inactive ones, within 9 metre of yourself.": "Mientras dura, percibes la presencia de portales, incluso inactivos, a menos de 9 metros de ti.",
	"If you detect a portal in this way, you can use your action to study it. Make a DC 15 ability check using your spellcasting ability. On a successful check, you learn the destination plane of the portal and what portal key it requires, then the spell ends. On a failed check, you learn nothing and can't study that portal again using this spell until you cast it again.": "Si detectas un portal de este modo, puedes utilizar tu acción para estudiarlo. Haz un chequeo de habilidad DC 15 usando tu habilidad de lanzamiento de conjuros. Si el chequeo tiene éxito, aprendes el plano de destino del portal y qué llave de portal requiere. Si fallas, no aprendes nada y no puedes volver a estudiar ese portal con este hechizo hasta que vuelvas a lanzarlo.",
	"The spell can penetrate most barriers but is blocked by 0.3 metre of stone, 1 inch of common metal, a thin sheet of lead, or 0.9 metre of wood or dirt.": "El hechizo puede atravesar la mayoría de las barreras, pero queda bloqueado por 0,3 metros de piedra, 2,5 cm de metal común, una fina lámina de plomo o 0,9 metros de madera o tierra."
}