{
	"a delerium fragment worth 100 gp, which the spell consumes": "un fragmento de delerium por valor de 100 gp, que el hechizo consume",
	"When you cast this spell, you gain one (%0%).": "Cuando lanzas este hechizo, ganas un (%0%).",
	"You create a 6-metre-radius sphere of the Deep Haze on a point you choose within range. The fog spreads around corners. It lasts for the duration or until strong wind disperses the fog, ending the spell. Its area is heavily obscured.": "Creas una esfera de 6 metros de radio de Niebla Profunda en un punto que elijas dentro del alcance. La niebla se extiende por las esquinas. Dura lo que dura o hasta que un viento fuerte dispersa la niebla, finalizando el hechizo. Su área queda muy oscurecida.",
	"When a creature enters the spell's area for the first time on a turn or starts its turn there, that creature must succeed on a Constitution saving throw. On a failed saving throw, it suffers ((%0%)) necrotic damage and gains one (%1%). On a successful save, the creature takes half as much damage and does not gain any (%2%). Creatures are affected even if they hold their breath or don't need to breathe.": "Cuando una criatura entra en el área del hechizo por primera vez en un turno o comienza su turno allí, esa criatura debe tener éxito en una tirada de salvación de Constitución. Si falla la tirada de salvación, sufre ((%0%)) de daño necrótico y gana un (%1%). Si la tirada de salvación tiene éxito, la criatura sufre la mitad de daño y no gana ningún (%2%). Las criaturas se ven afectadas aunque aguanten la respiración o no necesiten respirar.",
	"a delerium shard worth 500 gp, which the spell consumes": "un fragmento de delerium por valor de 500 gp, que el hechizo consume",
	"When you cast this spell, you gain one (%0%). You draw unrestrained arcane magic from the delerium shard you hold in your hand. Until the spell ends, you gain the following benefits:": "Cuando lanzas este hechizo, ganas un (%0%). Extraes magia arcana sin restricciones del fragmento de delerium que sostienes en la mano. Hasta que el hechizo termine, obtienes los siguientes beneficios:",
	"When you cast a spell that deals acid, fire, cold, lightning, or poison damage, you can change the damage type to force, necrotic, psychic, or radiant damage.": "Cuando lanzas un hechizo que inflige daño de ácido, fuego, frío, rayo o veneno, puedes cambiar el tipo de daño a daño de fuerza, necrótico, psíquico o radiante.",
	"Once per turn when you deal damage with a spell, you can deal an extra (%0%) necrotic damage for each (%1%) you have gained to one target of that spell.": "Una vez por turno, cuando infliges daño con un hechizo, puedes infligir un (%0%) de daño necrótico adicional por cada (%1%) que hayas ganado a un objetivo de ese hechizo.",
	"When you cast a spell that forces a creature to make a saving throw to resist its effects, you can choose to gain one (%0%). If you do, one target of the spell has disadvantage on its first saving throw made against that spell.": "Cuando lanzas un hechizo que obliga a una criatura a hacer una tirada de salvación para resistir sus efectos, puedes elegir ganar uno (%0%). Si lo haces, un objetivo del hechizo tiene desventaja en su primera tirada de salvación realizada contra ese hechizo.",
	"This spell can't be dispelled by (%0%).": "Este hechizo no puede ser disipado por (%0%).",
	"An eldritch lily mixed into 250 gp worth of specially-prepared purified fluids, which the spell consumes": "Un lirio eldritch mezclado con 250 gp de fluidos purificados especialmente preparados, que el hechizo consume",
	"Until the spell ends, one willing creature you touch is immune to necrotic damage and cannot gain (%0%). The affected creature may rest normally within the Haze.": "Hasta que el hechizo termine, una criatura voluntaria que toques es inmune al daño necrótico y no puede ganar (%0%). La criatura afectada puede descansar normalmente dentro de la Bruma.",
	"This spell ends immediately if the creature casts a contaminated spell.": "Este hechizo termina inmediatamente si la criatura lanza un hechizo contaminado.",
	"You ignite arcane energies stored inside a delerium fragment held in your hand, and hurl it towards a space you can see within range. It explodes in a 6-metre-radius sphere of erratic psychic energy that overwhelms the minds and senses of those within. Each creature in the sphere must succeed on an Intelligence saving throw. On a failed save, a creature takes ((%0%)) psychic damage and becomes (%1%) until the end of their next turn. On a successful save, a target takes half as much damage and suffers none of the spell's other effects.": "Enciendes las energías arcanas almacenadas en el interior de un fragmento de delerium que sostienes en la mano y lo lanzas hacia un espacio que puedas ver dentro de su alcance. Explota en una esfera de 6 m de radio de energía psíquica errática que abruma las mentes y sentidos de los que están dentro. Cada criatura en la esfera debe tener éxito en una tirada de salvación de Inteligencia. Si falla, la criatura recibe ((%0%)) de daño psíquico y se convierte en (%1%) hasta el final de su siguiente turno. Si la salvación tiene éxito, el objetivo recibe la mitad de daño y no sufre ninguno de los otros efectos del hechizo.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by (%0%) for each slot level above 4th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 5º nivel o superior, el daño aumenta un (%0%) por cada nivel de ranura superior al 4º.",
	"When you cast this spell, you gain one (%0%). You draw chaotic magical power from the delerium fragment held in your hand, and blast a creature you can see within range with paradoxical power. Choose one ability score, then choose cold, fire, lightning, necrotic, psychic, or radiant damage. The target must succeed on a saving throw using the chosen ability score; it takes (%1%) damage of the chosen type on a failed saving throw, or half as much on a successful one.": "Cuando lanzas este hechizo, ganas un (%0%). Obtienes poder mágico caótico del fragmento de delerium que tienes en la mano y haces estallar a una criatura que puedas ver dentro del alcance con poder paradójico. Elige una puntuación de habilidad, luego elige daño frío, fuego, relámpago, necrótico, psíquico o radiante. El objetivo debe tener éxito en una tirada de salvación usando la puntuación de habilidad elegida; recibe (%1%) de daño del tipo elegido si falla la tirada de salvación, o la mitad si tiene éxito.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by (%0%) for each slot level above 1st.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 2º nivel o superior, el daño aumenta un (%0%) por cada nivel de ranura superior al 1º.",
	"An alchemical cocktail made from rare components and delerium dust worth 250 gold, which the target consumes as part of the spell": "Un cóctel alquímico elaborado con componentes raros y polvo de delerium por valor de 250 oros, que el objetivo consume como parte del hechizo",
	"By means of this spell, you transform a mutation gained from (%0%). One of the target's existing mutations is removed and is replaced by a different one. This mutation may be chosen by the Game Master or determined randomly (see Appendix C of Dungeons of Drakkenheim).": "Mediante este hechizo, transformas una mutación obtenida de (%0%). Una de las mutaciones existentes del objetivo se elimina y se sustituye por otra diferente. Esta mutación puede ser elegida por el Game Master o determinada al azar (ver Apéndice C de Dungeons of Drakkenheim).",
	"A delerium crystal or holy relic worth 1,000 gp": "Un cristal de delerium o reliquia sagrada por valor de 1.000 gp",
	"You negate contaminated magical energies in a 3-metre radius sphere. Until the spell ends, the sphere moves with you, centred on you. Creatures in the sphere (including you) can't gain (%0%) and have immunity to necrotic damage. Contaminated spells can't be cast by creatures in the area.": "Anulas las energías mágicas contaminadas en una esfera de 3 metros de radio. Hasta que finaliza el hechizo, la esfera se mueve contigo, centrada en ti. Las criaturas de la esfera (incluido tú) no pueden obtener (%0%) y tienen inmunidad al daño necrótico. Las criaturas de la esfera no pueden lanzar hechizos contaminados.",
	"When you cast this spell, you gain one (%0%). Octarine rays of light flash from your hand. Each ray is a different colour and has a different power and purpose, see the table below. Each creature in a 18-metre cone must succeed on a Constitution saving throw. For each target, roll a (%1%) to determine which colour ray affects it.": "Cuando lanzas este hechizo, ganas un (%0%). Rayos de luz octarinos parpadean desde tu mano. Cada rayo es de un color diferente y tiene un poder y un propósito distintos, consulta la tabla siguiente. Cada criatura en un cono de 18 metros debe tener éxito en una tirada de salvación de Constitución. Por cada objetivo, tira un (%1%) para determinar qué color de rayo le afecta.",
	"100 gp of alchemical fluids or holy water, which the spell consumes": "100 gp de fluidos alquímicos o agua bendita, que el hechizo consume",
	"You apply alchemical fluids or holy water to a contaminated humanoid creature while reciting an exacting magical chant that expels eldritch contaminants from the target's body. When you finish casting the spell, all (%0%) and mutations are removed from the creature. It then gains one level of (%1%) for each (%2%) removed with this spell.": "Aplicas fluidos alquímicos o agua bendita a una criatura humanoide contaminada mientras recitas un exigente canto mágico que expulsa los contaminantes eldritch del cuerpo del objetivo. Cuando terminas de lanzar el conjuro, se eliminan todos los (%0%) y mutaciones de la criatura. A continuación, gana un nivel de (%1%) por cada (%2%) eliminado con este hechizo.",
	"When you cast this spell, you gain one (%0%). An octarine ray springs from your pointing finger to a creature that you can see within range. The target must succeed on a Constitution saving throw. On a failed save, a creature takes (%1%) necrotic damage and gains (%2%) (%3%). On a successful save, a target takes half as much damage and does not gain any (%4%).": "Cuando lanzas este hechizo, ganas un (%0%). Un rayo octarino brota del dedo que apuntas hacia una criatura que puedas ver dentro del alcance. El objetivo debe tener éxito en una tirada de salvación de Constitución. En una salvación fallida, la criatura recibe (%1%) de daño necrótico y gana (%2%) (%3%). Si la salvación tiene éxito, el objetivo recibe la mitad de daño y no obtiene (%4%).",
	"When you cast this spell using a spell slot of 7th level or higher, you can target one additional creature for each slot level above 6th. The creatures must be within 9 metre of each other when you target them.": "Cuando lanzas este hechizo utilizando una casilla de hechizo de 7º nivel o superior, puedes elegir como objetivo a una criatura adicional por cada casilla de nivel superior al 6º. Las criaturas deben estar a menos de 9 metros de distancia entre sí.",
	"When you cast this spell, you gain one (%0%). A stroke of eldritch lightning forming a line 18 metre long and 1.5 metre wide blasts out from you in a direction you choose. Each creature in the line must succeed on a Dexterity saving throw. A creature takes (%1%) lightning damage on a failed save, or half as much damage on a successful one. You then teleport to an unoccupied space you can see within the line's area.": "Cuando lanzas este hechizo, ganas un (%0%). Un rayo eldritch forma una línea de 18 m de largo y 1,5 m de ancho que sale de ti en la dirección que elijas. Cada criatura en la línea debe tener éxito en una tirada de salvación de Destreza. Una criatura recibe (%1%) de daño de rayo si falla la tirada de salvación, o la mitad de daño si tiene éxito. A continuación, te teletransportas a un espacio desocupado que puedas ver dentro del área de la línea.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) for each slot level above 3rd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño aumenta un (%0%) por cada nivel de ranura superior al 3º.",
	"a delerium fragment worth 100 gp for each participating creature, which the spell consumes": "un fragmento de delerium por valor de 100 gp por cada criatura participante, que el hechizo consume",
	"This spell may only be cast in an area covered by the Deep Haze.": "Este hechizo sólo puede lanzarse en un área cubierta por la Bruma Profunda.",
	"You perform a holy ceremony involving up to 12 faithful and willing humanoid creatures that ends when each participating creature drives a delerium shard into their chest. Those creatures become sanctified (see the Followers of the Falling Fire dossier in chapter 3 of Dungeons of Drakkenheim).": "Realizas una ceremonia sagrada en la que participan hasta 12 criaturas humanoides fieles y dispuestas que termina cuando cada criatura participante se clava una esquirla de delerium en el pecho. Esas criaturas se santifican (consulta el dossier Seguidores del fuego que cae en el capítulo 3 de Mazmorras de Drakkenheim).",
	"When you finish casting this spell, a hostile (%0%) appears and attacks each participant, as a manifestation of that character's inner darkness. The GM may determine that a character who carries great anger, fear, or hate in their heart causes a (%1%) to manifest instead.": "Cuando terminas de lanzar este hechizo, un (%0%) hostil aparece y ataca a cada participante, como manifestación de la oscuridad interior de ese personaje. El GM puede determinar que un personaje que lleve una gran ira, miedo u odio en su corazón haga que se manifieste un (%1%) en su lugar.",
	"500 gp worth of specially-prepared alchemical fluids and a delerium geode worth 5,000 gp, all of which are consumed by the spell": "500 gp de fluidos alquímicos especialmente preparados y una geoda de delerium por valor de 5.000 gp, todo lo cual es consumido por el hechizo",
	"This demanding spell transfers (%0%) from one creature to another. When you cast this spell, you must first touch either a willing humanoid creature with one or more (%1%), or a former humanoid creature whose current form is the result of a monstrous transformation. You then touch a different willing humanoid creature.": "Este exigente hechizo transfiere (%0%) de una criatura a otra. Cuando lanzas este hechizo, primero debes tocar a una criatura humanoide dispuesta con uno o más (%1%), o a una antigua criatura humanoide cuya forma actual sea el resultado de una transformación monstruosa. Luego tocas a otra criatura humanoide dispuesta.",
	"If both creatures touched were willing humanoid creatures, you remove all (%0%) and mutations from the first creature, then the second creature you touch gains a number of (%1%) equal to the number of levels removed from the first creature.": "Si ambas criaturas tocadas eran criaturas humanoides voluntarias, eliminas todos los (%0%) y mutaciones de la primera criatura, entonces la segunda criatura que tocas gana un número de (%1%) igual al número de niveles eliminados de la primera criatura.",
	"If the first creature you touch is a former humanoid who suffered a monstrous (%0%), and the second creature is a willing humanoid creature with a character level or challenge rating equal to or higher than the challenge rating of the transformed creature, you restore the fully contaminated creature to its original form, then the humanoid creature immediately undergoes a monstrous transformation as if it had gained six (%1%).": "Si la primera criatura que tocas es un antiguo humanoide que sufrió una transformación monstruosa (%0%), y la segunda criatura es una criatura humanoide dispuesta con un nivel de personaje o índice de desafío igual o superior al índice de desafío de la criatura transformada, restauras a la criatura totalmente contaminada a su forma original, entonces la criatura humanoide sufre inmediatamente una transformación monstruosa como si hubiera ganado seis (%1%).",
	"The second creature touched cannot prevent or negate these (%0%) or an ensuing transformation in any way, or else the spell fails with no effect.": "La segunda criatura tocada no puede impedir o negar estas (%0%) o una transformación posterior de ninguna manera, o de lo contrario el hechizo falla sin efecto.",
	"When you cast this spell, you gain one (%0%). An arcing bolt of octarine lightning strikes a creature within range. If the target has one or more (%1%), it is hit automatically. Otherwise, make a ranged spell attack against that creature. On a hit, the target takes (%2%) necrotic damage and gains one (%3%).": "Cuando lanzas este hechizo, ganas un (%0%). Un rayo octarino en forma de arco golpea a una criatura dentro del alcance. Si el objetivo tiene uno o más (%1%), es golpeado automáticamente. De lo contrario, realiza un ataque de hechizo a distancia contra esa criatura. Si impacta, el objetivo recibe (%2%) de daño necrótico y gana un (%3%).",
	"You can create a new bolt of lightning as your action on any turn until the spell ends.": "Puedes crear un nuevo rayo como acción en cualquier turno hasta que termine el hechizo.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target 1 additional creature for each spell level above 2nd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 3er nivel o superior, puedes hacer objetivo a 1 criatura adicional por cada nivel de hechizo superior al 2º."
}