{
	"You whisper magical words that antagonize one creature of your choice within range. The target must make a Wisdom saving throw. On a failed save, it takes (%0%) psychic damage and must immediately use its reaction, if available, to make a melee attack against another creature of your choice that you can see. If no other creature is within range, the target has disadvantage on the next attack roll it makes before the start of your next turn.": "Susurras palabras mágicas que antagonizan a una criatura de tu elección dentro de tu alcance. El objetivo debe realizar una tirada de salvación de Sabiduría. Si falla, recibe (%0%) de daño psíquico y debe usar inmediatamente su reacción, si está disponible, para realizar un ataque cuerpo a cuerpo contra otra criatura de tu elección que puedas ver. Si no hay otra criatura dentro del alcance, el objetivo tiene desventaja en la siguiente tirada de ataque que haga antes del comienzo de tu siguiente turno.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) for each slot level above 4th.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño aumenta un (%0%) por cada nivel de ranura por encima del 4º.",
	"You touch the ground and conjure forth a defensive structure made of enormous playing cards. The structure rises with you at its center, harmlessly lifting you and any creatures in the area. The house of cards has a square base that is 30 feet on each side, and it has three floors with 10- foot-high ceilings. The second floor is 20 feet on each side, and the top floor is 10 feet on each side—both centered above the bottom floor. Ramps connect the interior of each floor, and empty doorframes connect the interior and exterior of each level. Creatures inside or on top of the structure have half cover.": "Tocas el suelo y conjuras una estructura defensiva hecha de enormes naipes. La estructura se eleva contigo en su centro, levantándote inofensivamente a ti y a cualquier criatura de la zona. El castillo de naipes tiene una base cuadrada de 30 pies de lado y tres pisos con techos de 10 pies de altura. El segundo piso tiene 20 pies en cada lado, y el piso superior tiene 10 pies en cada lado - ambos centrados sobre el piso inferior. Las rampas conectan el interior de cada piso, y los marcos de las puertas vacías conectan el interior y el exterior de cada nivel. Las criaturas que se encuentran en el interior o en la parte superior de la estructura tienen media cobertura.",
	"Each card that comprises the house is 5 feet wide and 10 feet tall and is very fragile. A card has AC 10 and 1 hit point. The cards are immune to poison and psychic damage. Reducing a card to 0 hit points destroys it. Every time a card is destroyed, roll (%0%). If you roll a 5 or a 6, the house collapses, ending the spell.": "Cada carta que compone la casa tiene 5 pies de ancho y 10 pies de alto y es muy frágil. Una carta tiene CA 10 y 1 punto de vida. Las cartas son inmunes al veneno y al daño psíquico. Reducir una carta a 0 puntos de vida la destruye. Cada vez que una carta es destruida, tira (%0%). Si sacas un 5 o un 6, la casa se derrumba, terminando el hechizo.",
	"The house and all its cards vanish when the spell ends.": "La casa y todas sus cartas desaparecen cuando el hechizo termina.",
	"You call forth a spirit that embodies death itself. Choose a creature you can see within range. The spirit manifests in an unoccupied space that you can see within 10 feet of the target, and the target becomes haunted by the spirit. The spirit uses the (%0%) stat block. The spirit disappears when it or the haunted creature is reduced to 0 hit points, or when the spell ends.": "Invocas a un espíritu que encarna la propia muerte. Elige una criatura que puedas ver dentro del alcance. El espíritu se manifiesta en un espacio desocupado que puedas ver en un radio de 3 metros del objetivo, y el objetivo pasa a ser perseguido por el espíritu. El espíritu utiliza el bloqueo de estadísticas (%0%). El espíritu desaparece cuando él o la criatura embrujada se reducen a 0 puntos de vida, o cuando el hechizo termina.",
	"The reaper spirit is an ally to you and your companions. In combat, the spirit shares your initiative count, but it takes its turn immediately after yours. It obeys your verbal commands (no action required by you), but it will only attack the haunted creature. If you don't issue the spirit any commands, it takes the (%0%) action and uses its move to avoid danger.": "El espíritu de la parca es un aliado tuyo y de tus compañeros. En combate, el espíritu comparte tu cuenta de iniciativa, pero toma su turno inmediatamente después del tuyo. Obedece tus órdenes verbales (no requiere ninguna acción por tu parte), pero sólo atacará a la criatura embrujada. Si no le das al espíritu ninguna orden, realiza la acción (%0%) y utiliza su movimiento para evitar el peligro.",
	"When you cast this spell using a spell slot of 5th level or higher, use the higher level wherever the spell's level appears in the stat block.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 5º nivel o superior, utiliza el nivel más alto siempre que el nivel del hechizo aparezca en el bloque de estadísticas.",
	"You spray spectral cards from your hands or sleeve; the cards blind or slash at your enemies, and then vanish. Choose one of the following effects for the cards.": "Rocías cartas espectrales de tus manos o de tu manga; las cartas ciegan o acuchillan a tus enemigos y luego se desvanecen. Elige uno de los siguientes efectos para las cartas.",
	"Each creature in a 15-foot cone must succeed on a Wisdom saving throw or be (%0%) until the end of their next turn.": "Cada criatura en un cono de 15 pies debe tener éxito en una tirada de salvación de Sabiduría o quedar (%0%) hasta el final de su siguiente turno.",
	"Each creature in a 15-foot cone must make a Dexterity saving throw. A creature takes (%0%) force damage on a failed save or half as much damage on a successful one.": "Cada criatura en un cono de 15 pies debe realizar una tirada de salvación de Destreza. Una criatura recibe (%0%) de daño de fuerza si falla la tirada de salvación o la mitad de daño si tiene éxito.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage of cutting cards increases by (%0%) for every two slot levels above 2nd.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, el daño de las cartas cortantes aumenta un (%0%) por cada dos niveles de ranura por encima del 2º.",
	"You call forth a warrior spirit from the legendary Deck of Many Things. It manifests in an unoccupied space that you can see within range. This corporeal form uses the (%0%) stat block. When you cast the spell, choose a type of warrior: barbarian, fighter, or monk. The warrior resembles a humanoid armed appropriately to the chosen class, which determines certain traits in its stat block. The warrior disappears when it drops to 0 hit points or when the spell ends.": "Invocas un espíritu guerrero de la legendaria Baraja de las Muchas Cosas. Se manifiesta en un espacio desocupado que puedas ver dentro de su alcance. Esta forma corpórea utiliza el bloqueo de estadísticas (%0%). Cuando lances el hechizo, elige un tipo de guerrero: bárbaro, luchador o monje. El guerrero se asemeja a un humanoide armado apropiadamente a la clase elegida, lo que determina ciertos rasgos en su bloque de estadísticas. El guerrero desaparece cuando cae a 0 puntos de vida o cuando finaliza el hechizo.",
	"The warrior is an ally to you and your companions. In combat, the warrior shares your initiative count, but it takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue any, it takes the (%0%) action and uses its move to avoid danger.": "El guerrero es un aliado para ti y tus compañeros. En combate, el guerrero comparte tu cuenta de iniciativa, pero toma su turno inmediatamente después del tuyo. Obedece tus órdenes verbales (no requiere ninguna acción por tu parte). Si no emites ninguna, realiza la acción (%0%) y utiliza su movimiento para evitar el peligro.",
	"When you cast this spell using a spell slot of 4th level or higher, the creature assumes the higher level for that casting wherever it uses the spell's level in its stat block.": "Cuando lanzas este hechizo utilizando una ranura de hechizo de 4º nivel o superior, la criatura asume el nivel más alto para ese lanzamiento siempre que utilice el nivel del hechizo en su bloque de estadísticas.",
	"a playing card depicting a rogue": "un naipe que representa a un pícaro",
	"a deck of cards": "una baraja de cartas",
	"You touch the ground and conjure forth a defensive structure made of enormous playing cards. The structure rises with you at its center, harmlessly lifting you and any creatures in the area. The house of cards has a square base that is 9 metre on each side, and it has three floors with 3- metre-high ceilings. The second floor is 6 metre on each side, and the top floor is 3 metre on each side—both centered above the bottom floor. Ramps connect the interior of each floor, and empty doorframes connect the interior and exterior of each level. Creatures inside or on top of the structure have half cover.": "Tocas el suelo y conjuras una estructura defensiva hecha de enormes naipes. La estructura se eleva contigo en su centro, elevándote inofensivamente a ti y a cualquier criatura de la zona. El castillo de naipes tiene una base cuadrada de 9 metros de lado y tres pisos con techos de 3 metros de altura. El segundo piso mide 6 metros de lado y el último 3 metros de lado, ambos centrados sobre el piso inferior. Rampas conectan el interior de cada planta, y marcos de puertas vacíos conectan el interior y el exterior de cada nivel. Las criaturas en el interior o en la parte superior de la estructura tienen media cobertura.",
	"Each card that comprises the house is 1.5 metre wide and 3 metre tall and is very fragile. A card has AC 10 and 1 hit point. The cards are immune to poison and psychic damage. Reducing a card to 0 hit points destroys it. Every time a card is destroyed, roll (%0%). If you roll a 5 or a 6, the house collapses, ending the spell.": "Cada tarjeta que compone la casa mide 1,5 metros de ancho por 3 de alto y es muy frágil. Una carta tiene CA 10 y 1 punto de vida. Las cartas son inmunes al veneno y al daño psíquico. Reducir una carta a 0 puntos de vida la destruye. Cada vez que se destruye una carta, tira (%0%). Si sacas un 5 o un 6, la casa se derrumba, terminando el hechizo.",
	"a gilded playing card depicting an avatar of death worth at least 400 gp": "un naipe dorado que representa a un avatar de la muerte por un valor mínimo de 400 gp",
	"You call forth a spirit that embodies death itself. Choose a creature you can see within range. The spirit manifests in an unoccupied space that you can see within 3 metre of the target, and the target becomes haunted by the spirit. The spirit uses the (%0%) stat block. The spirit disappears when it or the haunted creature is reduced to 0 hit points, or when the spell ends.": "Llamas a un espíritu que encarna la muerte misma. Elige una criatura que puedas ver dentro del alcance. El espíritu se manifiesta en un espacio desocupado que puedas ver en un radio de 3 metros del objetivo, y éste se ve acechado por el espíritu. El espíritu utiliza el bloqueo de estadísticas (%0%). El espíritu desaparece cuando él o la criatura embrujada se reducen a 0 puntos de vida, o cuando el hechizo termina.",
	"Each creature in a 4.5-metre cone must succeed on a Wisdom saving throw or be (%0%) until the end of their next turn.": "Cada criatura en un cono de 4,5 metros debe tener éxito en una tirada de salvación de Sabiduría o quedar (%0%) hasta el final de su siguiente turno.",
	"Each creature in a 4.5-metre cone must make a Dexterity saving throw. A creature takes (%0%) force damage on a failed save or half as much damage on a successful one.": "Cada criatura en un cono de 4,5 metros debe realizar una tirada de salvación de Destreza. Una criatura recibe (%0%) de daño de fuerza si falla la tirada de salvación o la mitad de daño si tiene éxito.",
	"a gilded playing card depicting a knight worth at least 300 gp": "un naipe dorado que represente a un caballero por un valor mínimo de 300 gp",
	"At Higher Levels": "En los niveles superiores",
	"Blinding Cards": "Cartas cegadoras",
	"Cutting Cards": "Tarjetas de corte"
}