{
	"a cup of sap": "una taza de savia",
	"You attempt to turn one creature that you can see within range into wood. If the target's body is made of flesh, the creature must make a Constitution saving throw. On a failed save, it is (%0%) as its flesh begins to harden into bark. On a successful save, the creature isn't affected.": "Intentas convertir en madera a una criatura que puedas ver dentro de tu alcance. Si el cuerpo del objetivo es de carne, la criatura debe realizar una tirada de salvación de Constitución. Si falla la tirada de salvación, se ve (%0%) afectada y su carne comienza a endurecerse hasta convertirse en corteza. Si la salvación tiene éxito, la criatura no se ve afectada.",
	"A creature (%0%) by this spell must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this spell three times, the spell ends. If it fails its Constitution saving throw three times, it is turned into a tree and subjected to the (%1%) condition for the duration. The successes and failures don't need to be consecutive; keep track of both until the target collects three of a kind.": "Una criatura (%0%) por este hechizo debe hacer otra tirada de salvación de Constitución al final de cada uno de sus turnos. Si salva con éxito contra este hechizo tres veces, el hechizo termina. Si falla su tirada de salvación de Constitución tres veces, se convierte en un árbol y queda sujeta a la condición (%1%) mientras dure el hechizo. Los éxitos y fracasos no tienen por qué ser consecutivos; lleva la cuenta de ambos hasta que el objetivo consiga tres iguales.",
	"If the transformed creature is burned, chopped down, or otherwise destroyed while (%0%), the creature is slain.": "Si la criatura transformada es quemada, talada o destruida de otro modo mientras (%0%), la criatura muere.",
	"A creature remains transformed unless the effect is reversed within one year with (%0%), (%1%), or similar magical effects. If the creature spends one year and a day as a tree, the transformation becomes permanent, and nothing can return the creature to its original form.": "Una criatura permanece transformada a menos que el efecto se invierta en el plazo de un año con (%0%), (%1%) o efectos mágicos similares. Si la criatura pasa un año y un día como árbol, la transformación se convierte en permanente y nada puede devolverla a su forma original.",
	"a 1-ounce fresh or magically preserved portion of another creature's brain": "una porción de 1 onza, fresca o conservada mágicamente, del cerebro de otra criatura",
	"You consume the brain of another creature's corpse, gaining its memories and knowledge. The corpse must have a brain and can't be undead. The spell fails if the corpse has been dead (and not preserved) for more than three days.": "Consumes el cerebro del cadáver de otra criatura y adquieres sus recuerdos y conocimientos. El cadáver debe tener cerebro y no puede estar no muerto. El hechizo falla si el cadáver lleva muerto (y no conservado) más de tres días.",
	"Until the spell ends, you can attempt to recall any important fact known to the creature—family history, recent events, building layouts, passwords, details of the creature's death, and similar information. To recall a piece of information, you must make an ability check using your spellcasting modifier. The DC is equal to the corpse's Intelligence score.": "Hasta que el hechizo termine, puedes intentar recordar cualquier hecho importante conocido por la criatura: historia familiar, acontecimientos recientes, planos de edificios, contraseñas, detalles de la muerte de la criatura e información similar. Para recordar un dato, debes realizar un chequeo de habilidad utilizando tu modificador de lanzamiento de conjuros. La CC es igual a la puntuación de Inteligencia del cadáver.",
	"Once the caster rolls to determine whether they recall a fact, they cannot attempt to recall it again.": "Una vez que el lanzador tira para determinar si recuerda un hecho, no puede intentar recordarlo de nuevo.",
	"a ruby worth at least 100 gp": "un rubí que valga al menos 100 gp",
	"As part of casting this spell you must expend six hit dice or the spell automatically fails. When you do, blood flows from your body then crystallizes into a barbed arrow, which launches at a creature of your choice within range. Make a ranged spell attack against the chosen creature. On a hit, roll the hit dice expended to cast this spell, and the creature takes piercing damage equal to the result.": "Como parte del lanzamiento de este hechizo, debes gastar seis dados de golpe o el hechizo falla automáticamente. Cuando lo haces, la sangre fluye de tu cuerpo y se cristaliza en una flecha con púas, que se lanza contra una criatura de tu elección dentro del alcance. Haz un ataque de hechizo a distancia contra la criatura elegida. Si aciertas, tira los dados de golpe gastados para lanzar este hechizo y la criatura recibe un daño perforante igual al resultado.",
	"Once lodged in the creature, the bloody arrow begins to burrow toward its heart, rendering it vulnerable to further attacks. At the start of the creature's next turn, it must make a Constitution saving throw. On a failure, attacks against the creature score critical hits on a 19 or 20 on the attack roll.": "Una vez clavada en la criatura, la flecha sangrienta comienza a excavar hacia su corazón, haciéndola vulnerable a nuevos ataques. Al comienzo del siguiente turno de la criatura, debe realizar una tirada de salvación de Constitución. Si falla, los ataques contra la criatura obtienen impactos críticos con un 19 o 20 en la tirada de ataque.",
	"At the start of each of the creature's turns after that, it must repeat the Constitution saving throw or the critical hit range on attacks against the creature increases by 1 again. If the creature succeeds on three of these saving throws (these successes do not need to be consecutive) this spell ends. The increased critical hit range ends when the spell does.": "Al comienzo de cada turno de la criatura después de eso, debe repetir la tirada de salvación de Constitución o el alcance del golpe crítico en los ataques contra la criatura aumenta de nuevo en 1. Si la criatura tiene éxito en tres de estas tiradas de salvación (estos éxitos no necesitan ser consecutivos), este hechizo termina. Si la criatura tiene éxito en tres de estas tiradas de salvación (estos éxitos no necesitan ser consecutivos) este hechizo termina. El aumento del alcance del golpe crítico termina cuando lo hace el hechizo.",
	"You touch one willing creature. While this spell is active, the target's senses are heightened. If the target rolls a 9 or below on the die when making a Wisdom ((%0%)) check, they instead act as if they rolled a 10.": "Tocas a una criatura dispuesta. Mientras este hechizo está activo, los sentidos del objetivo se intensifican. Si el objetivo obtiene un 9 o menos en el dado al realizar un chequeo de Sabiduría ((%0%)), actúa como si hubiera obtenido un 10.",
	"a polished silver marble": "un mármol de plata pulida",
	"A momentary bubble of iridescent energy shimmers in the air between you and the caster of the triggering spell. The spell is redirected to a creature of your choice that you can see within 18 metre. If the spell is 5th level or lower, you are no longer a target of the spell and the chosen creature is instead. If the spell is 6th level or higher, make an ability check using your spellcasting ability. The DC equals 10 + the spell's level. On a successful check, you are no longer a target of the spell and the chosen creature is instead. On a failed check, you remain the target of the triggering spell.": "Una burbuja momentánea de energía iridiscente brilla en el aire entre tú y el lanzador del hechizo desencadenante. El hechizo se redirige a una criatura de tu elección que puedas ver en un radio de 18 metros. Si el hechizo es de 5º nivel o inferior, dejas de ser el objetivo del hechizo y pasas a serlo la criatura elegida. Si el hechizo es de 6º nivel o superior, realiza un chequeo de habilidad utilizando tu habilidad de lanzamiento de hechizos. La CD es igual a 10 + el nivel del hechizo. Si tienes éxito, dejas de ser el objetivo del hechizo y pasas a serlo la criatura elegida. Si fallas, sigues siendo el objetivo del hechizo desencadenante.",
	"a leather glove": "un guante de cuero",
	"You create a pair of grasping hands made from (%0%) forces. Make a spell attack against one creature that you can see within range. On a hit, the creature is (%1%) as the hands crush their throat or bodily equivalent.": "Creas un par de manos agarradoras hechas de fuerzas (%0%). Realiza un ataque de hechizo contra una criatura que puedas ver dentro del alcance. Si aciertas, la criatura muere (%1%) al aplastarle las manos la garganta o su equivalente corporal.",
	"If the creature requires air to breathe, it begins to suffocate. A suffocating creature can survive for a number of rounds equal to 1 + its Constitution modifier (minimum of 1 round). At the start of its next turn after those rounds are over, it becomes (%0%), and it can't regain hit points until it can breathe again.": "Si la criatura necesita aire para respirar, comienza a asfixiarse. Una criatura asfixiada puede sobrevivir durante un número de asaltos igual a 1 + su modificador de Constitución (mínimo 1 asalto). Al comienzo de su siguiente turno tras finalizar esos asaltos, se convierte en (%0%), y no puede recuperar puntos de golpe hasta que pueda respirar de nuevo.",
	"A conscious creature (%0%) by the hands can use its action to make a Strength or Dexterity check (its choice) against your spell save DC. On a success, the spell ends on the target.": "Una criatura consciente (%0%) por las manos puede usar su acción para hacer un chequeo de Fuerza o Destreza (a su elección) contra tu DC de salvación del hechizo. Si tiene éxito, el hechizo termina en el objetivo.",
	"a frayed piece of cord": "un trozo de cuerda deshilachado",
	"Choose a creature that you can see within range. The target must succeed on a Constitution saving throw or be afflicted with excruciating muscle spasms for the duration. A creature affected in this way has its speed halved and rolls attacks with disadvantage. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the spell ends on the target.": "Elige una criatura que puedas ver dentro del alcance. El objetivo debe tener éxito en una tirada de salvación de Constitución o sufrirá espasmos musculares insoportables mientras dure el efecto. Una criatura afectada de este modo ve reducida su velocidad a la mitad y lanza ataques con desventaja. Al final de cada turno, el objetivo puede realizar otra tirada de salvación de Constitución. Si tiene éxito, el hechizo termina para el objetivo."
}