{
	"a cup of sap": "kubek soku",
	"You attempt to turn one creature that you can see within range into wood. If the target's body is made of flesh, the creature must make a Constitution saving throw. On a failed save, it is (%0%) as its flesh begins to harden into bark. On a successful save, the creature isn't affected.": "Próbujesz zamienić w drewno jedną istotę, którą widzisz w swoim zasięgu. Jeśli ciało celu jest wykonane z ciała, istota musi wykonać rzut obronny na Konstytucję. W przypadku nieudanego rzutu obronnego, jego ciało zaczyna twardnieć (%0%), zamieniając się w korę. W przypadku udanego rzutu obronnego, istota nie zostaje porażona.",
	"A creature (%0%) by this spell must make another Constitution saving throw at the end of each of its turns. If it successfully saves against this spell three times, the spell ends. If it fails its Constitution saving throw three times, it is turned into a tree and subjected to the (%1%) condition for the duration. The successes and failures don't need to be consecutive; keep track of both until the target collects three of a kind.": "Istota (%0%) poddana działaniu tego zaklęcia musi wykonać kolejny rzut obronny na Konstytucję pod koniec każdej swojej tury. Jeśli trzykrotnie uda jej się obronić przed tym zaklęciem, zaklęcie wygasa. Jeśli trzykrotnie nie uda mu się rzut obronny na Konstytucję, zostaje zamieniony w drzewo i podlega warunkowi (%1%) przez cały czas trwania zaklęcia. Sukcesy i porażki nie muszą następować po sobie; należy śledzić oba, dopóki cel nie zbierze trzech takich samych.",
	"If the transformed creature is burned, chopped down, or otherwise destroyed while (%0%), the creature is slain.": "Jeśli przekształcona istota zostanie spalona, ścięta lub w inny sposób zniszczona w czasie (%0%), zostaje zabita.",
	"A creature remains transformed unless the effect is reversed within one year with (%0%), (%1%), or similar magical effects. If the creature spends one year and a day as a tree, the transformation becomes permanent, and nothing can return the creature to its original form.": "Stworzenie pozostaje przemienione, chyba że efekt zostanie odwrócony w ciągu jednego roku za pomocą (%0%), (%1%) lub podobnych efektów magicznych. Jeśli istota spędzi jeden rok i jeden dzień jako drzewo, transformacja staje się trwała i nic nie może przywrócić jej pierwotnej formy.",
	"a 1-ounce fresh or magically preserved portion of another creature's brain": "świeża lub magicznie zakonserwowana porcja mózgu innego stworzenia o wadze 1 uncji",
	"You consume the brain of another creature's corpse, gaining its memories and knowledge. The corpse must have a brain and can't be undead. The spell fails if the corpse has been dead (and not preserved) for more than three days.": "Pochłaniasz mózg zwłok innej istoty, zyskując jej wspomnienia i wiedzę. Zwłoki muszą posiadać mózg i nie mogą być nieumarłe. Zaklęcie nie powiedzie się, jeśli zwłoki były martwe (i nie zakonserwowane) dłużej niż trzy dni.",
	"Until the spell ends, you can attempt to recall any important fact known to the creature—family history, recent events, building layouts, passwords, details of the creature's death, and similar information. To recall a piece of information, you must make an ability check using your spellcasting modifier. The DC is equal to the corpse's Intelligence score.": "Dopóki zaklęcie nie wygaśnie, możesz próbować przywołać dowolny ważny fakt znany tej istocie - historię rodziny, ostatnie wydarzenia, układy budynków, hasła, szczegóły śmierci istoty i podobne informacje. Aby przypomnieć sobie daną informację, musisz wykonać test umiejętności, używając swojego modyfikatora rzucania czarów. DC jest równy wynikowi Inteligencji zwłok.",
	"Once the caster rolls to determine whether they recall a fact, they cannot attempt to recall it again.": "Gdy rzucający zdecyduje, czy pamięta dany fakt, nie może próbować przywołać go ponownie.",
	"a ruby worth at least 100 gp": "rubin o wartości co najmniej 100 gp",
	"As part of casting this spell you must expend six hit dice or the spell automatically fails. When you do, blood flows from your body then crystallizes into a barbed arrow, which launches at a creature of your choice within range. Make a ranged spell attack against the chosen creature. On a hit, roll the hit dice expended to cast this spell, and the creature takes piercing damage equal to the result.": "Podczas rzucania tego zaklęcia musisz wydać sześć kości trafienia, w przeciwnym razie zaklęcie automatycznie się nie powiedzie. Kiedy to zrobisz, krew wypłynie z twojego ciała, a następnie skrystalizuje się w kolczastą strzałę, która wystrzeli w wybraną przez ciebie istotę w zasięgu. Wykonaj dystansowy atak zaklęciem przeciwko wybranej istocie. W przypadku trafienia rzuć kośćmi trafienia wydanymi na rzucenie tego zaklęcia, a stworzenie otrzyma obrażenia przebijające równe wynikowi.",
	"Once lodged in the creature, the bloody arrow begins to burrow toward its heart, rendering it vulnerable to further attacks. At the start of the creature's next turn, it must make a Constitution saving throw. On a failure, attacks against the creature score critical hits on a 19 or 20 on the attack roll.": "Po wbiciu się w stworzenie, krwawa strzała zaczyna drążyć w kierunku jego serca, czyniąc je podatnym na dalsze ataki. Na początku następnej tury stworzenie musi wykonać rzut obronny na Konstytucję. W przypadku niepowodzenia, ataki przeciwko stworzeniu uzyskują trafienia krytyczne przy rzucie 19 lub 20.",
	"At the start of each of the creature's turns after that, it must repeat the Constitution saving throw or the critical hit range on attacks against the creature increases by 1 again. If the creature succeeds on three of these saving throws (these successes do not need to be consecutive) this spell ends. The increased critical hit range ends when the spell does.": "Na początku każdej następnej tury istota musi powtórzyć rzut obronny na Konstytucję, w przeciwnym razie zasięg trafienia krytycznego ataków przeciwko niej ponownie wzrośnie o 1. Jeśli istocie uda się wykonać trzy z tych rzutów obronnych (nie muszą one następować po sobie), zaklęcie to wygasa. Zwiększony zasięg trafień krytycznych kończy się wraz z zakończeniem działania zaklęcia.",
	"You touch one willing creature. While this spell is active, the target's senses are heightened. If the target rolls a 9 or below on the die when making a Wisdom ((%0%)) check, they instead act as if they rolled a 10.": "Dotykasz jedną chętną istotę. Gdy zaklęcie jest aktywne, zmysły celu są wyostrzone. Jeśli cel wyrzuci 9 lub mniej na kości podczas wykonywania testu Mądrości ((%0%)), zachowuje się tak, jakby wyrzucił 10.",
	"a polished silver marble": "polerowany srebrny marmur",
	"A momentary bubble of iridescent energy shimmers in the air between you and the caster of the triggering spell. The spell is redirected to a creature of your choice that you can see within 18 metre. If the spell is 5th level or lower, you are no longer a target of the spell and the chosen creature is instead. If the spell is 6th level or higher, make an ability check using your spellcasting ability. The DC equals 10 + the spell's level. On a successful check, you are no longer a target of the spell and the chosen creature is instead. On a failed check, you remain the target of the triggering spell.": "Chwilowa bańka opalizującej energii mieni się w powietrzu między tobą a osobą rzucającą zaklęcie wyzwalające. Zaklęcie zostaje przekierowane na wybraną przez ciebie istotę, którą widzisz w promieniu 18 metrów. Jeśli zaklęcie jest 5. lub niższego poziomu, nie jesteś już celem zaklęcia, a zamiast tego wybrana istota. Jeśli zaklęcie jest 6. lub wyższego poziomu, wykonaj test umiejętności używając swojej zdolności rzucania czarów. Współczynnik DC wynosi 10 + poziom zaklęcia. Jeśli test się powiedzie, nie jesteś już celem zaklęcia, a wybrana istota staje się nim. W przypadku nieudanego testu, pozostajesz celem zaklęcia wyzwalającego.",
	"a leather glove": "skórzana rękawica",
	"You create a pair of grasping hands made from (%0%) forces. Make a spell attack against one creature that you can see within range. On a hit, the creature is (%1%) as the hands crush their throat or bodily equivalent.": "Tworzysz parę chwytających dłoni wykonanych z (%0%) siły. Wykonaj atak zaklęciem przeciwko jednej istocie, którą widzisz w zasięgu. Przy trafieniu, istota zostaje (%1%) zmiażdżona przez dłonie, które miażdżą jej gardło lub jego odpowiednik.",
	"If the creature requires air to breathe, it begins to suffocate. A suffocating creature can survive for a number of rounds equal to 1 + its Constitution modifier (minimum of 1 round). At the start of its next turn after those rounds are over, it becomes (%0%), and it can't regain hit points until it can breathe again.": "Jeśli stworzenie potrzebuje powietrza do oddychania, zaczyna się dusić. Dusząca się istota może przetrwać przez liczbę rund równą 1 + jej modyfikator Constitution (minimum 1 runda). Na początku swojej następnej tury po zakończeniu tych rund staje się (%0%) i nie może odzyskać punktów wytrzymałości, dopóki nie będzie mogła ponownie oddychać.",
	"A conscious creature (%0%) by the hands can use its action to make a Strength or Dexterity check (its choice) against your spell save DC. On a success, the spell ends on the target.": "Świadoma istota (%0%) przy rękach może użyć swojej akcji, aby wykonać test Siły lub Zręczności (do wyboru) przeciwko DC ochrony przed zaklęciem. W przypadku powodzenia, zaklęcie kończy działanie na cel.",
	"a frayed piece of cord": "postrzępiony kawałek sznurka",
	"Choose a creature that you can see within range. The target must succeed on a Constitution saving throw or be afflicted with excruciating muscle spasms for the duration. A creature affected in this way has its speed halved and rolls attacks with disadvantage. At the end of each of its turns, the target can make another Constitution saving throw. On a success, the spell ends on the target.": "Wybierz istotę, którą widzisz w swoim zasięgu. Cel musi wykonać udany rzut obronny na Konstytucję lub zostanie dotknięty rozdzierającymi skurczami mięśni przez cały czas trwania efektu. Dotknięta w ten sposób istota ma zmniejszoną o połowę prędkość i wykonuje ataki z wadą. Pod koniec każdej tury cel może wykonać kolejny rzut obronny na Konstytucję. Jeśli rzut się powiedzie, zaklęcie przestaje działać."
}