{
	"a strand of wet hair": "kosmyk mokrych włosów",
	"You conjure a deluge of seawater in a 4.5-metre-radius, 3-metre-tall cylinder centered on a point within range. This water takes the form of a tidal wave, a whirlpool, a waterspout, or another form of your choice. Each creature in the area must succeed on a Strength (%0%) against your spell save DC or take (%1%) bludgeoning damage and fall (%2%). You can choose a number of creatures equal to your spellcasting modifier (minimum of 1) to automatically succeed on this (%3%).": "Wyczarowujesz zalew wody morskiej w cylindrze o promieniu 4,5 metra i wysokości 3 metrów wyśrodkowanym na punkcie w zasięgu. Woda ta przybiera formę fali pływowej, wiru, trąby wodnej lub innej wybranej przez ciebie formy. Każda istota znajdująca się w obszarze działania zaklęcia musi wykonać rzut na Siłę (%0%) przeciwko współczynnikowi DC ochrony przed zaklęciem lub otrzyma (%1%) obrażeń od obrażeń kłutych i spadnie (%2%). Możesz wybrać liczbę stworzeń równą twojemu modyfikatorowi do rzucania zaklęć (minimum 1), które automatycznie odniosą sukces (%3%).",
	"If you are within the spell's area, as part of the action you use to cast the spell, you can vanish into the deluge and teleport to an unoccupied space that you can see within the spell's area.": "Jeśli znajdujesz się w obszarze działania zaklęcia, w ramach akcji użytej do rzucenia zaklęcia możesz zniknąć w zalewie i teleportować się do niezajętej przestrzeni widocznej w obszarze działania zaklęcia.",
	"a scrap of sailcloth": "skrawek płótna żaglowego",
	"Wind wraps around your body, tugging at your hair and clothing as your feet lift off the ground. You gain a flying speed of 18 metre. Additionally, you have (%0%) on (%1%) to avoid being (%2%), and on (%3%) against being (%4%) or (%5%).": "Wiatr owija się wokół twojego ciała, szarpiąc włosy i ubranie, gdy twoje stopy odrywają się od ziemi. Uzyskujesz prędkość lotu wynoszącą 18 metrów. Dodatkowo masz (%0%) na (%1%), aby uniknąć bycia (%2%) i na (%3%) przed byciem (%4%) lub (%5%).",
	"When you are targeted by a spell or attack while this spell is in effect, you can use a reaction to teleport up to 18 metre to an unoccupied space you can see. If this movement takes you out of range of the triggering spell or attack, you are unaffected by it. This spell then ends when you reappear.": "Kiedy jesteś celem zaklęcia lub ataku w czasie działania tego zaklęcia, możesz użyć reakcji, aby teleportować się na odległość do 18 metrów do niezajętej przestrzeni, którą widzisz. Jeśli w wyniku tego ruchu znajdziesz się poza zasięgiem zaklęcia lub ataku, nie będzie on miał na ciebie wpływu. Zaklęcie to wygasa w momencie ponownego pojawienia się.",
	"saving throw": "rzut obronny",
	"advantage": "przewaga"
}