{
	"a playing card depicting a rogue": "karta do gry przedstawiająca łotrzyka",
	"You whisper magical words that antagonize one creature of your choice within range. The target must make a Wisdom saving throw. On a failed save, the target takes (%0%) psychic damage and must immediately use its reaction to make a melee attack against another creature of your choice that you can see. If the target can't make this attack (for example, because there is no one within its reach or because its reaction is unavailable), the target instead has disadvantage on the next attack roll it makes before the start of your next turn. On a successful save, the target takes half as much damage only.": "Szepczesz magiczne słowa, które antagonizują jedną wybraną przez ciebie istotę w zasięgu. Cel musi wykonać rzut obronny Mądrości. W przypadku nieudanego rzutu obronnego, cel otrzymuje (%0%) obrażeń psychicznych i musi natychmiast użyć swojej reakcji, aby wykonać atak w zwarciu przeciwko innej wybranej istocie, którą widzisz. Jeśli cel nie może wykonać tego ataku (na przykład dlatego, że nie ma nikogo w jego zasięgu lub ponieważ jego reakcja jest niedostępna), zamiast tego cel ma niekorzystny wpływ na następny rzut ataku, który wykona przed rozpoczęciem następnej tury. Po udanym rzucie obronnym cel otrzymuje tylko połowę obrażeń.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) for each slot level above 3rd.": "Kiedy rzucasz to zaklęcie przy użyciu slotu zaklęć 4. poziomu lub wyższego, obrażenia wzrastają o (%0%) za każdy slot na poziomie wyższym niż 3.",
	"a gilded playing card worth at least 400 gp and depicting an avatar of death": "pozłacana karta do gry warta co najmniej 400 gp i przedstawiająca awatara śmierci",
	"You call forth a spirit that embodies death. The spirit manifests in an unoccupied space you can see within range and uses the (%0%) stat block. The spirit disappears when it is reduced to 0 hit points or when the spell ends.": "Przywołujesz ducha, który uosabia śmierć. Duch manifestuje się w niezajętej przestrzeni w zasięgu twojego wzroku i używa (%0%) bloku statystyk. Duch znika, gdy jego liczba punktów życia spadnie do 0 lub gdy zaklęcie dobiegnie końca.",
	"The spirit is an ally to you and your companions. In combat, the spirit shares your initiative count and takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue the spirit any commands, it takes the (%0%) action and uses its movement to avoid danger.": "Duch jest sojusznikiem gracza i jego towarzyszy. W walce duch dzieli z tobą liczbę inicjatyw i wykonuje swoją turę zaraz po tobie. Jest posłuszny twoim ustnym poleceniom (nie wymaga od ciebie żadnych działań). Jeśli nie wydasz duchowi żadnych poleceń, wykona on akcję (%0%) i użyje swojego ruchu, aby uniknąć niebezpieczeństwa.",
	"When you cast this spell using a spell slot of 5th level or higher, use the higher level wherever the spell's level appears in the reaper spirit stat block.": "Kiedy rzucasz to zaklęcie, używając slotu zaklęć 5. poziomu lub wyższego, użyj wyższego poziomu wszędzie tam, gdzie poziom zaklęcia pojawia się w bloku statystyk ducha żniwiarza.",
	"a deck of cards": "talia kart",
	"You spray a 4.5-metre cone of spectral cards. Each creature in that area must make a Dexterity saving throw. On a failed save, a creature takes (%0%) force damage and has the (%1%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Rozpylasz 4,5-metrowy stożek widmowych kart. Każda istota w tym obszarze musi wykonać rzut obronny na Zręczność. Jeśli rzut się nie powiedzie, istota otrzymuje (%0%) obrażeń od siły i ma (%1%) kondycji do końca swojej następnej tury. W przypadku udanego rzutu obronnego, istota otrzymuje tylko połowę obrażeń.",
	"When you cast this spell using a spell slot of 3rd level or higher, the damage increases by (%0%) for each slot level above 2nd.": "Kiedy rzucasz to zaklęcie, używając slotu zaklęć 3. poziomu lub wyższego, obrażenia wzrastają o (%0%) za każdy poziom slotu powyżej 2. poziomu.",
	"At Higher Levels": "Na wyższych poziomach"
}