{
	"a broken portal key, which the spell consumes": "złamany klucz portalu, który jest zużywany przez zaklęcie",
	"You fortify the fabric of the planes in a 9-metre cube you can see within range. Within that area, portals close and can't be opened for the duration. Spells and other effects that allow planar travel or open portals, such as (%0%) or (%1%), fail if used to enter or leave the area. The cube is stationary.": "Wzmacniasz strukturę płaszczyzn w 9-metrowym sześcianie, który możesz zobaczyć w zasięgu. W obrębie tego obszaru portale zamykają się i nie mogą zostać otwarte przez cały czas trwania efektu. Zaklęcia i inne efekty pozwalające na podróżowanie po planach lub otwieranie portali, takie jak (%0%) lub (%1%), zawodzą, jeśli zostaną użyte do wejścia lub opuszczenia tego obszaru. Sześcian jest nieruchomy.",
	"When you cast this spell using a spell slot of 6th level or higher, the spell lasts until dispelled.": "Po rzuceniu tego zaklęcia przy użyciu slotu zaklęć 6. poziomu lub wyższego, zaklęcie działa do momentu rozproszenia.",
	"a razorvine leaf": "liść brzytwy",
	"For the duration, you sense the presence of portals, even inactive ones, within 9 metre of yourself.": "Przez cały czas wyczuwasz obecność portali, nawet tych nieaktywnych, w promieniu 9 metrów od siebie.",
	"If you detect a portal in this way, you can use your action to study it. Make a DC 15 ability check using your spellcasting ability. On a successful check, you learn the destination plane of the portal and what portal key it requires, then the spell ends. On a failed check, you learn nothing and can't study that portal again using this spell until you cast it again.": "Jeśli wykryjesz portal w ten sposób, możesz użyć swojej akcji, aby go zbadać. Wykonaj test umiejętności o ST 15, używając swojej zdolności rzucania czarów. Jeśli test się powiedzie, poznasz docelową płaszczyznę portalu i klucz do niego, a zaklęcie wygaśnie. Jeśli test się nie powiedzie, nie dowiesz się niczego i nie będziesz mógł ponownie zbadać portalu za pomocą tego zaklęcia, dopóki nie rzucisz go ponownie.",
	"The spell can penetrate most barriers but is blocked by 0.3 metre of stone, 1 inch of common metal, a thin sheet of lead, or 0.9 metre of wood or dirt.": "Zaklęcie może przeniknąć przez większość barier, ale jest blokowane przez 0,3 metra kamienia, 1 cal zwykłego metalu, cienki arkusz ołowiu lub 0,9 metra drewna lub ziemi."
}