{
	"The billowing flames of a dragon blast from your feet, granting you explosive speed. For the duration, your speed increases by 20 feet and moving doesn't provoke opportunity attacks.": "Z twoich stóp buchają buchające płomienie smoka, nadając ci wybuchową prędkość. Na czas trwania ataku twoja prędkość wzrasta o 20 stóp, a poruszanie się nie prowokuje ataków okazjonalnych.",
	"When you move within 5 feet of a creature or an object that isn't being worn or carried, it takes (%0%) fire damage from your trail of heat. A creature or object can take this damage only once during a turn.": "Kiedy przemieścisz się na odległość 5 stóp od stworzenia lub przedmiotu, który nie jest noszony lub niesiony, otrzymuje ono (%0%) obrażeń od ognia od twojej smugi ciepła. Stworzenie lub przedmiot może otrzymać te obrażenia tylko raz podczas tury.",
	"When you cast this spell using a spell slot of 4th level or higher, increase your speed by 5 feet for each spell slot level above 3rd. The spell deals an additional (%0%) fire damage for each slot level above 3rd.": "Kiedy rzucasz to zaklęcie, używając gniazda zaklęć 4. poziomu lub wyższego, zwiększ swoją szybkość o 5 stóp za każdy poziom gniazda zaklęć powyżej 3. Zaklęcie zadaje dodatkowe (%0%) obrażeń od ognia za każdy slot na poziomie wyższym niż 3.",
	"With a roar, you draw on the magic of dragons to transform yourself, taking on draconic features. You gain the following benefits until the spell ends:": "Z rykiem korzystasz z magii smoków, aby się przemienić i przybrać smocze cechy. Do końca działania zaklęcia zyskujesz następujące korzyści:",
	"You have (%0%) with a range of 30 feet. Within that range, you can effectively see anything that isn't behind total cover, even if you're (%1%) or in darkness. Moreover, you can see an (%2%) creature, unless the creature successfully hides from you.": "Posiadasz (%0%) o zasięgu 30 stóp. W tym zasięgu możesz skutecznie zobaczyć wszystko, co nie jest całkowicie zakryte, nawet jeśli jesteś w (%1%) lub w ciemności. Co więcej, możesz zobaczyć (%2%) stworzenia, chyba że to stworzenie skutecznie się przed tobą ukryje.",
	"When you cast this spell, and as a bonus action on subsequent turns for the duration, you can exhale shimmering energy in a 60-foot cone. Each creature in that area must make a Dexterity saving throw, taking (%0%) force damage on a failed save, or half as much damage on a successful one.": "Kiedy rzucasz to zaklęcie, a także jako akcję dodatkową w kolejnych turach przez cały czas trwania, możesz wydychać migotliwą energię w promieniu 60 stóp. Każda istota w tym obszarze musi wykonać rzut na Zręczność, otrzymując (%0%) obrażeń od siły w przypadku nieudanego testu lub połowę tych obrażeń w przypadku udanego testu.",
	"Incorporeal wings sprout from your back, giving you a flying speed of 60 feet.": "Z pleców wyrastają ci bezcielesne skrzydła, dzięki którym możesz latać z prędkością 60 stóp.",
	"You create a field of silvery light that surrounds a creature of your choice within range (you can choose yourself). The field sheds dim light out to 5 feet. While surrounded by the field, a creature gains the following benefits:": "Tworzysz pole srebrzystego światła, które otacza wybraną przez ciebie istotę w zasięgu (możesz wybrać siebie). Pole rzuca słabe światło na odległość do 5 stóp. W czasie, gdy otoczone jest polem, istota zyskuje następujące korzyści:",
	"The creature has half cover.": "Stworzenie ma pół osłony.",
	"The creature has resistance to acid, cold, fire, lightning, and poison damage.": "Stworzenie jest odporne na obrażenia od kwasu, zimna, ognia, błyskawic i trucizny.",
	"If the creature is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, the creature instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Jeśli stworzenie jest poddane efektowi, który pozwala mu wykonać rzut na Zręczność, aby otrzymać tylko połowę obrażeń, nie otrzymuje żadnych obrażeń, jeśli uda mu się wykonać rzut na Zręczność, i tylko połowę obrażeń, jeśli się nie uda.",
	"As a bonus action on subsequent turns, you can move the field to another creature within 60 feet of the field.": "Jako dodatkową akcję w kolejnych turach, możesz przenieść pole na inną istotę w promieniu 60 stóp od pola.",
	"You fill a 20-foot cube you can see within range with fey and draconic magic. Roll on the Mischievous Surge table to determine the magical effect produced, and roll again at the start of each of your turns until the spell ends. You can move the cube up to 10 feet before you roll.": "Wypełniasz magią feyów i draconów sześcian o promieniu 20 stóp, który widzisz w zasięgu. Rzucaj na tabeli Złośliwego Skoku, aby określić efekt magiczny, a następnie rzucaj ponownie na początku każdej swojej tury, aż do zakończenia zaklęcia. Przed rzutem możesz przesunąć kostkę o maksymalnie 10 stóp.",
	"The smell of apple pie fills the air, and each creature in the cube must succeed on a Wisdom saving throw or become (%0%) by you until the start of your next turn.": "W powietrzu unosi się zapach szarlotki, a każda istota w kostce musi wykonać rzut ratujący z Mądrości, albo stanie się (%0%) przez ciebie do początku twojej następnej tury.",
	"Bouquets of flowers appear all around, and each creature in the cube must succeed on a Dexterity saving throw or be (%0%) until the start of your next turn as the flowers spray water in their faces.": "Wokół pojawiają się bukiety kwiatów, a każda istota w kostce musi zdać rzut na Zręczność lub stracić (%0%) do początku twojej następnej tury, ponieważ kwiaty pryskają im wodą w twarz.",
	"Each creature in the cube must succeed on a Wisdom saving throw or begin giggling until the start of your next turn. A giggling creature is (%0%) and uses all its movement to move in a random direction.": "Każdemu stworzeniu w kostce musi udać się rzut ratunkowy na Mądrość, albo zacznie chichotać do początku twojej następnej tury. Chichoczące stworzenie ma (%0%) i wykorzystuje cały swój ruch, aby poruszać się w losowym kierunku.",
	"Drops of molasses hover in the cube, making it (%0%) until the start of your next turn.": "Krople melasy unoszą się na kostce, czyniąc ją (%0%) do początku twojej następnej tury.",
	"You unleash a shimmering lance of psychic power from your forehead at a creature that you can see within range. Alternatively, you can utter a creature's name. If the named target is within range, it becomes the spell's target even if you can't see it. If the named target isn't within range, the lance dissipates without effect.": "Wypuszczasz z czoła mieniącą się lancę mocy psychicznej w kierunku istoty, którą widzisz w zasięgu. Możesz też wypowiedzieć imię stworzenia. Jeśli wymieniony cel znajduje się w zasięgu, staje się celem zaklęcia, nawet jeśli go nie widzisz. Jeśli wymieniony cel nie jest w zasięgu, lanca rozprasza się bez efektu.",
	"The target must make an Intelligence saving throw. On a failed save, the target takes (%0%) psychic damage and is (%1%) until the start of your next turn. On a successful save, the creature takes half as much damage and isn't (%2%).": "Cel musi wykonać rzut ratujący inteligencję. W przypadku niepowodzenia, cel otrzymuje (%0%) obrażeń psychicznych i jest (%1%) do początku twojej następnej tury. W przypadku udanego ataku, stwór otrzymuje o połowę mniej obrażeń i nie jest (%2%).",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by (%0%) for each slot level above 4th.": "Kiedy rzucasz to zaklęcie, używając gniazda zaklęć 5. poziomu lub wyższego, obrażenia zwiększają się o (%0%) za każdy poziom gniazda powyżej 4. poziomu.",
	"A burst of cold energy emanates from you in a 30-foot cone. Each creature in that area must make a Constitution saving throw. On a failed save, a creature takes (%0%) cold damage and is hindered by ice formations for 1 minute, or until it or another creature within reach of it uses an action to break away the ice. A creature hindered by ice has its speed reduced to 0. On a successful save, a creature takes half as much damage and isn't hindered by ice.": "Wybuch zimnej energii emanuje z ciebie w promieniu 30 stóp. Każda istota w tym obszarze musi wykonać rzut obronny na Konstytucję. W przypadku nieudanego testu, stworzenie otrzymuje (%0%) obrażeń od zimna i jest ograniczone przez formacje lodu przez 1 minutę, lub do momentu, gdy ono lub inne stworzenie w zasięgu użyje akcji, aby przełamać lód. Prędkość stworzenia, które zostało skrępowane przez lód, spada do 0. W przypadku udanego ratunku, stworzenie otrzymuje o połowę mniejsze obrażenia i nie jest skrępowane przez lód.",
	"When you cast this spell using a spell slot of 3rd level or higher, increase the cold damage by (%0%) for each slot level above 2nd.": "Kiedy rzucasz to zaklęcie, używając gniazda zaklęć 3. poziomu lub wyższego, zwiększ obrażenia od zimna o (%0%) za każdy poziom gniazda powyżej 2.",
	"You call forth a (%0%). It manifests in an unoccupied space that you can see within range. This corporeal form uses the Draconic Spirit stat block. When you cast this spell, choose a family of dragon: chromatic, gem, or metallic. The creature resembles a dragon of the chosen family, which determines certain traits in its stat block. The creature disappears when it drops to 0 hit points or when the spell ends.": "Przywołujesz (%0%). Manifestuje się on w niezajętej przestrzeni, którą widzisz w zasięgu. Ta cielesna forma używa bloku statystyk Draconic Spirit. Kiedy rzucasz to zaklęcie, wybierz rodzinę smoków: chromatyczne, klejnotowe lub metaliczne. Stworzenie przypomina smoka z wybranej rodziny, co determinuje pewne cechy w jego bloku statystyk. Stworzenie znika, gdy spadnie do 0 punktów życia lub gdy zaklęcie się zakończy.",
	"The creature is an ally to you and your companions. In combat, the creature shares your initiative count, but it takes its turn immediately after yours. It obeys your verbal commands (no action required by you). If you don't issue any, it takes the (%0%) action and uses its move to avoid danger.": "Stworzenie jest sprzymierzeńcem twoim i twoich towarzyszy. W walce dzieli twoją inicjatywę, ale zaczyna swoją turę zaraz po twojej. Wykonuje twoje słowne rozkazy (nie wymaga od ciebie żadnej akcji). Jeśli nie wydasz żadnego, wykonuje akcję (%0%) i wykorzystuje swój ruch, aby uniknąć niebezpieczeństwa.",
	"When you cast this spell using a spell slot of 6th level or higher, use the higher level wherever the spell's level appears in the stat block.": "Kiedy rzucasz to zaklęcie, używając gniazda zaklęć 6. poziomu lub wyższego, użyj wyższego poziomu wszędzie tam, gdzie poziom zaklęcia pojawia się w bloku statystyk.",
	"The billowing flames of a dragon blast from your feet, granting you explosive speed. For the duration, your speed increases by 6 metre and moving doesn't provoke opportunity attacks.": "Z twoich stóp buchają smocze płomienie, zapewniając ci wybuchową prędkość. Na czas działania tej umiejętności twoja prędkość wzrasta o 6 metrów, a poruszanie się nie prowokuje ataków przy okazji.",
	"When you move within 1.5 metre of a creature or an object that isn't being worn or carried, it takes (%0%) fire damage from your trail of heat. A creature or object can take this damage only once during a turn.": "Kiedy przemieścisz się w promieniu 1,5 metra od stworzenia lub przedmiotu, który nie jest noszony, otrzymuje on (%0%) obrażeń od ognia zadanych przez twoją smugę ciepła. Stworzenie lub przedmiot może otrzymać te obrażenia tylko raz w ciągu tury.",
	"When you cast this spell using a spell slot of 4th level or higher, increase your speed by 1.5 metre for each spell slot level above 3rd. The spell deals an additional (%0%) fire damage for each slot level above 3rd.": "Kiedy rzucasz to zaklęcie, używając slotu zaklęć 4. poziomu lub wyższego, zwiększasz swoją prędkość o 1,5 metra za każdy slot zaklęć poziomu wyższego niż 3. Zaklęcie zadaje dodatkowe (%0%) obrażeń od ognia za każdy slot powyżej 3. poziomu.",
	"a statuette of a dragon, worth at least 500 gp": "statuetka smoka, warta co najmniej 500 gp",
	"You have (%0%) with a range of 9 metre. Within that range, you can effectively see anything that isn't behind total cover, even if you're (%1%) or in darkness. Moreover, you can see an (%2%) creature, unless the creature successfully hides from you.": "Masz (%0%) zasięgu 9 metrów. W tym zasięgu możesz skutecznie dostrzec wszystko, co nie znajduje się za całkowitą osłoną, nawet jeśli jesteś (%1%) lub w ciemności. Co więcej, możesz dostrzec (%2%) istotę, chyba że ta skutecznie się przed tobą ukryje.",
	"When you cast this spell, and as a bonus action on subsequent turns for the duration, you can exhale shimmering energy in a 18-metre cone. Each creature in that area must make a Dexterity saving throw, taking (%0%) force damage on a failed save, or half as much damage on a successful one.": "Podczas rzucania tego zaklęcia, a także jako dodatkową akcję w kolejnych turach przez cały czas jego trwania, możesz wydychać migoczącą energię w stożku o średnicy 18 metrów. Każda istota w tym obszarze musi wykonać rzut obronny na Zręczność, otrzymując (%0%) obrażeń od siły w przypadku nieudanego rzutu obronnego lub połowę obrażeń w przypadku udanego rzutu obronnego.",
	"Incorporeal wings sprout from your back, giving you a flying speed of 18 metre.": "Bezcielesne skrzydła wyrastają z pleców, zapewniając prędkość lotu wynoszącą 18 metrów.",
	"a platinum-plated dragon scale, worth at least 500 gp": "platynowana smocza łuska, warta co najmniej 500 gp",
	"You create a field of silvery light that surrounds a creature of your choice within range (you can choose yourself). The field sheds dim light out to 1.5 metre. While surrounded by the field, a creature gains the following benefits:": "Tworzysz pole srebrzystego światła, które otacza wybraną przez ciebie istotę w zasięgu (możesz wybrać siebie). Pole rzuca słabe światło na odległość do 1,5 metra. Gdy istota jest otoczona polem, zyskuje następujące korzyści:",
	"As a bonus action on subsequent turns, you can move the field to another creature within 18 metre of the field.": "Jako dodatkową akcję w kolejnych turach możesz przenieść pole na inną istotę w promieniu 18 metrów od pola.",
	"a piece of crust from an apple pie": "kawałek skórki z szarlotki",
	"You fill a 6-metre cube you can see within range with fey and draconic magic. Roll on the Mischievous Surge table to determine the magical effect produced, and roll again at the start of each of your turns until the spell ends. You can move the cube up to 3 metre before you roll.": "Wypełniasz 6-metrowy sześcian, który widzisz w zasięgu, magią fey i draconów. Rzuć na stół Złośliwego przypływu, aby określić wywołany efekt magiczny, i rzuć ponownie na początku każdej swojej tury, aż do zakończenia zaklęcia. Przed wykonaniem rzutu możesz przesunąć sześcian o maksymalnie 3 metry.",
	"a vial of meltwater": "fiolka z roztopioną wodą",
	"A burst of cold energy emanates from you in a 9-metre cone. Each creature in that area must make a Constitution saving throw. On a failed save, a creature takes (%0%) cold damage and is hindered by ice formations for 1 minute, or until it or another creature within reach of it uses an action to break away the ice. A creature hindered by ice has its speed reduced to 0. On a successful save, a creature takes half as much damage and isn't hindered by ice.": "Wybuch zimnej energii emanuje z ciebie w stożku o średnicy 9 metrów. Każda istota w tym obszarze musi wykonać rzut obronny na Konstytucję. W przypadku nieudanego rzutu obronnego, istota otrzymuje (%0%) obrażeń od zimna i jest skrępowana przez formacje lodu przez 1 minutę lub do momentu, w którym ona lub inna istota w jej zasięgu użyje akcji, by przełamać lód. Stworzenie, któremu przeszkadza lód, ma prędkość zmniejszoną do 0. W przypadku udanego rzutu obronnego, stworzenie otrzymuje o połowę mniej obrażeń i nie przeszkadza mu lód.",
	"an object with the image of a dragon engraved on it, worth at least 500 gp": "przedmiot z wygrawerowanym wizerunkiem smoka, wart co najmniej 500 gp",
	"At Higher Levels": "Na wyższych poziomach",
	"Blindsight": "Blindsight",
	"Breath Weapon": "Broń oddechowa",
	"Wings": "Skrzydła",
	"Cover": "Okładka",
	"Damage Resistance": "Odporność na uszkodzenia",
	"Evasion": "Unikanie"
}