{
	"You create a 6-metre-radius sphere of the Deep Haze on a point you choose within range. The fog spreads around corners. It lasts for the duration or until strong wind disperses the fog, ending the spell. Its area is heavily obscured.": "Tworzysz kulę Głębokiej Mgły o promieniu 6 metrów w wybranym punkcie w zasięgu. Mgła rozprzestrzenia się za rogami. Utrzymuje się przez cały czas trwania zaklęcia lub do momentu, gdy silny wiatr rozproszy mgłę, kończąc działanie zaklęcia. Jej obszar jest mocno zaciemniony.",
	"When a creature enters the spell's area for the first time on a turn or starts its turn there, that creature must succeed on a Constitution saving throw. On a failed saving throw, it suffers ((%0%)) necrotic damage and gains one (%1%). On a successful save, the creature takes half as much damage and does not gain any (%2%). Creatures are affected even if they hold their breath or don't need to breathe.": "Kiedy istota wchodzi w obszar działania zaklęcia po raz pierwszy w swojej turze lub rozpoczyna w nim swoją turę, musi wykonać rzut obronny na Konstytucję. W przypadku nieudanego rzutu obronnego, istota otrzymuje ((%0%)) obrażeń nekrotycznych i zyskuje jeden (%1%). W przypadku udanego rzutu obronnego, istota otrzymuje o połowę mniej obrażeń i nie zyskuje żadnych (%2%). Obrażenia są zadawane nawet jeśli istota wstrzymuje oddech lub nie musi oddychać.",
	"a delerium shard worth 500 gp, which the spell consumes": "odłamek delerium o wartości 500 gp, który jest zużywany przez zaklęcie",
	"When you cast this spell, you gain one (%0%). You draw unrestrained arcane magic from the delerium shard you hold in your hand. Until the spell ends, you gain the following benefits:": "Kiedy rzucasz to zaklęcie, zyskujesz jeden (%0%). Czerpiesz nieograniczoną magię tajemną z odłamka delerium, który trzymasz w dłoni. Do końca działania zaklęcia zyskujesz następujące korzyści:",
	"When you cast a spell that deals acid, fire, cold, lightning, or poison damage, you can change the damage type to force, necrotic, psychic, or radiant damage.": "Kiedy rzucasz zaklęcie zadające obrażenia od kwasu, ognia, zimna, błyskawic lub trucizny, możesz zmienić typ obrażeń na obrażenia od siły, nekrotyczne, psychiczne lub promieniowania.",
	"Once per turn when you deal damage with a spell, you can deal an extra (%0%) necrotic damage for each (%1%) you have gained to one target of that spell.": "Raz na turę, kiedy zadajesz obrażenia zaklęciem, możesz zadać dodatkowe (%0%) obrażeń nekrotycznych za każdy (%1%) uzyskany cel tego zaklęcia.",
	"When you cast a spell that forces a creature to make a saving throw to resist its effects, you can choose to gain one (%0%). If you do, one target of the spell has disadvantage on its first saving throw made against that spell.": "Kiedy rzucasz zaklęcie, które zmusza istotę do wykonania rzutu obronnego, aby oprzeć się jego efektom, możesz zyskać jeden (%0%). Jeśli to zrobisz, jeden z celów zaklęcia będzie miał utrudniony pierwszy rzut obronny przeciwko temu zaklęciu.",
	"This spell can't be dispelled by (%0%).": "Zaklęcie to nie może zostać rozproszone przez (%0%).",
	"An eldritch lily mixed into 250 gp worth of specially-prepared purified fluids, which the spell consumes": "Eldrycka lilia zmieszana ze specjalnie przygotowanymi oczyszczonymi płynami o wartości 250 gp, które są zużywane przez zaklęcie.",
	"Until the spell ends, one willing creature you touch is immune to necrotic damage and cannot gain (%0%). The affected creature may rest normally within the Haze.": "Do końca działania zaklęcia jedna chętna istota, której dotkniesz, jest odporna na obrażenia nekrotyczne i nie może zyskać (%0%). Dotknięta istota może normalnie odpoczywać w obrębie Mgły.",
	"This spell ends immediately if the creature casts a contaminated spell.": "Zaklęcie to kończy się natychmiast, jeśli istota rzuci skażone zaklęcie.",
	"a delerium fragment worth 100 gp, which the spell consumes": "fragment delerium o wartości 100 gp, który jest zużywany przez zaklęcie",
	"When you cast this spell, you gain one (%0%).": "Kiedy rzucasz to zaklęcie, zyskujesz jeden (%0%).",
	"You ignite arcane energies stored inside a delerium fragment held in your hand, and hurl it towards a space you can see within range. It explodes in a 6-metre-radius sphere of erratic psychic energy that overwhelms the minds and senses of those within. Each creature in the sphere must succeed on an Intelligence saving throw. On a failed save, a creature takes ((%0%)) psychic damage and becomes (%1%) until the end of their next turn. On a successful save, a target takes half as much damage and suffers none of the spell's other effects.": "Rozpalasz energię tajemną przechowywaną w trzymanym w dłoni fragmencie delerium i ciskasz nim w kierunku widocznej przestrzeni. Eksploduje on w kuli o promieniu 6 metrów, wypełnionej nieregularną energią psychiczną, która obezwładnia umysły i zmysły znajdujących się w niej osób. Każda istota w kuli musi wykonać rzut obronny na inteligencję. W przypadku nieudanego rzutu obronnego, istota otrzymuje ((%0%)) obrażeń psychicznych i staje się (%1%) do końca swojej następnej tury. W przypadku udanego rzutu obronnego, cel otrzymuje o połowę mniejsze obrażenia i nie odczuwa żadnych innych efektów zaklęcia.",
	"When you cast this spell using a spell slot of 5th level or higher, the damage increases by (%0%) for each slot level above 4th.": "Kiedy rzucasz to zaklęcie przy użyciu slotu zaklęć 5. poziomu lub wyższego, obrażenia wzrastają o (%0%) za każdy poziom slotu powyżej 4. poziomu.",
	"When you cast this spell, you gain one (%0%). You draw chaotic magical power from the delerium fragment held in your hand, and blast a creature you can see within range with paradoxical power. Choose one ability score, then choose cold, fire, lightning, necrotic, psychic, or radiant damage. The target must succeed on a saving throw using the chosen ability score; it takes (%1%) damage of the chosen type on a failed saving throw, or half as much on a successful one.": "Kiedy rzucasz to zaklęcie, zyskujesz jeden (%0%). Czerpiesz chaotyczną moc magiczną z fragmentu delerium trzymanego w dłoni i rażąc paradoksalną mocą istotę, którą widzisz w zasięgu. Wybierz jeden wynik umiejętności, a następnie zadaj obrażenia od zimna, ognia, błyskawic, nekrotyczne, psychiczne lub od promieniowania. Cel musi wykonać udany rzut obronny z wybranym wynikiem umiejętności; w przypadku nieudanego rzutu obronnego otrzyma (%1%) obrażeń wybranego typu lub o połowę mniej w przypadku udanego rzutu obronnego.",
	"When you cast this spell using a spell slot of 2nd level or higher, the damage increases by (%0%) for each slot level above 1st.": "Kiedy rzucasz to zaklęcie, używając slotu zaklęć 2. poziomu lub wyższego, obrażenia wzrastają o (%0%) za każdy poziom slotu powyżej 1. poziomu.",
	"An alchemical cocktail made from rare components and delerium dust worth 250 gold, which the target consumes as part of the spell": "Koktajl alchemiczny wykonany z rzadkich składników i pyłu delerium o wartości 250 sztuk złota, który cel spożywa w ramach zaklęcia.",
	"By means of this spell, you transform a mutation gained from (%0%). One of the target's existing mutations is removed and is replaced by a different one. This mutation may be chosen by the Game Master or determined randomly (see Appendix C of Dungeons of Drakkenheim).": "Za pomocą tego zaklęcia przekształcasz mutację uzyskaną z (%0%). Jedna z istniejących mutacji celu zostaje usunięta i zastąpiona inną. Mutacja ta może zostać wybrana przez Mistrza Gry lub ustalona losowo (patrz Dodatek C do Lochów Drakkenheimu).",
	"A delerium crystal or holy relic worth 1,000 gp": "Kryształ delerium lub święta relikwia o wartości 1000 gp",
	"You negate contaminated magical energies in a 3-metre radius sphere. Until the spell ends, the sphere moves with you, centred on you. Creatures in the sphere (including you) can't gain (%0%) and have immunity to necrotic damage. Contaminated spells can't be cast by creatures in the area.": "Negujesz skażone energie magiczne w kuli o promieniu 3 metrów. Do końca działania zaklęcia kula porusza się wraz z tobą, skupiając się na tobie. Stworzenia w sferze (w tym ty) nie mogą zyskać (%0%) i są odporne na obrażenia nekrotyczne. Skażone zaklęcia nie mogą być rzucane przez istoty znajdujące się w tym obszarze.",
	"When you cast this spell, you gain one (%0%). Octarine rays of light flash from your hand. Each ray is a different colour and has a different power and purpose, see the table below. Each creature in a 18-metre cone must succeed on a Constitution saving throw. For each target, roll a (%1%) to determine which colour ray affects it.": "Kiedy rzucasz to zaklęcie, zyskujesz jeden (%0%). Z twojej dłoni wystrzeliwują ośmiornicowe promienie światła. Każdy promień ma inny kolor oraz inną moc i przeznaczenie, patrz tabela poniżej. Każda istota w 18-metrowym stożku musi wykonać rzut obronny na Konstytucję. Dla każdego celu rzuć (%1%), aby określić, który kolor promienia na niego działa.",
	"100 gp of alchemical fluids or holy water, which the spell consumes": "100 gp płynów alchemicznych lub wody święconej, które zużywa zaklęcie",
	"You apply alchemical fluids or holy water to a contaminated humanoid creature while reciting an exacting magical chant that expels eldritch contaminants from the target's body. When you finish casting the spell, all (%0%) and mutations are removed from the creature. It then gains one level of (%1%) for each (%2%) removed with this spell.": "Nakładasz płyny alchemiczne lub wodę święconą na skażoną istotę humanoidalną, recytując jednocześnie wymagającą magiczną pieśń, która usuwa eldryckie skażenia z ciała celu. Po zakończeniu rzucania zaklęcia wszystkie (%0%) i mutacje zostają usunięte z istoty. Następnie zyskuje ona jeden poziom (%1%) za każdy (%2%) usunięty za pomocą tego zaklęcia.",
	"When you cast this spell, you gain one (%0%). An octarine ray springs from your pointing finger to a creature that you can see within range. The target must succeed on a Constitution saving throw. On a failed save, a creature takes (%1%) necrotic damage and gains (%2%) (%3%). On a successful save, a target takes half as much damage and does not gain any (%4%).": "Kiedy rzucasz to zaklęcie, zyskujesz jeden (%0%). Ośmiornicowy promień wystrzeliwuje z twojego palca wskazującego w kierunku istoty, którą widzisz w zasięgu. Cel musi wykonać rzut obronny na Konstytucję. W przypadku nieudanego rzutu, istota otrzymuje (%1%) obrażeń nekrotycznych i zyskuje (%2%) (%3%). Przy udanym rzucie obronnym cel otrzymuje o połowę mniej obrażeń i nie otrzymuje żadnych (%4%).",
	"When you cast this spell using a spell slot of 7th level or higher, you can target one additional creature for each slot level above 6th. The creatures must be within 9 metre of each other when you target them.": "Kiedy rzucasz to zaklęcie używając slotu zaklęć 7. poziomu lub wyższego, możesz obrać za cel jedną dodatkową istotę za każdy slot na poziomie wyższym niż 6. Stworzenia muszą znajdować się w odległości 9 metrów od siebie w momencie namierzania.",
	"When you cast this spell, you gain one (%0%). A stroke of eldritch lightning forming a line 18 metre long and 1.5 metre wide blasts out from you in a direction you choose. Each creature in the line must succeed on a Dexterity saving throw. A creature takes (%1%) lightning damage on a failed save, or half as much damage on a successful one. You then teleport to an unoccupied space you can see within the line's area.": "Kiedy rzucasz to zaklęcie, zyskujesz jeden (%0%). Uderzenie eldryckiej błyskawicy tworzące linię o długości 18 metrów i szerokości 1,5 metra wystrzeliwuje z ciebie w wybranym przez ciebie kierunku. Każda istota w linii musi wykonać rzut obronny na Zręczność. Istota otrzymuje (%1%) obrażeń od błyskawic w przypadku nieudanego rzutu obronnego lub o połowę mniej obrażeń w przypadku udanego rzutu obronnego. Następnie teleportujesz się do niezajętego, widocznego miejsca w obszarze działania linii.",
	"When you cast this spell using a spell slot of 4th level or higher, the damage increases by (%0%) for each slot level above 3rd.": "Kiedy rzucasz to zaklęcie przy użyciu slotu zaklęć 4. poziomu lub wyższego, obrażenia wzrastają o (%0%) za każdy slot na poziomie wyższym niż 3.",
	"a delerium fragment worth 100 gp for each participating creature, which the spell consumes": "fragment delerium o wartości 100 gp za każdą uczestniczącą istotę, który jest zużywany przez zaklęcie",
	"This spell may only be cast in an area covered by the Deep Haze.": "Zaklęcie to może zostać rzucone tylko na obszarze objętym Głębokim Zamgleniem.",
	"You perform a holy ceremony involving up to 12 faithful and willing humanoid creatures that ends when each participating creature drives a delerium shard into their chest. Those creatures become sanctified (see the Followers of the Falling Fire dossier in chapter 3 of Dungeons of Drakkenheim).": "Przeprowadzasz świętą ceremonię z udziałem maksymalnie 12 wiernych i chętnych istot humanoidalnych, która kończy się, gdy każda z uczestniczących istot wbije odłamek delerium w swoją klatkę piersiową. Istoty te zostają uświęcone (patrz dokumentacja Wyznawców Spadającego Ognia w rozdziale 3 Lochów Drakkenheimu).",
	"When you finish casting this spell, a hostile (%0%) appears and attacks each participant, as a manifestation of that character's inner darkness. The GM may determine that a character who carries great anger, fear, or hate in their heart causes a (%1%) to manifest instead.": "Po zakończeniu rzucania tego zaklęcia, wrogi (%0%) pojawia się i atakuje każdego uczestnika, jako manifestacja wewnętrznego mroku danej postaci. GM może zdecydować, że postać, która nosi w sercu wielki gniew, strach lub nienawiść, zamiast tego zamanifestuje (%1%).",
	"500 gp worth of specially-prepared alchemical fluids and a delerium geode worth 5,000 gp, all of which are consumed by the spell": "specjalnie przygotowane płyny alchemiczne o wartości 500 gp i geoda delerium o wartości 5000 gp, które są zużywane przez zaklęcie.",
	"This demanding spell transfers (%0%) from one creature to another. When you cast this spell, you must first touch either a willing humanoid creature with one or more (%1%), or a former humanoid creature whose current form is the result of a monstrous transformation. You then touch a different willing humanoid creature.": "To wymagające zaklęcie przenosi (%0%) z jednej istoty na drugą. Kiedy rzucasz to zaklęcie, musisz najpierw dotknąć chętnej istoty humanoidalnej z co najmniej jednym (%1%) lub byłej istoty humanoidalnej, której obecna forma jest wynikiem potwornej transformacji. Następnie dotykasz innej chętnej istoty humanoidalnej.",
	"If both creatures touched were willing humanoid creatures, you remove all (%0%) and mutations from the first creature, then the second creature you touch gains a number of (%1%) equal to the number of levels removed from the first creature.": "Jeśli obie dotknięte istoty były chętnymi istotami humanoidalnymi, usuwasz wszystkie (%0%) i mutacje z pierwszej istoty, a następnie druga dotknięta istota zyskuje liczbę (%1%) równą liczbie poziomów usuniętych z pierwszej istoty.",
	"If the first creature you touch is a former humanoid who suffered a monstrous (%0%), and the second creature is a willing humanoid creature with a character level or challenge rating equal to or higher than the challenge rating of the transformed creature, you restore the fully contaminated creature to its original form, then the humanoid creature immediately undergoes a monstrous transformation as if it had gained six (%1%).": "Jeśli pierwszą istotą, której dotkniesz, jest były humanoid, który doznał potwornej (%0%), a drugą istotą jest chętna istota humanoidalna o poziomie postaci lub poziomie wyzwania równym lub wyższym niż poziom wyzwania przemienionej istoty, przywracasz w pełni skażoną istotę do jej pierwotnej postaci, a następnie istota humanoidalna natychmiast przechodzi potworną transformację, tak jakby zyskała sześć (%1%).",
	"The second creature touched cannot prevent or negate these (%0%) or an ensuing transformation in any way, or else the spell fails with no effect.": "Druga dotknięta istota nie może w żaden sposób zapobiec ani zanegować tych (%0%) lub wynikających z nich przemian, w przeciwnym razie zaklęcie nie odniesie żadnego skutku.",
	"When you cast this spell, you gain one (%0%). An arcing bolt of octarine lightning strikes a creature within range. If the target has one or more (%1%), it is hit automatically. Otherwise, make a ranged spell attack against that creature. On a hit, the target takes (%2%) necrotic damage and gains one (%3%).": "Kiedy rzucasz to zaklęcie, zyskujesz jeden (%0%). Łukowata błyskawica oktarynowa uderza w istotę w zasięgu. Jeśli cel posiada jeden lub więcej (%1%), zostaje trafiony automatycznie. W przeciwnym razie wykonaj dystansowy atak zaklęciem przeciwko tej istocie. Przy trafieniu cel otrzymuje (%2%) obrażeń nekrotycznych i zyskuje jeden (%3%).",
	"You can create a new bolt of lightning as your action on any turn until the spell ends.": "Możesz stworzyć nowy piorun jako swoją akcję w dowolnej turze, aż do zakończenia działania zaklęcia.",
	"When you cast this spell using a spell slot of 3rd level or higher, you can target 1 additional creature for each spell level above 2nd.": "Kiedy rzucasz to zaklęcie przy użyciu slotu zaklęć 3. poziomu lub wyższego, możesz obrać za cel 1 dodatkową istotę za każdy poziom zaklęcia powyżej 2. poziomu."
}