{
	"Vecna casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Vecna lancia uno dei seguenti incantesimi, che non richiedono componenti materiali e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%)):",
	"If Vecna fails a saving throw, he can choose to succeed instead.": "Se Vecna fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"Vecna carries a magic dagger named Afterthought. In the hands of anyone other than Vecna, Afterthought is a (%0%).": "Vecna porta con sé un pugnale magico chiamato Ripensamento. Nelle mani di chiunque non sia Vecna, Afterthought è un (%0%).",
	"If Vecna is slain, his soul refuses to accept its fate and lives on as a disembodied spirit that fashions a new body for itself after (%0%) years. Vecna's soul can fashion a new body even if its old body was burned to ash or otherwise obliterated. When the new body is complete, Vecna regains all his hit points and becomes active again. Vecna's new body appears anywhere within 100 miles of where Vecna was slain.": "Se Vecna viene ucciso, la sua anima rifiuta di accettare il suo destino e continua a vivere come spirito disincarnato che si crea un nuovo corpo dopo (%0%) anni. L'anima di Vecna può creare un nuovo corpo anche se il suo vecchio corpo è stato ridotto in cenere o altrimenti cancellato. Quando il nuovo corpo è completo, Vecna riacquista tutti i suoi punti ferita e torna attivo. Il nuovo corpo di Vecna appare in un raggio di 100 miglia dal luogo in cui Vecna è stato ucciso.",
	"Vecna doesn't require air, food, drink, or sleep.": "Vecna non ha bisogno di aria, cibo, bevande o sonno.",
	"Vecna uses Flight of the Damned (if available), Rotten Fate, or Spellcasting. He then makes two attacks with (%0%).": "Vecna usa Volo dei Dannati (se disponibile), Destino Marcio o Incantesimo. Poi effettua due attacchi con (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage, plus 9 ((%4%)) necrotic damage. If the target is a creature, it is afflicted by entropic magic, taking 9 ((%5%)) necrotic damage at the start of each of its turns. Immediately after taking this damage on its turn, the target can make a (%6%) Constitution saving throw, ending the effect on itself on a success. Until it succeeds on this save, the afflicted target can't regain hit points.": "(%0%) (%1%) per colpire, portata di 5 metri, un bersaglio. (%2%)7 ((%3%)) danni perforanti, più 9 ((%4%)) danni necrotici. Se il bersaglio è una creatura, è afflitta dalla magia entropica e subisce 9 ((%5%)) danni necrotici all'inizio di ogni suo turno. Subito dopo aver subito questi danni nel suo turno, il bersaglio può effettuare un tiro salvezza di Costituzione (%6%) che, in caso di successo, pone fine all'effetto su se stesso. Finché non riesce in questo tiro salvezza, il bersaglio colpito non può riacquistare punti ferita.",
	"Vecna conjures a torrent of flying, spectral entities that fill a 120-foot cone and pass through all creatures in that area before dissipating. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 36 ((%1%)) necrotic damage and is (%2%) of Vecna for 1 minute. On a failed save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Vecna evoca un torrente di entità volanti e spettrali che riempiono un cono di 120 piedi e attraversano tutte le creature in quell'area prima di dissiparsi. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione (%0%). Se il tiro salvezza fallisce, la creatura subisce 36 ((%1%)) danni necrotici ed è (%2%) di Vecna per 1 minuto. Se il tiro salvezza fallisce, la creatura subisce la metà dei danni e non subisce (%3%). Una creatura (%4%) può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"Vecna causes necrotic magic to engulf one creature he can see within 120 feet of himself. The target must make a (%0%) Constitution saving throw, taking 96 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this magic rises as a (%2%) at the start of Vecna's next turn and acts immediately after Vecna in the initiative order. The (%3%) is under Vecna's control.": "Vecna provoca la magia necrotica per inghiottire una creatura che può vedere entro 120 piedi da sé. Il bersaglio deve effettuare un tiro salvezza di Costituzione (%0%), subendo 96 ((%1%)) danni necrotici se il tiro salvezza fallisce, o la metà dei danni se riesce. Un umanoide ucciso da questa magia risorge come (%2%) all'inizio del prossimo turno di Vecna e agisce immediatamente dopo Vecna nell'ordine di iniziativa. Il (%3%) è sotto il controllo di Vecna.",
	"Vecna teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see. He can cause each creature of his choice within 15 feet of his destination space to take 10 ((%0%)) psychic damage. If at least one creature takes this damage, Vecna regains 80 hit points.": "Vecna si teletrasporta, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 9 metri in uno spazio non occupato che può vedere. Può far sì che ogni creatura a sua scelta entro 15 piedi dallo spazio di destinazione subisca 10 ((%0%)) danni psichici. Se almeno una creatura subisce questi danni, Vecna recupera 80 punti ferita.",
	"Vecna utters a dread word to interrupt a creature he can see that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Vecna makes an Intelligence check ((%0%) + the spell's level). On a success, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) psychic damage if the spell fails.": "Vecna pronuncia una parola spaventosa per interrompere una creatura che può vedere e che sta lanciando un incantesimo. Se l'incantesimo è di 4° livello o inferiore, fallisce e non ha effetto. Se l'incantesimo è di 5° livello o superiore, Vecna effettua una prova di Intelligenza ((%0%) + il livello dell'incantesimo). In caso di successo, l'incantesimo fallisce e non ha effetto. Qualunque sia il livello dell'incantesimo, l'incantatore subisce 10 ((%1%)) danni psichici se l'incantesimo fallisce.",
	"In response to being hit by an attack, Vecna utters a fell word, dealing 10 ((%0%)) necrotic damage to the attacker, and Vecna teleports, along with any equipment he is wearing or carrying, up to 30 feet to an unoccupied space he can see.": "In risposta a un attacco, Vecna pronuncia una parola caduta che infligge 10 ((%0%)) danni necrotici all'attaccante e Vecna si teletrasporta, insieme all'equipaggiamento che indossa o trasporta, fino a 9 metri in uno spazio non occupato che può vedere.",
	"If Vecna is slain, his soul refuses to accept its fate and lives on as a disembodied spirit that fashions a new body for itself after (%0%) years. Vecna's soul can fashion a new body even if its old body was burned to ash or otherwise obliterated. When the new body is complete, Vecna regains all his hit points and becomes active again. Vecna's new body appears anywhere within 15 kilometer of where Vecna was slain.": "Se Vecna viene ucciso, la sua anima rifiuta di accettare il suo destino e continua a vivere come spirito disincarnato che si crea un nuovo corpo dopo (%0%) anni. L'anima di Vecna può creare un nuovo corpo anche se il suo vecchio corpo è stato ridotto in cenere o altrimenti cancellato. Quando il nuovo corpo è completo, Vecna riacquista tutti i suoi punti ferita e torna attivo. Il nuovo corpo di Vecna appare in un raggio di 15 chilometri dal luogo in cui Vecna è stato ucciso.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage, plus 9 ((%4%)) necrotic damage. If the target is a creature, it is afflicted by entropic magic, taking 9 ((%5%)) necrotic damage at the start of each of its turns. Immediately after taking this damage on its turn, the target can make a (%6%) Constitution saving throw, ending the effect on itself on a success. Until it succeeds on this save, the afflicted target can't regain hit points.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)7 ((%3%)) danni perforanti, più 9 ((%4%)) danni necrotici. Se il bersaglio è una creatura, è afflitta dalla magia entropica e subisce 9 ((%5%)) danni necrotici all'inizio di ogni suo turno. Subito dopo aver subito questi danni nel suo turno, il bersaglio può effettuare un tiro salvezza di Costituzione (%6%) che, in caso di successo, pone fine all'effetto su di lui. Finché non riesce in questo tiro salvezza, il bersaglio colpito non può riacquistare punti ferita.",
	"Vecna conjures a torrent of flying, spectral entities that fill a 36-metre cone and pass through all creatures in that area before dissipating. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 36 ((%1%)) necrotic damage and is (%2%) of Vecna for 1 minute. On a successful save, the creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Vecna evoca un torrente di entità volanti e spettrali che riempiono un cono di 36 metri e attraversano tutte le creature in quell'area prima di dissiparsi. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione (%0%). Se il tiro salvezza fallisce, la creatura subisce 36 ((%1%)) danni necrotici ed è (%2%) di Vecna per 1 minuto. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non subisce (%3%). Una creatura (%4%) può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"Vecna causes necrotic magic to engulf one creature he can see within 36 metre of himself. The target must make a (%0%) Constitution saving throw, taking 96 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. A Humanoid killed by this magic rises as a (%2%) at the start of Vecna's next turn and acts immediately after Vecna in the initiative order. The (%3%) is under Vecna's control.": "Vecna fa sì che la magia necrotica inghiotta una creatura che può vedere entro 36 metri da sé. Il bersaglio deve effettuare un tiro salvezza di Costituzione (%0%), subendo 96 ((%1%)) danni necrotici se il tiro salvezza fallisce, o la metà dei danni se riesce. Un umanoide ucciso da questa magia risorge come (%2%) all'inizio del prossimo turno di Vecna e agisce immediatamente dopo Vecna nell'ordine di iniziativa. Il (%3%) è sotto il controllo di Vecna.",
	"Vecna teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see. He can cause each creature of his choice within 4.5 metre of his destination space to take 10 ((%0%)) psychic damage. If at least one creature takes this damage, Vecna regains 80 hit points.": "Vecna si teletrasporta, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 9 metri in uno spazio non occupato che può vedere. Può far sì che ogni creatura a sua scelta entro 4,5 metri dallo spazio di destinazione subisca 10 ((%0%)) danni psichici. Se almeno una creatura subisce questo danno, Vecna recupera 80 punti ferita.",
	"In response to being hit by an attack, Vecna utters a fell word, dealing 10 ((%0%)) necrotic damage to the attacker, and Vecna teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "In risposta a un attacco, Vecna pronuncia una parola caduta che infligge 10 ((%0%)) danni necrotici all'attaccante e Vecna si teletrasporta, insieme all'equipaggiamento che indossa o trasporta, fino a 9 metri in uno spazio non occupato che può vedere."
}