{
	"Doric casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Doric lancia uno dei seguenti incantesimi, utilizzando la Saggezza come capacità di incantesimo (tiro salvezza (%0%)):",
	"Doric makes two Shaped Claw or Sling attacks. She can replace one attack with a use of Spellcasting.": "Doric effettua due attacchi di Artiglio o Fionda sagomata. Può sostituire un attacco con un uso di Incantesimo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)8 ((%3%)) danni da taglio.",
	"(%0%) (%1%) to hit, range 30/36 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, gittata 30/36 m., un bersaglio. (%2%)8 ((%3%)) danni da percosse.",
	"Doric magically transforms into a Beast with a challenge rating of 3 or less or into an owlbear (see the Monster Manual).": "Doric si trasforma magicamente in una Bestia con un punteggio di sfida pari o inferiore a 3 o in un orso gufo (vedi Manuale dei Mostri).",
	"Doric can remain in that form for up to 2 hours. She can choose whether her equipment falls to the ground, melds with her new form, or is worn by the new form. Doric reverts to her true form if she is (%0%) or dies. She can revert to her true form using a bonus action.": "Doric può rimanere in quella forma per un massimo di 2 ore. Può scegliere se il suo equipaggiamento cade a terra, se si fonde con la sua nuova forma o se viene indossato dalla nuova forma. Doric ritorna alla sua vera forma se è (%0%) o muore. Può tornare alla sua vera forma utilizzando un'azione bonus.",
	"While Doric is transformed, her stat block is replaced by the stat block of that form, except she keeps her current hit points, her hit point maximum, this bonus action, her alignment, and her Intelligence, Wisdom, and Charisma scores.": "Mentre Doric è trasformato, il suo blocco di statistiche viene sostituito da quello di quella forma, ad eccezione del fatto che mantiene i suoi punti ferita attuali, il suo massimo di punti ferita, questa azione bonus, il suo allineamento e i suoi punteggi di Intelligenza, Saggezza e Carisma.",
	"When Doric is damaged by a creature that she can see within 18 metre of herself, she magically engulfs the creature in flames. The creature must make a (%0%) Dexterity saving throw, taking 16 ((%1%)) fire damage on failed save, or half as much damage on a successful one.": "Quando Doric subisce un danno da una creatura che può vedere entro 18 metri da sé, la inghiotte magicamente nelle fiamme. La creatura deve effettuare un tiro salvezza di Destrezza (%0%), subendo 16 ((%1%)) danni da fuoco in caso di fallimento del tiro salvezza, o la metà dei danni in caso di successo.",
	"Edgin casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Edgin lancia uno dei seguenti incantesimi, utilizzando il Carisma come capacità di incantesimo (tiro salvezza (%0%)):",
	"Edgin makes two Reinforced Lute or Shortsword attacks.": "Edgin compie due attacchi di Liuto o Spada corta rinforzati.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)6 ((%3%)) danni da percosse più 11 ((%4%)) danni da tuono.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage plus 11 ((%4%)) thunder damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)6 ((%3%)) danni da perforazione più 11 ((%4%)) danni da tuono.",
	"Edgin magically taunts up to three creatures he can see within 18 metre of himself. Each creature must succeed on a (%0%) Wisdom saving throw or take 10 ((%1%)) psychic damage and have disadvantage on the next attack roll it makes before the start of Edgin's next turn.": "Edgin schernisce magicamente fino a tre creature che può vedere entro 18 metri da sé. Ogni creatura deve riuscire in un tiro salvezza di Saggezza (%0%) o subire 10 ((%1%)) danni psichici e avere svantaggio al prossimo tiro di attacco che effettua prima dell'inizio del prossimo turno di Edgin.",
	"When a creature Edgin can see within 18 metre of himself fails an ability check, an attack roll, or a saving throw, Edgin grants the creature magical encouragement. The creature can roll a (%0%) and add the number rolled to the total, potentially turning the failure into a success.": "Quando una creatura che Edgin può vedere entro 18 metri da sé fallisce una prova di abilità, un tiro di attacco o un tiro salvezza, Edgin le concede un incoraggiamento magico. La creatura può tirare un (%0%) e aggiungere il numero tirato al totale, trasformando potenzialmente il fallimento in un successo.",
	"While Forge isn't wearing armor, his AC includes his Charisma modifier.": "Quando Forge non indossa armature, la sua CA include il suo modificatore di Carisma.",
	"If Forge hits a creature friendly to him with an attack roll, the attack is automatically a critical hit.": "Se Forgia colpisce una creatura amica con un tiro di attacco, l'attacco è automaticamente un colpo critico.",
	"If Forge is subjected to an effect that allows him to make a Dexterity saving throw to take only half damage, he takes no damage if he succeeds on the saving throw, and only half damage if he fails, provided he isn't (%0%).": "Se Forgia subisce un effetto che gli consente di effettuare un tiro salvezza di Destrezza per subire solo metà dei danni, non subisce alcun danno se riesce nel tiro salvezza e solo metà dei danni se fallisce, a patto che non sia (%0%).",
	"Forge makes two Dagger attacks, two Heavy Crossbow attacks, or one of each.": "Forgia effettua due attacchi di pugnale, due attacchi di balestra pesante o uno di ciascuno.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)4 ((%3%)) piercing damage plus 24 ((%4%)) poison damage, and the target is (%5%) until the end of its next turn.": "(%0%) (%1%) per colpire, gittata 1,5 m. o portata 20/18 m., un bersaglio. (%2%)4 ((%3%)) danni da perforazione più 24 ((%4%)) danni da veleno, e il bersaglio è (%5%) fino alla fine del suo prossimo turno.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)7 ((%3%)) piercing damage plus 24 ((%4%)) poison damage. Hit or Miss: If the target is a creature, it has disadvantage on the next attack roll it makes before the start of Forge's next turn.": "(%0%) (%1%) per colpire, gittata 100/12 m., un bersaglio. (%2%)7 ((%3%)) danni da perforazione più 24 ((%4%)) danni da veleno. Colpire o mancare: se il bersaglio è una creatura, ha svantaggio al prossimo tiro per colpire che effettuerà prima dell'inizio del prossimo turno di Forgia.",
	"Forge takes the Dash, Disengage, or Hide action, or he gives himself advantage on the next attack roll he makes before the end of this turn.": "Forge compie un'azione di Dash, Disengage o Hide, oppure si concede un vantaggio al prossimo tiro per attaccare che effettua prima della fine di questo turno.",
	"Forge halves the damage he takes from an attack that hits him. He must be able to see the attacker.": "Forgia dimezza i danni subiti da un attacco che lo colpisce. Deve essere in grado di vedere l'attaccante.",
	"At the start of her turn, Holga can gain advantage on melee weapon attack rolls during that turn, but attack rolls against her have advantage until the start of her next turn.": "All'inizio del suo turno, Holga può ottenere vantaggio sui tiri di attacco con armi da mischia durante quel turno, ma i tiri di attacco contro di lei hanno vantaggio fino all'inizio del suo turno successivo.",
	"Holga carries a darksteel greataxe, a magic weapon that grants her resistance to lightning damage while she carries it (included above).": "Holga porta con sé un'ascia di acciaio scuro, un'arma magica che le conferisce resistenza ai danni da fulmine mentre la porta con sé (inclusa sopra).",
	"While Holga isn't wearing armor, her AC includes her Constitution modifier.": "Se Holga non indossa armature, la sua CA include il suo modificatore di Costituzione.",
	"Holga makes three Darksteel Greataxe or Improvised Weapon attacks, in any combination.": "Holga compie tre attacchi di Darksteel Greataxe o di Arma Improvvisata, in qualsiasi combinazione.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)10 ((%3%)) danni da taglio.",
	"(%0%) (%1%) to hit, reach 1.5 m., or range 20/18 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, gittata 1,5 m. o portata 20/18 m., un bersaglio. (%2%)7 ((%3%)) danni da percosse.",
	"Holga shoves a creature within 1.5 metre of herself. That creature must succeed on a (%0%) Strength saving throw or be moved 1.5 metre into an unoccupied space of Holga's choice.": "Holga spinge una creatura entro 1,5 metri da sé. Quella creatura deve riuscire in un tiro salvezza di Forza (%0%) o essere spostata di 1,5 metri in uno spazio non occupato a scelta di Holga.",
	"Roll a (%0%). On a roll of 1, Simon must roll on the Wild Magic Surge table in the Player's Handbook. On a roll of 2 or higher, Simon casts one of the following spells, using Charisma as the spellcasting ability (spell save (%1%)):": "Tira un (%0%). Con un tiro di 1, Simon deve tirare sulla tabella della Furia Magica Selvaggia del Manuale del Giocatore. Con un tiro di 2 o superiore, Simon lancia uno dei seguenti incantesimi, usando il Carisma come capacità di incantesimo (tiro salvezza (%1%)):",
	"Simon has advantage on saving throws he makes to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "Simon ha un vantaggio sui tiri salvezza che effettua per evitare o terminare la condizione (%0%) su se stesso, e la magia non può addormentarlo.",
	"Simon carries a bag of holding, two pairs of sending stones, and a deathly token (see Spellcasting).": "Simon porta con sé una sacca di contenimento, due paia di pietre d'invio e un pegno della morte (vedi Incantesimi).",
	"When Simon takes 20 or more damage from a single source or takes damage from a critical hit, he must roll on the Wild Magic Surge table in the Player's Handbook.": "Quando Simon subisce 20 o più danni da un'unica fonte o subisce danni da un colpo critico, deve tirare sulla tabella Impennata di Magia Selvaggia del Manuale del Giocatore.",
	"Simon makes three Quarterstaff or Chaos Bolt attacks. He can replace one attack with one use of Spellcasting.": "Simon effettua tre attacchi con Quarterstaff o Chaos Bolt. Può sostituire un attacco con un uso di Incantesimi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)2 ((%3%)) bludgeoning damage, or 3 ((%4%)) bludgeoning damage if used with two hands, plus 11 ((%5%)) force damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)2 ((%3%)) danni da percosse, o 3 ((%4%)) danni da percosse se usato a due mani, più 11 ((%5%)) danni da forza.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)14 ((%3%)) damage of a random type determined by rolling a (%4%): 1, acid; 2, cold; 3, fire; 4, force; 5, lightning; 6, poison; 7, psychic; 8, thunder.": "(%0%) (%1%) per colpire, gittata 18 m., un bersaglio. (%2%)14 ((%3%)) danni di tipo casuale determinati tirando un (%4%): 1, acido; 2, freddo; 3, fuoco; 4, forza; 5, fulmine; 6, veleno; 7, psichico; 8, tuono.",
	"When Simon or another creature he can see within 3 metre of himself would take damage, he conjures a shimmering, 3-metre-radius sphere of magical force centered on himself. Creatures inside the sphere have resistance to the damage that triggered this reaction.": "Quando Simon o un'altra creatura che può vedere entro 3 metri da sé subisce un danno, evoca una sfera scintillante di forza magica di 3 metri di raggio centrata su di sé. Le creature all'interno della sfera hanno resistenza al danno che ha scatenato questa reazione.",
	"Sofina casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Sofina lancia uno dei seguenti incantesimi, utilizzando l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%)):",
	"Sofina wears a magic robe that grants her a +2 bonus to AC and a +1 bonus to saving throws (included above).": "Sofina indossa una veste magica che le conferisce un bonus di +2 alla CA e un bonus di +1 ai tiri salvezza (incluso sopra).",
	"Sofina makes three Necrotic Strike attacks.": "Sofina effettua tre attacchi di Colpo Necrotico.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)32 ((%3%)) necrotic damage.": "(%0%) (%1%) per colpire, portata 1,5 m. o 36 m., un bersaglio. (%2%)32 ((%3%)) danni necrotici.",
	"Sofina magically calls down a meteor swarm that detonates in four 12-metre-radius spheres, each one centered on a point she can see within 1.5 kilometer of herself. These spheres can overlap. Each creature in one or more of these spheres must make a (%0%) Dexterity saving throw, taking 35 ((%1%)) fire damage and 35 ((%2%)) bludgeoning damage on a failed saving throw, or half as much damage on a successful one. A creature in multiple spheres takes this damage only once.": "Sofina richiama magicamente uno sciame di meteoriti che esplode in quattro sfere di 12 metri di raggio, ciascuna centrata su un punto che può vedere entro 1,5 chilometri da sé. Queste sfere possono sovrapporsi. Ogni creatura che si trova in una o più di queste sfere deve effettuare un tiro salvezza di Destrezza (%0%), subendo 35 ((%1%)) danni da fuoco e 35 ((%2%)) danni da percosse in caso di tiro salvezza fallito, o la metà dei danni in caso di successo. Una creatura che si trova in più sfere subisce questo danno una sola volta.",
	"Sofina magically summons the spirit of a Thayan assassin, which appears as a wraith (see the Monster Manual). The summoned wraith appears in an unoccupied space within 18 metre of Sofina, whom it obeys. The summoned wraith takes its turn immediately after Sofina. It lasts for 1 hour, until it or Sofina dies, or until Sofina dismisses it as a bonus action.": "Sofina evoca magicamente lo spirito di un assassino Thayan, che appare come uno spettro (vedi Manuale dei Mostri). Lo spettro evocato appare in uno spazio non occupato entro 18 metri da Sofina, alla quale obbedisce. Lo spettro evocato prende il suo turno subito dopo Sofina. Dura per 1 ora, finché non muore o finché Sofina non lo respinge con un'azione bonus.",
	"Xenk and his allies within 3 metre of him have advantage on saving throws.": "Xenk e i suoi alleati entro 3 metri da lui hanno vantaggio nei tiri salvezza.",
	"Xenk makes three Daggersword attacks and uses Daggersword Flourish. He can replace Daggersword Flourish with Cleansing Touch if it's available.": "Xenk effettua tre attacchi con Daggersword e usa Daggersword Flourish. Può sostituire Daggersword Flourish con Cleansing Touch se è disponibile.",
	"Choose the attack that corresponds to the daggersword's current form (see Daggersword Shift below):": "Scegliere l'attacco che corrisponde alla forma attuale della spada (vedere il passaggio della spada più avanti):",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage, or 9 ((%4%)) slashing damage if used with two hands, plus 6 ((%5%)) radiant damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)8 ((%3%)) danni da taglio, o 9 ((%4%)) danni da taglio se usato a due mani, più 6 ((%5%)) danni radianti.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 6 ((%4%)) radiant damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)7 ((%3%)) danni perforanti più 6 ((%4%)) danni radianti.",
	"Choose the option that corresponds to the daggersword's current form (see Daggersword Shift below):": "Scegliere l'opzione che corrisponde alla forma attuale della daga (vedere il paragrafo Turno della daga):",
	"Xenk magically detaches the longsword's blade from its hilt, launching the blade at a creature he can see within 9 metre of himself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target is impaled by the blade, taking 14 ((%1%)) piercing damage, and is knocked (%2%). At the end of the current turn, the blade magically reattaches to its hilt.": "Xenk stacca magicamente la lama della spada lunga dall'elsa e la lancia contro una creatura che può vedere entro 9 metri da sé. Il bersaglio deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, il bersaglio viene trafitto dalla lama, subendo 14 ((%1%)) danni da perforazione, e viene colpito (%2%). Alla fine del turno in corso, la lama si riattacca magicamente all'elsa.",
	"Xenk lashes out with both weapons. Each creature of his choice within 3 metre of him must make a (%0%) Dexterity throw. On a failed save, the creature takes 7 ((%1%)) piercing damage and has disadvantage on attack rolls until the start of Xenk's next turn. On a successful save, the creature takes half as much damage and suffers no other effect.": "Xenk si scaglia con entrambe le armi. Ogni creatura a sua scelta entro 3 metri da lui deve effettuare un tiro di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 7 ((%1%)) danni da perforazione e ha svantaggio sui tiri di attacco fino all'inizio del prossimo turno di Xenk. Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non subisce altri effetti.",
	"Xenk touches a creature within 1.5 metre of himself. The target magically regains 27 ((%0%)) hit points and gains the benefit of a (%1%) spell.": "Xenk tocca una creatura entro 1,5 metri da sé. Il bersaglio recupera magicamente 27 ((%0%)) punti ferita e ottiene il beneficio di un incantesimo (%1%).",
	"Xenk changes the form of his daggersword, choosing one of the following forms: a longsword, or a shortsword in one hand and a dagger in the other.": "Xenk cambia la forma della sua spada, scegliendo una delle seguenti forme: una spada lunga o una spada corta in una mano e un pugnale nell'altra."
}