{
	"As an action, Dagdra draws a (%0%) from her (%1%). The scroll contains a spell of up to 3rd level of Dagdra's choice. Only Dagdra can use the scroll, which vanishes after 1 minute.": "Come azione, Dagdra pesca una (%0%) dalla sua (%1%). La pergamena contiene un incantesimo fino al 3° livello a scelta di Dagdra. Solo Dagdra può usare la pergamena, che svanisce dopo 1 minuto.",
	"The tentacle can reach anywhere in the room.": "Il tentacolo può raggiungere qualsiasi punto della stanza.",
	"(%0%) (%1%) to hit, reach 35 ft., one creature. (%2%)13 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%), and the tentacle can't constrict another target.": "(%0%) (%1%) per colpire, portata 35 piedi, una creatura. (%2%)13 ((%3%)) danni da randellate, e il bersaglio è (%4%) (fuga (%5%)). Fino al termine di questa presa, la creatura è (%6%)), e il tentacolo non può costringere un altro bersaglio.",
	"The hobgoblin sprays acid in a 10-foot cone. Each creature in the area must make a DC 10 Dexterity saving throw, taking 7 ((%0%)) acid damage on a failed save, or half as much damage on a successful one.": "L'hobgoblin spruzza acido in un cono di 3 metri. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza DC 10, subendo 7 ((%0%)) danni da acido se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"The spray gun has a tank that can be filled with ten standard vials of acid mixed with water, allowing it to be used five times.": "La pistola a spruzzo ha un serbatoio che può essere riempito con dieci fiale standard di acido mescolato con acqua, permettendo di usarlo cinque volte.",
	"(%0%) (%1%) to hit, reach 20 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 20 piedi, un bersaglio. (%2%)11 ((%3%)) danno da taglio.",
	"If the replica duodrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Se il duodrone replica muore, il suo corpo cade in un mucchio di parti (ingranaggi, piastre, viti e fili), lasciando dietro di sé le sue armi e qualsiasi altra cosa che stava portando.",
	"If the replica monodrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Se il monodrone replica muore, il suo corpo cade in un mucchio di parti (ingranaggi, piastre, viti e fili), lasciando dietro di sé le sue armi e qualsiasi altra cosa che stava portando.",
	"If the replica pentadrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Se il pentadrone replica muore, il suo corpo cade in un mucchio di parti (ingranaggi, piastre, viti e fili), lasciandosi dietro le sue armi e qualsiasi altra cosa che stava portando.",
	"If the replica quadrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Se il quadrone replica muore, il suo corpo cade in un mucchio di parti (ingranaggi, piastre, viti e fili), lasciando dietro di sé le sue armi e qualsiasi altra cosa che stava portando.",
	"If the replica tridrone dies, its body falls into a pile of parts (gears, plates, screws, and wires), leaving behind its weapons and anything else it was carrying.": "Se il tridrone replica muore, il suo corpo cade in un mucchio di parti (ingranaggi, piastre, viti e fili), lasciando dietro di sé le sue armi e qualsiasi altra cosa che stava portando.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)3 ((%3%)) danno da randellate.",
	"(%0%) (%1%) to hit, reach 10.5 m., one creature. (%2%)13 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%), and the tentacle can't constrict another target.": "(%0%) (%1%) per colpire, portata 10,5 m., una creatura. (%2%)13 ((%3%)) danni da percosse e il bersaglio è (%4%) (fuga (%5%)). Finché la presa non termina, la creatura subisce (%6%) e il tentacolo non può costringere un altro bersaglio.",
	"The hobgoblin sprays acid in a 3-metre cone. Each creature in the area must make a DC 10 Dexterity saving throw, taking 7 ((%0%)) acid damage on a failed save, or half as much damage on a successful one.": "L'hobgoblin spruzza acido in un cono di 3 metri. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza a DC 10, subendo 7 ((%0%)) danni da acido se il tiro fallisce, o la metà dei danni se riesce.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)11 ((%3%)) danni da taglio.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)3 ((%3%)) danni da percosse."
}