{
	"When you summon the dragon, choose one of its damage resistances. You have resistance to the chosen damage type until the spell ends.": "Quando evochi il drago, scegli una delle sue resistenze ai danni. Avrai resistenza al tipo di danno scelto fino alla fine dell'incantesimo.",
	"The dragon uses its Breath Weapon, and it makes a number of Bite and Claw attacks equal to half the spell's level (rounded down).": "Il drago usa la sua Arma del Respiro e fa un numero di attacchi di Morso e Artiglio pari alla metà del livello dell'incantesimo (arrotondato per difetto).",
	"(%0%) your spell attack modifier to hit, reach 10 ft., one target. (%1%)(%2%) piercing damage.": "(%0%) il tuo modificatore di attacco dell'incantesimo per colpire, portata 10 piedi, un bersaglio. (%1%)(%2%) danno perforante.",
	"The dragon exhales a stream of multicolored energy in a 30-foot cone. Each creature in that area must make a Dexterity saving throw, taking (%0%) damage of your choice of a damage type this dragon has resistance to on a failed save, or half as much damage on a successful one.": "Il drago esala un flusso di energia multicolore in un cono di 30 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza, subendo (%0%) danni di un tipo di danno a scelta tra quelli a cui il drago ha resistenza se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"(%0%) your spell attack modifier to hit, reach 3 m., one target. (%1%)(%2%) piercing damage.": "(%0%) il modificatore di attacco dell'incantesimo per colpire, portata 3 m., un bersaglio. (%1%)(%2%) danno perforante.",
	"The dragon exhales a stream of multicolored energy in a 9-metre cone. Each creature in that area must make a Dexterity saving throw, taking (%0%) damage of your choice of a damage type this dragon has resistance to on a failed save, or half as much damage on a successful one.": "Il drago esala un flusso di energia multicolore in un cono di 9 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza, subendo (%0%) danni a scelta di un tipo di danno a cui il drago ha resistenza se il tiro salvezza fallisce, o la metà dei danni se riesce."
}