{
	"The aberration regains 10 hit points at the start of its turn if it has at least 1 hit point.": "L'aberrazione recupera 10 punti ferita all'inizio del suo turno se ha almeno 1 punto ferita.",
	"At the start of each of the aberration's turns, each creature within 5 feet of it must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "All'inizio di ogni turno dell'aberrazione, ogni creatura entro 5 piedi da essa deve riuscire in un tiro salvezza di Saggezza contro la tua CD di salvataggio dell'incantesimo o prendere (%0%) danni psichici, a condizione che l'aberrazione non sia (%1%).",
	"The aberration makes a number of attacks equal to half this spell's level (rounded down).": "L'aberrazione effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, range 30 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) per colpire, portata 30 piedi, una creatura. (%2%) (%3%) danno psichico.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%) (%3%) danni da taglio. Se il bersaglio è una creatura, non può recuperare punti ferita fino all'inizio del prossimo turno dell'aberrazione.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) per colpire, portata 5 piedi, una creatura. (%2%) (%3%) danno psichico.",
	"The beast can breathe air and water.": "La bestia può respirare aria e acqua.",
	"The beast doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "La bestia non provoca attacchi di opportunità quando vola fuori dalla portata di un nemico.",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 5 feet of the creature and the ally isn't (%0%).": "La bestia ha vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati della bestia si trova entro 5 piedi dalla creatura e l'alleato non lo è (%0%).",
	"The beast makes a number of attacks equal to half this spell's level (rounded down).": "La bestia effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno perforante.",
	"The celestial makes a number of attacks equal to half this spell's level (rounded down).": "Il celestiale effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) per colpire, portata 150/600 piedi, un bersaglio. (%2%)(%3%) danno radiante.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 10 feet of the target. The chosen creature gains temporary hit points equal to the damage dealt, provided it doesn't already have temporary hit points.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%) (%3%) danni radianti, e il celeste può scegliere se stesso o un'altra creatura che può vedere entro 10 piedi dal bersaglio. La creatura scelta guadagna punti ferita temporanei pari al danno inflitto, sempre che non abbia già punti ferita temporanei.",
	"The celestial touches another creature. The target magically regains hit points equal to (%0%).": "Il celeste tocca un'altra creatura. Il bersaglio recupera magicamente punti ferita pari a (%0%).",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing.": "L'elementale può muoversi in uno spazio stretto come 1 pollice di larghezza senza stringere.",
	"The elemental makes a number of attacks equal to half this spell's level (rounded down).": "L'elementale effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danni da randellate (solo Aria, Terra e Acqua) o da fuoco (solo Fuoco).",
	"As a bonus action, the fey can magically teleport up to 30 feet to an unoccupied space it can see.": "Come azione bonus, il fey può teletrasportarsi magicamente fino a 30 piedi in uno spazio non occupato che può vedere.",
	"Immediately after using its Fey Step, the fey can fill a 5-foot cube within 5 feet of it with magical darkness, which remains until the end of the fey's next turn.": "Immediatamente dopo aver usato il suo Passo Fey, il fey può riempire un cubo di 5 piedi entro 5 piedi da lui con l'oscurità magica, che rimane fino alla fine del prossimo turno del fey.",
	"Immediately after using its Fey Step, the fey can choose a creature it can see within 10 feet of it and force it to succeed on a Wisdom saving throw against your spell save DC or be (%0%) by the fey for 1 minute. The charm ends if the fey or any of its companions deals any damage to the target.": "Immediatamente dopo aver usato il suo Passo della Fey, la fey può scegliere una creatura che può vedere entro 3 metri da lei e costringerla a superare un tiro salvezza di Saggezza contro la tua CD di tiro salvezza dell'incantesimo o essere (%0%) incantata dalla fey per 1 minuto. L'incanto termina se la fey o uno dei suoi compagni infligge danni al bersaglio.",
	"Immediately after using its Fey Step, the fey has advantage on the next attack roll it makes before the end of its turn.": "Immediatamente dopo aver usato il suo Passo del Fey, il fey ha vantaggio sul prossimo tiro di attacco che effettua prima della fine del suo turno.",
	"The fey makes a number of attacks equal to half this spell's level (rounded down).": "Il fey effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage(%4%) force damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno perforante(%4%) danno da forza.",
	"The fiend has advantage on saving throws against spells and other magical effects.": "Il demone ha un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 10 feet of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Quando il demone scende a 0 punti ferita o l'incantesimo termina, il demone esplode e ogni creatura entro 3 metri da esso deve effettuare un tiro salvezza di Destrezza contro la tua CD di salvataggio dell'incantesimo. Una creatura subisce (%0%) danni da fuoco se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"Magical darkness doesn't impede the fiend's darkvision.": "L'oscurità magica non impedisce la visione oscura del demone.",
	"The fiend makes a number of attacks equal to half this spell's level (rounded down).": "Il demone effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno necrotico.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 30 feet to an unoccupied space it can see.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno da taglio. Immediatamente dopo che l'attacco colpisce o manca, il demone può teletrasportarsi magicamente fino a 30 piedi in uno spazio non occupato che può vedere.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) per colpire, portata 150 piedi, un bersaglio. (%2%)(%3%) danno da fuoco. Se il bersaglio è un oggetto infiammabile che non viene indossato o trasportato, anche questo prende fuoco.",
	"The spirit has advantage on attack rolls against (%0%) creatures.": "Lo spirito ha un vantaggio sui tiri per attaccare le creature (%0%).",
	"While in dim light or darkness, the spirit can take the Hide action as a bonus action.": "Mentre è in penombra o nell'oscurità, lo spirito può compiere l'azione Nascondere come azione bonus.",
	"Any beast or humanoid, other than you, that starts its turn within 5 feet of the spirit has its speed reduced by 20 feet until the start of that beast or humanoid's next turn.": "Qualsiasi bestia o umanoide, diverso da te, che inizia il suo turno entro 5 piedi dallo spirito ha la sua velocità ridotta di 20 piedi fino all'inizio del prossimo turno di quella bestia o umanoide.",
	"The spirit makes a number of attacks equal to half this spell's level (rounded down).": "Lo spirito effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno da freddo.",
	"The spirit screams. Each creature within 30 feet of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) of the spirit for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Lo spirito urla. Ogni creatura entro 30 piedi da esso deve riuscire in un tiro salvezza di Saggezza contro la tua CD di salvataggio dell'incantesimo o essere (%0%) dello spirito per 1 minuto. La creatura (%1%) può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"The undead can become incorporeal while moving and pass through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 5 feet traveled.": "Il non morto può diventare incorporeo mentre si muove e passare attraverso altre creature e oggetti come se fossero (%0%). Se finisce il suo turno all'interno di un oggetto, viene spinto nello spazio non occupato più vicino e prende (%1%) danni da forza per ogni 5 piedi percorsi.",
	"Any creature, other than you, that starts its turn within 5 feet of the undead must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Qualsiasi creatura, a parte te, che inizia il suo turno entro 5 piedi dal non morto deve riuscire in un tiro salvezza di Costituzione contro la tua CD di salvataggio dell'incantesimo o essere (%0%) fino all'inizio del suo prossimo turno.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) per colpire, portata 5 piedi, una creatura. (%2%) (%3%) danno necrotico, e la creatura deve riuscire in un tiro salvezza di Saggezza contro la tua CD di salvataggio dell'incantesimo o essere (%4%) dei non morti fino alla fine del prossimo turno del bersaglio.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) per colpire, portata 150 piedi, un bersaglio. (%2%)(%3%) danno necrotico.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno da taglio. Se il bersaglio è (%4%), deve riuscire in un tiro salvezza di Costituzione contro la tua CD di salvataggio dell'incantesimo o essere (%5%) fino alla fine del suo prossimo turno.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) per colpire, portata 5 ft., un bersaglio. (%2%)(%3%) danni da perforazione (%4%) danni da forza.",
	"At the start of each of the aberration's turns, each creature within 1.5 metre of it must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "All'inizio di ogni turno dell'aberrazione, ogni creatura che si trova entro 1,5 metri da essa deve riuscire a effettuare un tiro salvezza di Saggezza contro la DC di salvataggio dell'incantesimo o subire (%0%) danni psichici, a patto che l'aberrazione non sia (%1%).",
	"(%0%) (%1%) to hit, range 9 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) per colpire, gittata 9 m., una creatura. (%2%)(%3%) danni psichici.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni da taglio. Se il bersaglio è una creatura, non può recuperare punti ferita fino all'inizio del prossimo turno dell'aberrazione.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) per colpire, portata 1,5 m., una creatura. (%2%)(%3%) danni psichici.",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "La bestia ha vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati della bestia si trova entro 1,5 metri dalla creatura e l'alleato non lo è (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danno perforante.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) per colpire, gittata 150/18 m., un bersaglio. (%2%)(%3%) danni radianti.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 3 metre of the target. The chosen creature gains temporary hit points equal to the damage dealt, provided it doesn't already have temporary hit points.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni radianti, e il celestiale può scegliere se stesso o un'altra creatura che può vedere entro 3 metri dal bersaglio. La creatura scelta guadagna punti ferita temporanei pari al danno inflitto, purché non abbia già punti ferita temporanei.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni da percosse (solo Aria, Terra e Acqua) o danni da fuoco (solo Fuoco).",
	"As a bonus action, the fey can magically teleport up to 9 metre to an unoccupied space it can see.": "Come azione bonus, il Fey può teletrasportarsi magicamente fino a 9 metri in uno spazio non occupato che riesce a vedere.",
	"Immediately after using its Fey Step, the fey can fill a 1.5-metre cube within 1.5 metre of it with magical darkness, which remains until the end of the fey's next turn.": "Subito dopo aver usato il suo Passo del Fey, il fey può riempire di oscurità magica un cubo di 1,5 metri entro 1,5 metri da lui, che rimane fino alla fine del suo turno successivo.",
	"Immediately after using its Fey Step, the fey can choose a creature it can see within 3 metre of it and force it to succeed on a Wisdom saving throw against your spell save DC or be (%0%) by the fey for 1 minute. The charm ends if the fey or any of its companions deals any damage to the target.": "Subito dopo aver usato il suo Passo del Fey, il fey può scegliere una creatura che riesce a vedere entro 3 metri da lui e costringerla a superare un tiro salvezza di Saggezza contro la sua DC di salvataggio dell'incantesimo o a essere (%0%) dal fey per 1 minuto. L'incantesimo termina se il fey o uno dei suoi compagni infligge danni al bersaglio.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danno da perforazione (%4%) danno da forza.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 3 metre of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Quando il demone scende a 0 punti ferita o l'incantesimo termina, il demone esplode e ogni creatura entro 3 metri da esso deve effettuare un tiro salvezza di Destrezza contro la DC dell'incantesimo. Una creatura subisce (%0%) danni da fuoco in caso di tiro salvezza fallito, o la metà dei danni in caso di tiro salvezza riuscito.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni necrotici.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 9 metre to an unoccupied space it can see.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni da taglio. Subito dopo aver colpito o mancato l'attacco, il demone può teletrasportarsi magicamente fino a 9 metri in uno spazio non occupato che riesce a vedere.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) per colpire, gittata 45 m., un bersaglio. (%2%)(%3%) danni da fuoco. Se il bersaglio è un oggetto infiammabile che non viene indossato o trasportato, prende fuoco.",
	"Any beast or humanoid, other than you, that starts its turn within 1.5 metre of the spirit has its speed reduced by 6 metre until the start of that beast or humanoid's next turn.": "Qualsiasi bestia o umanoide, a parte voi, che inizia il suo turno entro 1,5 metri dallo spirito ha la velocità ridotta di 6 metri fino all'inizio del suo turno successivo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni da freddo.",
	"The spirit screams. Each creature within 9 metre of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) of the spirit for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Lo spirito urla. Ogni creatura nel raggio di 9 metri deve riuscire a effettuare un tiro salvezza di Saggezza contro la DC dell'incantesimo o essere (%0%) dello spirito per 1 minuto. La creatura (%1%) può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"The undead can become incorporeal while moving and pass through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 1.5 metre traveled.": "Il non morto può diventare incorporeo mentre si muove e passare attraverso altre creature e oggetti come se fossero (%0%). Se finisce il suo turno all'interno di un oggetto, viene spostato nello spazio libero più vicino e subisce (%1%) danni da forza per ogni 1,5 metri percorsi.",
	"Any creature, other than you, that starts its turn within 1.5 metre of the undead must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Qualsiasi creatura, oltre a voi, che inizia il suo turno entro 1,5 metri dal non morto deve riuscire a effettuare un tiro salvezza di Costituzione contro la vostra D.C. di salvataggio dell'incantesimo o subire (%0%) fino all'inizio del suo prossimo turno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) per colpire, portata di 1,5 m., una creatura. (%2%)(%3%) danni necrotici, e la creatura deve riuscire in un tiro salvezza di Saggezza contro la DC di salvataggio dell'incantesimo o sarà (%4%) un non morto fino alla fine del prossimo turno del bersaglio.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) per colpire, gittata 45 m., un bersaglio. (%2%)(%3%) danni necrotici.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni da taglio. Se il bersaglio è (%4%), deve riuscire a effettuare un tiro salvezza di Costituzione contro la DC dell'incantesimo o subire (%5%) fino alla fine del suo prossimo turno."
}