{
	"The decapus makes two attacks: one with its bite and one with its tentacles.": "Il decapo effettua due attacchi: uno con il suo morso e uno con i suoi tentacoli.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature (%2%) by the decapus. (%3%)7 ((%4%)) piercing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, una creatura (%2%) dal decapo. (%3%)7 ((%4%)) danno perforante.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)24 ((%3%)) bludgeoning damage or 14 ((%4%)) bludgeoning damage if the decapus is grappling a creature other than the target or if the decapus is on the ground or floor. The target is also (%5%) (escape (%6%)) unless the decapus is already grappling a creature. Until this grapple ends, the target is (%7%).": "(%0%) (%1%) per colpire, portata 10 piedi, un bersaglio. (%2%)24 ((%3%)) danni da randellate o 14 ((%4%)) danni da randellate se il decapo è alle prese con una creatura diversa dal bersaglio o se il decapo è a terra o sul pavimento. Il bersaglio è anche (%5%) (fuga (%6%)) a meno che il decapo non stia già afferrando una creatura. Fino al termine di questa presa, il bersaglio è (%7%).",
	"While fully withdrawn into its shell, the geonid can't see and is indistinguishable from a small boulder": "Mentre è completamente ritirato nel suo guscio, il geonide non può vedere ed è indistinguibile da un piccolo masso",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)3 ((%3%)) danno da randellate.",
	"The geonid touches a stone object or surface and knows what types of creatures have been within 10 feet of that stone in the past 24 hours. The geonid can also determine the number of creatures of each type, but not their identities.": "Il geonide tocca un oggetto o una superficie di pietra e sa quali tipi di creature sono state entro 10 piedi da quella pietra nelle ultime 24 ore. Il geonide può anche determinare il numero di creature di ogni tipo, ma non la loro identità.",
	"The slug's innate spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It can innately cast the following spells, requiring no material components:": "La capacità innata della lumaca di lanciare incantesimi è la Saggezza (tiro salvezza (%0%), (%1%) per colpire con attacchi di incantesimi). Può lanciare innatamente i seguenti incantesimi, che non richiedono componenti materiali:",
	"The slug has advantage on Wisdom ((%0%)) checks that rely on smell.": "La lumaca ha un vantaggio sulle prove di Saggezza ((%0%)) che si basano sull'olfatto.",
	"The slug can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La lumaca può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza bisogno di fare una prova di abilità.",
	"The slug makes two attacks: one with its tentacles and one with its bite.": "La lumaca fa due attacchi: uno con i suoi tentacoli e uno con il suo morso.",
	"(%0%) (%1%) to hit, reach 10 ft., one creature. (%2%)4 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. Until this poison ends, the target is (%6%). The target can repeat the saving throw at the end of each of its turns, ending the poison on itself on a success.": "(%0%) (%1%) per colpire, portata 10 piedi, una creatura. (%2%)4 ((%3%)) danni da veleno, e il bersaglio deve riuscire in un tiro salvezza di (%4%) Costituzione o essere (%5%) per 1 minuto. Finché questo veleno non finisce, il bersaglio è (%6%). Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando il veleno su se stesso con un successo.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)7 ((%3%)) danno perforante.",
	"When the slug takes damage in this cave ((%0%)), it can use its reaction to animate one of the tentacles of the kraken statue and cause it to   make a melee weapon attack ((%1%) to hit) against one creature within 20 feet of the statue that the slug can see. The tentacle deals 8 ((%2%)) bludgeoning damage on a hit.": "Quando la lumaca subisce danni in questa caverna ((%0%)), può usare la sua reazione per animare uno dei tentacoli della statua del Kraken e fargli effettuare un attacco con un'arma da mischia ((%1%) per colpire) contro una creatura entro 20 piedi dalla statua che la lumaca può vedere. Il tentacolo infligge 8 ((%2%)) danni da randellate se colpito.",
	"The topi has advantage on saving throws against any effect that turns undead.": "Il topi ha un vantaggio nei tiri salvezza contro qualsiasi effetto che trasforma i non morti.",
	"If damage reduces the topi to 0 hit points, it must make a Constitution saving throw with a DC of 5+the damage taken, unless the damage is radiant or from a critical hit. On a success, the topi drops to 1 hit point instead.": "Se il danno riduce il topi a 0 punti ferita, deve effettuare un tiro salvezza di Costituzione con una CD di 5+il danno subito, a meno che il danno non sia radiante o dovuto a un colpo critico. In caso di successo, il topi scende invece a 1 punto ferita.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) slashing damage plus 2 ((%4%)) poison damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of the target's next turn.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)4 ((%3%)) danni da taglio più 2 ((%4%)) danni da veleno, e il bersaglio deve riuscire in un tiro salvezza di Costituzione (%5%) o essere (%6%) fino alla fine del suo prossimo turno.",
	"The two-headed plesiosaurus has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), (%4%), (%5%), and knocked (%6%).": "Il plesiosauro a due teste ha un vantaggio sulle prove di Saggezza ((%0%)) e sui tiri salvezza contro l'essere (%1%), (%2%), (%3%), (%4%), (%5%), e colpito (%6%).",
	"The two-headed plesiosaurus makes two bite attacks.": "Il plesiosauro a due teste compie due attacchi di morso.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature (%2%) by the decapus. (%3%)7 ((%4%)) piercing damage.": "(%0%) (%1%) per colpire, raggiungere 1,5 m., una creatura (%2%) dal decapo. (%3%)7 ((%4%)) danni da perforazione.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)24 ((%3%)) bludgeoning damage or 14 ((%4%)) bludgeoning damage if the decapus is grappling a creature other than the target or if the decapus is on the ground or floor. The target is also (%5%) (escape (%6%)) unless the decapus is already grappling a creature. Until this grapple ends, the target is (%7%).": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)24 ((%3%)) danni da percosse o 14 ((%4%)) danni da percosse se il decapo sta afferrando una creatura diversa dal bersaglio o se il decapo si trova a terra o sul pavimento. Il bersaglio subisce anche (%5%) (fuga (%6%)) a meno che il decapo non stia già afferrando una creatura. Fino al termine di questa presa, il bersaglio è (%7%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)3 ((%3%)) danni da percosse.",
	"The geonid touches a stone object or surface and knows what types of creatures have been within 3 metre of that stone in the past 24 hours. The geonid can also determine the number of creatures of each type, but not their identities.": "Il geonide tocca un oggetto o una superficie di pietra e sa quali tipi di creature sono state nel raggio di 3 metri da quella pietra nelle ultime 24 ore. Il geonide può anche determinare il numero di creature di ciascun tipo, ma non la loro identità.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)4 ((%3%)) poison damage, and the target must succeed on a (%4%) Constitution saving throw or be (%5%) for 1 minute. Until this poison ends, the target is (%6%). The target can repeat the saving throw at the end of each of its turns, ending the poison on itself on a success.": "(%0%) (%1%) per colpire, portata 3 m., una creatura. (%2%)4 ((%3%)) danni da veleno e il bersaglio deve superare un tiro salvezza di Costituzione (%4%) o subire (%5%) per 1 minuto. Finché il veleno non termina, il bersaglio è (%6%). Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando il veleno su se stesso in caso di successo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)7 ((%3%)) danni perforanti.",
	"When the slug takes damage in this cave ((%0%)), it can use its reaction to animate one of the tentacles of the kraken statue and cause it to   make a melee weapon attack ((%1%) to hit) against one creature within 6 metre of the statue that the slug can see. The tentacle deals 8 ((%2%)) bludgeoning damage on a hit.": "Quando il lumacone subisce danni in questa grotta ((%0%)), può usare la sua reazione per animare uno dei tentacoli della statua del kraken e fargli compiere un attacco con arma da mischia ((%1%) per colpire) contro una creatura entro 6 metri dalla statua che il lumacone può vedere. Il tentacolo infligge 8 ((%2%)) danni da randellate quando viene colpito.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) slashing damage plus 2 ((%4%)) poison damage, and the target must succeed on a (%5%) Constitution saving throw or be (%6%) until the end of the target's next turn.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)4 ((%3%)) danni da taglio più 2 ((%4%)) danni da veleno, e il bersaglio deve riuscire in un tiro salvezza di Costituzione (%5%) o subire (%6%) fino alla fine del suo prossimo turno."
}