{
	"When the blaze drops to 0 hit points, it disappears in a cloud of smoke and has a 50 percent chance of leaving behind a glowing rod worth 100 gp. The rod sheds dim light in a 5-foot radius. As an action, a creature can try to snap the rod, doing so with a successful (%0%) Strength check. The snapped rod releases its fiery energy in a 5-foot-radius sphere centered on itself. Each creature in that area must make a (%1%) Dexterity saving throw, taking 6 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "Quando la fiamma scende a 0 punti ferita, scompare in una nuvola di fumo e ha una probabilità del 50% di lasciare dietro di sé una verga incandescente del valore di 100 gp. La verga emette una luce fioca in un raggio di 2 metri. Come azione, una creatura può tentare di spezzare la verga, riuscendoci con una prova di Forza (%0%). La verga spezzata rilascia la sua energia infuocata in una sfera di 5 piedi di raggio centrata su se stessa. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%1%), subendo 6 ((%2%)) danni da fuoco se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"Any creature that starts its turn within 5 feet of the blaze takes 3 ((%0%)) fire damage.": "Qualsiasi creatura che inizia il suo turno entro un raggio di 3 metri dalla fiammata subisce 3 ((%0%)) danni da fuoco.Molti danni in caso di successo.",
	"The blaze sheds bright light in a 20-foot radius and dim light for an additional 20 feet.": "La fiammata diffonde luce intensa in un raggio di 6 metri e luce fioca per altri 6 metri.",
	"The blaze takes 1 cold damage for every 5 feet it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "La fiammata subisce 1 danno da freddo per ogni metro e mezzo in cui si muove in acqua, per ogni litro d'acqua spruzzato su di essa o ogni volta che inizia il suo turno sotto la pioggia.",
	"The blaze makes three Fiery Doom attacks.": "La fiammata compie tre attacchi di Destino Infuocato.",
	"(%0%) (%1%) to hit; reach 5 ft. or ranged 60 ft., one target. (%2%)8 ((%3%)) fire damage, and the target catches fire if it's a creature or a flammable object. Until a creature takes an action to extinguish the fire, the burning target takes 3 ((%4%)) fire damage at the end of each of its turns.": "(%0%) (%1%) per colpire; portata 5 ft. o distanza 60 ft., un bersaglio. (%2%)8 ((%3%)) danni da fuoco, e il bersaglio prende fuoco se è una creatura o un oggetto infiammabile. Finché una creatura non compie un'azione per spegnere il fuoco, il bersaglio in fiamme subisce 3 ((%4%)) danni da fuoco alla fine di ogni suo turno.",
	"The creeper can't take actions except for (%0%), (%1%), (%2%), and (%3%). It can't take bonus actions or reactions.": "La liana non può compiere azioni tranne (%0%), (%1%), (%2%) e (%3%). Non può compiere azioni o reazioni bonus.",
	"When a creeper drops to 0 hit points from a charged creeper's explosion (see the Destruction trait), it dies and its head falls off. A creeper's fallen head is hollow and can be worn as a mask with eye and mouth openings.": "Quando un rampicante scende a 0 punti ferita a causa dell'esplosione di un rampicante carico (vedi il tratto Distruzione), muore e la sua testa si stacca. La testa caduta di un rampicante è cava e può essere indossata come una maschera con aperture per occhi e bocca.",
	"When it ends its turn within 10 feet of a Humanoid that it can see, the creeper stops moving and emits a hiss loud enough to be heard by creatures within 30 feet of itself.": "Quando termina il suo turno entro 3 metri da un Umanoide che può vedere, la liana smette di muoversi ed emette un sibilo abbastanza forte da essere udito dalle creature entro 9 metri da lei.",
	"If the creeper drops to 0 hit points before the start of its next turn, the hissing stops, and the creeper dies. Otherwise, at the start of the creeper's next turn, one of following things happens:": "Se la liana scende a 0 punti ferita prima dell'inizio del suo turno successivo, il sibilo cessa e la liana muore. Altrimenti, all'inizio del suo turno successivo, accade una delle seguenti cose:",
	"If there are no Humanoids within 10 feet of the hissing creeper, it stops hissing. It then uses any available movement to approach the nearest Humanoid it can see.": "Se non ci sono Umani entro 3 metri dalla liana sibilante, questa smette di sibilare. Utilizza il movimento disponibile per avvicinarsi all'umanoide più vicino che riesce a vedere.",
	"If there are one or more Humanoids within 10 feet of the hissing creeper, the creeper explodes in a ball of energy that fills a 20-foot-radius sphere centered on itself. This energy spreads around corners. The creeper is destroyed, and every other creature in the explosion's area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one. Increase this damage by 7 ((%2%)) if the creeper is charged (see \"Electrical Charge\" below). Objects in the area that aren't being worn or carried take 14 ((%3%)) lightning damage, or 21 ((%4%)) lightning damage if the creeper is charged.": "Se ci sono uno o più Umanoidi entro 3 metri dalla liana sibilante, questa esplode in una palla di energia che riempie una sfera di 6 metri di raggio centrata su se stessa. Questa energia si diffonde intorno agli angoli. Il rampicante viene distrutto e ogni altra creatura nell'area dell'esplosione deve effettuare un tiro salvezza di Destrezza (%0%), subendo 14 ((%1%)) danni da fulmine se il tiro salvezza fallisce, o la metà dei danni se riesce. I danni aumentano di 7 ((%2%)) se la liana è carica (vedi \"Carica elettrica\"). Gli oggetti nell'area che non sono indossati o trasportati subiscono 14 ((%3%)) danni da fulmine, o 21 ((%4%)) danni da fulmine se la liana è carica.",
	"Whenever the creeper is subjected to lightning damage, it takes no damage and instead becomes charged for 1 minute. While charged, the creeper emits dim blue light in a 5-foot radius.": "Ogni volta che la liana subisce danni da fulmine, non subisce danni e si carica per 1 minuto. Mentre è carica, la liana emette una fioca luce blu in un raggio di 2 metri.) Gli oggetti nell'area che non sono indossati o trasportati subiscono 14 ((%3%)) danni da fulmine, o 21 ((%4%)) danni da fulmine se la liana è carica.",
	"The creeper has the (%0%) condition whenever it starts its turn within 60 feet of a feline creature it can see. The condition lasts until the start of the creeper's next turn.": "La liana ha la condizione (%0%) ogni volta che inizia il suo turno entro 60 piedi da una creatura felina che può vedere. La condizione dura fino all'inizio del turno successivo del rampicante.",
	"When the Ender Dragon drops to 0 hit points, it radiates beams of purple light and then disappears, leaving behind an inert, jet-black dragon egg worth 5,000 gp.": "Quando il Drago Ender scende a 0 punti ferita, irradia fasci di luce viola e poi scompare, lasciando dietro di sé un uovo di drago inerte, nero come il marmo, del valore di 5.000 gp.",
	"If the dragon fails a saving throw, it can choose to succeed instead.": "Se il drago fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The dragon makes one Bite attack and uses Beating Wings.": "Il drago effettua un attacco con il morso e usa le ali battenti.",
	"(%0%) (%1%) to hit; reach 15 ft., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) per colpire; portata 15 ft., un bersaglio. (%2%)18 ((%3%)) danni perforanti più 7 ((%4%)) danni necrotici.",
	"The dragon beats its great wings. Each creature within 15 feet of the dragon must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) bludgeoning damage, be pushed 10 feet away from the dragon, and have the (%2%) condition.": "Il drago batte le sue grandi ali. Ogni creatura entro 15 piedi dal drago deve riuscire a superare un tiro salvezza di Destrezza (%0%) o subire 10 ((%1%)) danni da percosse, essere spinta a 3 metri di distanza dal drago e subire la condizione (%2%).",
	"The dragon exhales putrid gas in a 60-foot cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 52 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The dragon then chooses a point it can see where the cone makes contact with the ground. That point becomes the center of a 10-foot-high, 10-foot-radius cylinder of lingering gas that disappears at the start of the dragon's next turn. Any creature that starts its turn in the cylinder takes 10 ((%2%)) necrotic damage.": "Il drago esala gas putrido in un cono di 60 piedi. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione (%0%), subendo 52 ((%1%)) danni necrotici se il tiro salvezza fallisce, o la metà dei danni se riesce. Il drago sceglie poi un punto che riesce a vedere dove il cono entra in contatto con il terreno. Quel punto diventa il centro di un cilindro di gas persistente alto 3 metri e con un raggio di 3 metri che scompare all'inizio del turno successivo del drago. Qualsiasi creatura che inizia il suo turno nel cilindro subisce 10 ((%2%)) danni necrotici.",
	"Whenever it takes damage or is the target of a ranged attack, the Enderman can teleport, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 20 feet of itself (no action required). If this effect is triggered by a ranged attack, the Enderman teleports just before the attack hits, causing the attack to miss it. This trait is suppressed while the Enderman has the (%0%) condition.": "Ogni volta che subisce danni o è bersaglio di un attacco a distanza, l'Enderman può teletrasportarsi, insieme all'equipaggiamento che indossa o trasporta, in uno spazio non occupato che può vedere entro 6 metri da sé (non è richiesta alcuna azione). Se questo effetto è innescato da un attacco a distanza, l'Enderman si teletrasporta appena prima che l'attacco colpisca, facendo sì che l'attacco lo manchi. Questo tratto è soppresso quando l'Enderman ha la condizione (%0%).s 10 ((%2%)) danni necrotici.",
	"When the Enderman drops to 0 hit points, it dies as its body implodes. Roll a (%0%). On a roll of 9 or less, the Enderman leaves no remains. On a roll of 10, the Enderman leaves behind a glowing, purple orb called an Ender pearl, worth 500 gp. A creature can throw the pearl up to 60 feet; if the pearl lands in an unoccupied space big enough to contain the creature, the creature teleports to that space, along with any equipment it is wearing or carrying, and the pearl disappears.": "Quando l'Enderman scende a 0 punti ferita, muore quando il suo corpo implode. Tirare un (%0%). Con un tiro di 9 o meno, l'Enderman non lascia resti. Con un tiro di 10, l'Enderman si lascia dietro un globo viola incandescente chiamato perla di Ender, del valore di 500 gp. Una creatura può lanciare la perla fino a 60 piedi; se la perla atterra in uno spazio non occupato abbastanza grande da contenere la creatura, questa si teletrasporta in quello spazio, insieme a qualsiasi equipaggiamento che indossa o trasporta, e la perla scompare.",
	"While in sunlight, the Enderman has disadvantage on attack rolls.": "Quando è alla luce del sole, l'Enderman ha svantaggio sui tiri per colpire.",
	"The Enderman takes 1 cold damage for every 5 feet it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "L'Enderman subisce 1 danno da freddo per ogni metro e mezzo in cui si muove in acqua, per ogni litro d'acqua che gli viene spruzzato addosso o ogni volta che inizia il suo turno sotto la pioggia.",
	"The Enderman makes two Slam attacks.": "L'Enderman effettua due attacchi Slam.",
	"(%0%) (%1%) to hit; reach 10 ft., one target. (%2%)8 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) per colpire; portata 10 ft., un bersaglio. (%2%)8 ((%3%)) danni da percosse più 9 ((%4%)) danni necrotici.",
	"The wolf has advantage on attack rolls against a creature if at least one of the wolf's allies is within 5 feet of the creature and the ally doesn't have the (%0%) condition.": "Il lupo ha vantaggio nei tiri per attaccare contro una creatura se almeno uno degli alleati del lupo si trova entro un raggio di 3 metri dalla creatura e se l'alleato non ha la condizione (%0%).",
	"(%0%) (%1%) to hit; reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) per colpire; portata 5 ft., un bersaglio. (%2%)7 ((%3%)) danni perforanti. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Forza (%4%) o subire la condizione (%5%).",
	"When the blaze drops to 0 hit points, it disappears in a cloud of smoke and has a 50 percent chance of leaving behind a glowing rod worth 100 gp. The rod sheds dim light in a 1.5-metre radius. As an action, a creature can try to snap the rod, doing so with a successful (%0%) Strength check. The snapped rod releases its fiery energy in a 1.5-metre-radius sphere centered on itself. Each creature in that area must make a (%1%) Dexterity saving throw, taking 6 ((%2%)) fire damage on a failed save, or half as much damage on a successful one.": "Quando la fiamma scende a 0 punti ferita, scompare in una nuvola di fumo e ha una probabilità del 50% di lasciare dietro di sé una verga incandescente del valore di 100 gp. La verga emette una luce fioca in un raggio di 1,5 metri. Come azione, una creatura può tentare di spezzare la verga, riuscendoci con una prova di Forza (%0%). La verga spezzata rilascia la sua energia infuocata in una sfera di 1,5 metri di raggio centrata su se stessa. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%1%), subendo 6 ((%2%)) danni da fuoco se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"Any creature that starts its turn within 1.5 metre of the blaze takes 3 ((%0%)) fire damage.": "Qualsiasi creatura che inizia il suo turno entro 1,5 metri dalla fiamma subisce 3 ((%0%)) danni da fuoco.",
	"The blaze sheds bright light in a 6-metre radius and dim light for an additional 6 metre.": "La fiamma emette una luce intensa in un raggio di 6 metri e una luce fioca per altri 6 metri.",
	"The blaze takes 1 cold damage for every 1.5 metre it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "La fiammata subisce 1 danno da freddo per ogni 1,5 metri che si muove in acqua, per ogni gallone d'acqua spruzzato su di essa o ogni volta che inizia il suo turno sotto la pioggia.",
	"(%0%) (%1%) to hit; reach 1.5 m. or ranged 18 m., one target. (%2%)8 ((%3%)) fire damage, and the target catches fire if it's a creature or a flammable object. Until a creature takes an action to extinguish the fire, the burning target takes 3 ((%4%)) fire damage at the end of each of its turns.": "(%0%) (%1%) per colpire; portata 1,5 m. o distanza 18 m., un bersaglio. (%2%)8 ((%3%)) danni da fuoco e il bersaglio prende fuoco se è una creatura o un oggetto infiammabile. Finché una creatura non compie un'azione per spegnere il fuoco, il bersaglio in fiamme subisce 3 ((%4%)) danni da fuoco alla fine di ogni suo turno.",
	"When it ends its turn within 3 metre of a Humanoid that it can see, the creeper stops moving and emits a hiss loud enough to be heard by creatures within 9 metre of itself.": "Quando termina il suo turno entro 3 metri da un Umanoide che può vedere, la liana smette di muoversi ed emette un sibilo abbastanza forte da essere udito dalle creature entro 9 metri da lei.",
	"If there are no Humanoids within 3 metre of the hissing creeper, it stops hissing. It then uses any available movement to approach the nearest Humanoid it can see.": "Se non ci sono Umani entro 3 metri dalla liana sibilante, questa smette di sibilare. Utilizza quindi il movimento disponibile per avvicinarsi all'umanoide più vicino che riesce a vedere.",
	"If there are one or more Humanoids within 3 metre of the hissing creeper, the creeper explodes in a ball of energy that fills a 6-metre-radius sphere centered on itself. This energy spreads around corners. The creeper is destroyed, and every other creature in the explosion's area must make a (%0%) Dexterity saving throw, taking 14 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one. Increase this damage by 7 ((%2%)) if the creeper is charged (see \"Electrical Charge\" below). Objects in the area that aren't being worn or carried take 14 ((%3%)) lightning damage, or 21 ((%4%)) lightning damage if the creeper is charged.": "Se ci sono uno o più Umanoidi entro 3 metri dalla liana sibilante, questa esplode in una palla di energia che riempie una sfera di 6 metri di raggio centrata su se stessa. Questa energia si diffonde intorno agli angoli. Il rampicante viene distrutto e ogni altra creatura nell'area dell'esplosione deve effettuare un tiro salvezza di Destrezza (%0%), subendo 14 ((%1%)) danni da fulmine se il tiro salvezza fallisce, o la metà dei danni se riesce. I danni aumentano di 7 ((%2%)) se la liana è carica (vedi \"Carica elettrica\"). Gli oggetti nell'area che non sono indossati o trasportati subiscono 14 ((%3%)) danni da fulmine, o 21 ((%4%)) danni da fulmine se la liana è carica.",
	"Whenever the creeper is subjected to lightning damage, it takes no damage and instead becomes charged for 1 minute. While charged, the creeper emits dim blue light in a 1.5-metre radius.": "Ogni volta che la liana subisce danni da fulmine, non subisce danni e si carica per 1 minuto. Quando è carica, la liana emette una debole luce blu in un raggio di 1,5 metri.",
	"The creeper has the (%0%) condition whenever it starts its turn within 18 metre of a feline creature it can see. The condition lasts until the start of the creeper's next turn.": "Il rampicante ha la condizione (%0%) ogni volta che inizia il suo turno entro 18 metri da una creatura felina che può vedere. La condizione dura fino all'inizio del turno successivo del rampicante.",
	"(%0%) (%1%) to hit; reach 4.5 m., one target. (%2%)18 ((%3%)) piercing damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) per colpire; portata 4,5 m., un bersaglio. (%2%)18 ((%3%)) danni perforanti più 7 ((%4%)) danni necrotici.",
	"The dragon beats its great wings. Each creature within 4.5 metre of the dragon must succeed on a (%0%) Dexterity saving throw or take 10 ((%1%)) bludgeoning damage, be pushed 3 metre away from the dragon, and have the (%2%) condition.": "Il drago batte le sue grandi ali. Ogni creatura entro 4,5 metri dal drago deve riuscire in un tiro salvezza di Destrezza (%0%) o subire 10 ((%1%)) danni da percosse, essere spinta a 3 metri di distanza dal drago e subire la condizione (%2%).",
	"The dragon exhales putrid gas in a 18-metre cone. Each creature in that area must make a (%0%) Constitution saving throw, taking 52 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one. The dragon then chooses a point it can see where the cone makes contact with the ground. That point becomes the center of a 3-metre-high, 3-metre-radius cylinder of lingering gas that disappears at the start of the dragon's next turn. Any creature that starts its turn in the cylinder takes 10 ((%2%)) necrotic damage.": "Il drago esala gas putrido in un cono di 18 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione (%0%), subendo 52 ((%1%)) danni necrotici se il tiro salvezza fallisce, o la metà dei danni se riesce. Il drago sceglie quindi un punto che riesce a vedere dove il cono entra in contatto con il terreno. Quel punto diventa il centro di un cilindro di gas persistente alto 3 metri e con un raggio di 3 metri che scompare all'inizio del turno successivo del drago. Qualsiasi creatura che inizia il suo turno nel cilindro subisce 10 ((%2%)) danni necrotici.",
	"Whenever it takes damage or is the target of a ranged attack, the Enderman can teleport, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 6 metre of itself (no action required). If this effect is triggered by a ranged attack, the Enderman teleports just before the attack hits, causing the attack to miss it. This trait is suppressed while the Enderman has the (%0%) condition.": "Ogni volta che subisce danni o è bersaglio di un attacco a distanza, l'Enderman può teletrasportarsi, insieme all'equipaggiamento che indossa o trasporta, in uno spazio non occupato che può vedere entro 6 metri da sé (non è richiesta alcuna azione). Se questo effetto viene attivato da un attacco a distanza, l'Enderman si teletrasporta appena prima che l'attacco colpisca, facendo sì che l'attacco lo manchi. Questo tratto è soppresso quando l'Enderman ha la condizione (%0%).",
	"When the Enderman drops to 0 hit points, it dies as its body implodes. Roll a (%0%). On a roll of 9 or less, the Enderman leaves no remains. On a roll of 10, the Enderman leaves behind a glowing, purple orb called an Ender pearl, worth 500 gp. A creature can throw the pearl up to 18 metre; if the pearl lands in an unoccupied space big enough to contain the creature, the creature teleports to that space, along with any equipment it is wearing or carrying, and the pearl disappears.": "Quando l'Enderman scende a 0 punti ferita, muore quando il suo corpo implode. Tirare un (%0%). Con un tiro di 9 o meno, l'Enderman non lascia resti. Con un tiro di 10, l'Enderman si lascia dietro un globo viola incandescente chiamato perla di Ender, del valore di 500 gp. Una creatura può lanciare la perla fino a 18 metri; se la perla atterra in uno spazio non occupato abbastanza grande da contenere la creatura, questa si teletrasporta in quello spazio, insieme a qualsiasi equipaggiamento che indossa o trasporta, e la perla scompare.",
	"The Enderman takes 1 cold damage for every 1.5 metre it moves in water, for every gallon of water splashed on it, or whenever it starts its turn in the rain.": "L'Enderman subisce 1 danno da freddo per ogni 1,5 metri che si muove in acqua, per ogni gallone d'acqua che gli viene spruzzato addosso o ogni volta che inizia il suo turno sotto la pioggia.",
	"(%0%) (%1%) to hit; reach 3 m., one target. (%2%)8 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) per colpire; portata 3 m., un bersaglio. (%2%)8 ((%3%)) danni da percosse più 9 ((%4%)) danni necrotici.",
	"The wolf has advantage on attack rolls against a creature if at least one of the wolf's allies is within 1.5 metre of the creature and the ally doesn't have the (%0%) condition.": "Il lupo ha vantaggio nei tiri per attaccare contro una creatura se almeno uno dei suoi alleati si trova entro 1,5 metri dalla creatura e l'alleato non ha la condizione (%0%).",
	"(%0%) (%1%) to hit; reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) per colpire; portata 1,5 m., un bersaglio. (%2%)7 ((%3%)) danni perforanti. Se il bersaglio è una creatura, deve superare un tiro salvezza di Forza (%4%) o subire la condizione (%5%)."
}