{
	"The aberration regains 5 hit points at the start of its turn if it has at least 1 hit point.": "L'aberrazione recupera 5 punti ferita all'inizio del suo turno se ha almeno 1 punto ferita.",
	"At the start of each of the aberration's turns, each creature within 5 feet of the aberration must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "All'inizio di ogni turno dell'aberrazione, ogni creatura entro 5 piedi dall'aberrazione deve riuscire in un tiro salvezza di Saggezza contro la tua CD di salvataggio dell'incantesimo o prendere (%0%) danni psichici, a condizione che l'aberrazione non sia (%1%).",
	"The aberration makes a number of attacks equal to half this spell's level (rounded down).": "L'aberrazione effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, range 150 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) per colpire, portata 150 piedi, una creatura. (%2%) (%3%) danno psichico.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%) (%3%) danni da taglio. Se il bersaglio è una creatura, non può recuperare punti ferita fino all'inizio del prossimo turno dell'aberrazione.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) per colpire, portata 5 piedi, una creatura. (%2%) (%3%) danno psichico.",
	"If the beast moves at least 20 feet straight toward a target and then hits it with a maul attack on the same turn, the target takes an extra (%0%) slashing damage. If the target is a creature, it must succeed on a Strength saving throw against your spell save DC or be knocked (%1%).": "Se la bestia si muove per almeno 6 metri verso un bersaglio e poi lo colpisce con un attacco di maul nello stesso turno, il bersaglio subisce un danno da taglio extra (%0%). Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Forza contro la tua CD di salvataggio dell'incantesimo o essere abbattuto (%1%).",
	"You can add your proficiency bonus to any ability check or saving throw that the beast makes.": "Puoi aggiungere il tuo bonus di competenza a qualsiasi prova di abilità o tiro salvezza che la bestia effettua.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno da taglio.",
	"The beast can breathe both air and water.": "La bestia può respirare sia aria che acqua.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage or (%4%) bludgeoning damage (your choice), and the target is (%5%) (escape DC equal to your spellcasting save DC). Until this grapple ends, the beast can't use this attack on another target.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno perforante o (%4%) danno da randellate (a tua scelta), e il bersaglio è (%5%) (DC di fuga pari alla tua DC di salvataggio da incantatore). Fino al termine di questa presa, la bestia non può usare questo attacco su un altro bersaglio.",
	"The beast doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "La bestia non provoca attacchi di opportunità quando vola fuori dalla portata di un nemico.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%) (%3%) danno da taglio",
	"The beast can breathe only underwater.": "La bestia può respirare solo sott'acqua.",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 5 feet of the creature and the ally isn't (%0%).": "La bestia ha un vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati della bestia è entro 5 piedi dalla creatura e l'alleato non lo è (%0%).",
	"The beast makes a number of attacks equal to half this spell's level (rounded down).": "La bestia effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno perforante.",
	"The celestial makes a number of attacks equal to half this spell's level (rounded down).": "Il celestiale effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) per colpire, portata 150/600 piedi, un bersaglio. (%2%)(%3%) danno radiante.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 10 feet of the target. The chosen creature gains (%4%) temporary hit points.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danni radianti, e il celeste può scegliere se stesso o un'altra creatura che può vedere entro 10 piedi dal bersaglio. La creatura scelta guadagna (%4%) punti ferita temporanei.",
	"The celestial touches another creature. The target magically regains hit points equal to (%0%).": "Il celeste tocca un'altra creatura. Il bersaglio recupera magicamente punti ferita pari a (%0%).",
	"A creature that touches the construct or hits it with a melee attack while within 5 feet of it takes (%0%) fire damage.": "Una creatura che tocca il costrutto o lo colpisce con un attacco in mischia mentre si trova entro 5 piedi da esso prende (%0%) danni da fuoco.",
	"When a creature the construct can see starts its turn within 10 feet of the construct, the construct can force it to make a Wisdom saving throw against your spell save DC. On a failed save, the target can't use reactions and its speed is halved until the start of its next turn.": "Quando una creatura che il costrutto può vedere inizia il suo turno entro un raggio di 3 metri dal costrutto, quest'ultimo può costringerla a effettuare un tiro salvezza in Saggezza contro la tua CD di salvataggio dell'incantesimo. Se il tiro salvezza viene fallito, il bersaglio non può usare reazioni e la sua velocità viene dimezzata fino all'inizio del suo prossimo turno.",
	"The construct makes a number of attacks equal to half this spell's level (rounded down).": "Il costrutto effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno da randellate.",
	"When the construct takes damage, it makes a slam attack against a random creature within 5 feet of it. If no creature is within reach, the construct moves up to half its speed toward an enemy it can see, without provoking opportunity attacks.": "Quando il costrutto subisce dei danni, effettua un attacco di slam contro una creatura a caso entro un raggio di 5 piedi da esso. Se nessuna creatura è a portata di mano, il costrutto muove fino a metà della sua velocità verso un nemico che può vedere, senza provocare attacchi di opportunità.",
	"The item is immune to any spell or effect that would alter its form.": "L'oggetto è immune a qualsiasi incantesimo o effetto che altererebbe la sua forma.",
	"When any creature starts its turn within 10 feet of the item, the item can increase or decrease (your choice) the walking speed of that creature by 10 feet until the end of the turn, provided the item isn't (%0%).": "Quando una qualsiasi creatura inizia il suo turno entro 3 metri dall'oggetto, l'oggetto può aumentare o diminuire (a tua scelta) la velocità di camminata di quella creatura di 10 metri fino alla fine del turno, a condizione che l'oggetto non sia (%0%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio che si vede. (%2%)(%3%) danno da forza.",
	"The elemental can move through a space as narrow as 1 inch wide without squeezing.": "L'elementale può muoversi in uno spazio stretto come 1 pollice di larghezza senza stringere.",
	"The elemental makes a number of attacks equal to half this spell's level (rounded down).": "L'elementale effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno da randellate (solo Aria, Terra e Acqua) o da fuoco (solo Fuoco).",
	"The fey makes a number of attacks equal to half this spell's level (rounded down).": "Il fey effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage(%4%) force damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno perforante(%4%) danno da forza.",
	"The fey magically teleports up to 30 feet to an unoccupied space it can see. Then one of the following effects occurs, based on the fey's chosen mood:": "Il fey si teletrasporta magicamente fino a 30 piedi in uno spazio non occupato che può vedere. Poi si verifica uno dei seguenti effetti, in base allo stato d'animo scelto dal fey:",
	"The fey has advantage on the next attack roll it makes before the end of this turn.": "Il fey ha un vantaggio sul prossimo tiro di attacco che effettua prima della fine di questo turno.",
	"The fey can force one creature it can see within 10 feet of it to make a Wisdom saving throw against your spell save DC. Unless the save succeeds, the target is (%0%) by you and the fey for 1 minute or until the target takes any damage.": "Il fey può costringere una creatura che riesce a vedere entro 3 metri da lui a effettuare un tiro salvezza in Saggezza contro la tua CD di salvataggio dell'incantesimo. A meno che il tiro salvezza non abbia successo, il bersaglio è (%0%) da te e dal fey per 1 minuto o finché il bersaglio non subisce danni.",
	"The fey can fill a 5-foot cube within 5 feet of it with magical darkness, which lasts until the end of its next turn.": "Il fey può riempire un cubo di 5 piedi entro 5 piedi da lui con l'oscurità magica, che dura fino alla fine del suo prossimo turno.",
	"The fiend has advantage on saving throws against spells and other magical effects.": "Il demone ha un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 10 feet of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Quando il demone scende a 0 punti ferita o l'incantesimo termina, il demone esplode e ogni creatura entro 3 metri da esso deve effettuare un tiro salvezza di Destrezza contro la tua CD di salvataggio dell'incantesimo. Una creatura subisce (%0%) danni da fuoco se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"Magical darkness doesn't impede the fiend's darkvision.": "L'oscurità magica non impedisce la visione oscura del demone.",
	"The fiend makes a number of attacks equal to half this spell's level (rounded down).": "Il demone effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno necrotico.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 30 feet to an unoccupied space it can see.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno da taglio. Immediatamente dopo che l'attacco colpisce o manca, il demone può teletrasportarsi magicamente fino a 30 piedi in uno spazio non occupato che può vedere.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) per colpire, portata 150 piedi, un bersaglio. (%2%)(%3%) danno da fuoco. Se il bersaglio è un oggetto infiammabile che non viene indossato o trasportato, anche questo prende fuoco.",
	"If the homunculus is subjected to an effect that allows it to make a Dexterity saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails. It can't use this trait if it's (%0%).": "Se l'homunculus è soggetto a un effetto che gli permette di effettuare un tiro salvezza di Destrezza per subire solo metà dei danni, invece non subisce alcun danno se riesce nel tiro salvezza, e solo metà danni se fallisce. Non può usare questo tratto se è (%0%).",
	"(%0%) (%1%) to hit, range 30 ft., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) per colpire, portata 30 piedi, un bersaglio che puoi vedere. (%2%) (%3%) danno da forza.",
	"The homunculus delivers a spell you cast that has a range of touch. The homunculus must be within 120 feet of you.": "L'homunculus lancia un incantesimo da te lanciato che ha una portata di tocco. L'homunculus deve trovarsi entro 120 piedi da te.",
	"While the mimic remains motionless, it is indistinguishable from an ordinary object.": "Mentre il mimic rimane immobile, è indistinguibile da un oggetto ordinario.",
	"The mimic can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il mimico può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza bisogno di fare una prova di abilità.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 piercing damage plus 2 ((%3%)) acid damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)1 danno perforante più 2 ((%3%)) danni da acido.",
	"The mimic polymorphs into an object or back into its true, amorphous form. Its statistics are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Il mimico si polimorfa in un oggetto o torna nella sua vera forma amorfa. Le sue statistiche sono le stesse in ogni forma. L'equipaggiamento che indossa o trasporta non viene trasformato. Ritorna alla sua vera forma se muore.",
	"The servant is immune to any spell or effect that would alter its form or send it to another plane of existence.": "Il servitore è immune a qualsiasi incantesimo o effetto che possa alterare la sua forma o mandarlo su un altro piano di esistenza.",
	"The servant has advantage on saving throws against spells and other magical effects, and spell attacks made against it have disadvantage.": "Il servitore ha vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici, e gli attacchi di incantesimi effettuati contro di lui hanno svantaggio.",
	"The servant regains 10 hit points at the start of its turn. If it is reduced to 0 hit points, this trait doesn't function until an attuned creature spends 24 hours repairing the artifact or until the artifact is subjected to lightning damage.": "Il servitore recupera 10 punti ferita all'inizio del suo turno. Se è ridotto a 0 punti ferita, questo tratto non funziona finché una creatura in sintonia non passa 24 ore a riparare l'artefatto o finché l'artefatto non subisce danni da fulmine.",
	"The servant's long jump is up to 50 feet and its high jump is up to 25 feet, with or without a running start.": "Il salto in lungo del servo è fino a 50 piedi e il suo salto in alto è fino a 25 piedi, con o senza partenza in corsa.",
	"The servant doesn't require air, food, drink, or sleep.": "Il servo non ha bisogno di aria, cibo, bevande o sonno.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)36 ((%3%)) force damage. Or Ranged Weapon Attack: (%4%) to hit, range 120 ft., one target. (%5%)36 ((%6%)) force damage. If the target is an object, it takes triple damage.": "(%0%) (%1%) per colpire, portata 10 piedi, un bersaglio. (%2%)36 ((%3%)) danno da forza. O attacco con armi a distanza: (%4%) per colpire, portata 120 piedi, un bersaglio. (%5%)36 ((%6%)) danno da forza. Se il bersaglio è un oggetto, prende il triplo dei danni.",
	"If the servant jumps at least 25 feet as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures is pushed to an unoccupied space within 5 feet of the servant and must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 26 ((%1%)) bludgeoning damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "Se il servitore salta almeno 25 piedi come parte del suo movimento, può poi usare questa azione per atterrare in piedi in uno spazio che contiene una o più altre creature. Ognuna di queste creature viene spinta in uno spazio non occupato entro 5 piedi dal servitore e deve effettuare un tiro salvezza di Destrezza (%0%). Con un tiro salvezza fallito, una creatura prende 26 ((%1%)) danni da randellate e viene abbattuta (%2%). Con un tiro salvezza riuscito, la creatura subisce la metà dei danni e non viene abbattuta (%3%).",
	"The spirit has advantage on attack rolls against (%0%) creatures.": "Lo spirito ha un vantaggio sui tiri per attaccare le creature (%0%).",
	"Any creature, other than you, that starts its turn within 5 feet of the spirit has its speed reduced by 20 feet until the start of that creature's next turn.": "Qualsiasi creatura, tranne te, che inizia il suo turno entro 5 piedi dallo spirito ha la sua velocità ridotta di 20 piedi fino all'inizio del prossimo turno di quella creatura.",
	"The spirit makes a number of attacks equal to half this spell's level (rounded down).": "Lo spirito effettua un numero di attacchi pari alla metà del livello di questo incantesimo (arrotondato per difetto).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno da freddo.",
	"The spirit screams. Each creature within 30 feet of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Lo spirito urla. Ogni creatura entro 30 piedi da esso deve riuscire in un tiro salvezza di Saggezza contro la tua CD di salvataggio dell'incantesimo o essere (%0%) per 1 minuto. La creatura (%1%) può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo.",
	"While in dim light or darkness, the spirit takes the Hide action.": "Mentre è in penombra o nell'oscurità, lo spirito intraprende l'azione Hide.",
	"The defender can't be surprised.": "Il difensore non può essere sorpreso.",
	"The magical mechanisms inside the defender restore (%0%) hit points to itself or to one construct or object within 5 feet of it.": "I meccanismi magici all'interno del difensore ripristinano (%0%) i punti ferita a se stesso o a un costrutto o un oggetto entro 5 piedi da esso.",
	"The defender imposes disadvantage on the attack roll of one creature it can see that is within 5 feet of it, provided the attack roll is against a creature other than the defender.": "Il difensore impone uno svantaggio sul tiro di attacco di una creatura che può vedere e che si trova entro 5 piedi da lui, purché il tiro di attacco sia contro una creatura diversa dal difensore.",
	"The spirit can move through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 5 feet traveled.": "Lo spirito può muoversi attraverso altre creature e oggetti come se fossero (%0%). Se finisce il suo turno all'interno di un oggetto, viene spostato nello spazio non occupato più vicino e prende (%1%) danni da forza per ogni 5 piedi percorsi.",
	"Any creature, other than you, that starts its turn within 5 feet of the spirit must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Qualsiasi creatura, a parte te, che inizia il suo turno entro 5 piedi dallo spirito deve riuscire in un tiro salvezza di Costituzione contro la tua CD di salvataggio dell'incantesimo o essere (%0%) fino all'inizio del suo prossimo turno.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) per colpire, portata 5 piedi, una creatura. (%2%) (%3%) danno necrotico, e la creatura deve riuscire in un tiro salvezza di Saggezza contro la tua CD di salvataggio dell'incantesimo o essere (%4%) dei non morti fino alla fine del prossimo turno del bersaglio.",
	"(%0%) (%1%) to hit, range 150 ft., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) per colpire, portata 150 piedi, un bersaglio. (%2%) (%3%) danno necrotico.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno da taglio. Se il bersaglio è (%4%), deve riuscire in un tiro salvezza di Costituzione contro la tua CD di salvataggio dell'incantesimo o essere (%5%) fino alla fine del suo prossimo turno.",
	"(%0%) (%1%) to hit, range 60 ft., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) per colpire, portata 60 piedi, un bersaglio visibile. (%2%)(%3%) danno da fuoco.",
	"The spirit and each willing creature of your choice within 5 feet of it teleport up to 15 feet to unoccupied spaces you can see. Then each creature within 5 feet of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "Lo spirito e ogni creatura volenterosa a tua scelta entro 5 metri da esso si teletrasportano fino a 15 metri in spazi non occupati che puoi vedere. Poi ogni creatura entro 5 piedi dallo spazio che lo spirito ha lasciato deve riuscire in un tiro salvezza di Destrezza contro la tua CD di salvataggio dell'incantesimo o prendere (%0%) danni da fuoco.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) per colpire, portata 5 ft., un bersaglio. (%2%)(%3%) danni da perforazione (%4%) danni da forza.",
	"The defender can't be (%0%).": "Il difensore non può essere (%0%).",
	"At the start of each of the aberration's turns, each creature within 1.5 metre of the aberration must succeed on a Wisdom saving throw against your spell save DC or take (%0%) psychic damage, provided that the aberration isn't (%1%).": "All'inizio di ogni turno dell'aberrazione, ogni creatura entro 1,5 metri dall'aberrazione deve riuscire a effettuare un tiro salvezza di Saggezza contro la propria D.C. Incantesimi o subire (%0%) danni psichici, a patto che l'aberrazione non sia (%1%).",
	"(%0%) (%1%) to hit, range 45 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) per colpire, gittata 45 m., una creatura. (%2%)(%3%) danni psichici.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is a creature, it can't regain hit points until the start of the aberration's next turn.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni da taglio. Se il bersaglio è una creatura, non può recuperare punti ferita fino all'inizio del prossimo turno dell'aberrazione.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) psychic damage.": "(%0%) (%1%) per colpire, portata 1,5 m., una creatura. (%2%)(%3%) danni psichici.",
	"If the beast moves at least 6 metre straight toward a target and then hits it with a maul attack on the same turn, the target takes an extra (%0%) slashing damage. If the target is a creature, it must succeed on a Strength saving throw against your spell save DC or be knocked (%1%).": "Se la bestia si muove per almeno 6 metri verso un bersaglio e poi lo colpisce con un attacco di maul nello stesso turno, il bersaglio subisce un ulteriore (%0%) danno da taglio. Se il bersaglio è una creatura, deve riuscire a effettuare un tiro salvezza di Forza contro la DC dell'incantesimo o subire un colpo (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni da taglio.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage or (%4%) bludgeoning damage (your choice), and the target is (%5%) (escape DC equal to your spellcasting save DC). Until this grapple ends, the beast can't use this attack on another target.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni perforanti o (%4%) danni da percosse (a scelta), e il bersaglio è (%5%) (DC di fuga pari alla tua DC di tiro salvezza). Finché la presa non termina, la bestia non può usare questo attacco su un altro bersaglio.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni da fendente",
	"The beast has advantage on an attack roll against a creature if at least one of the beast's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "La bestia ha vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati della bestia si trova entro 1,5 metri dalla creatura e l'alleato non lo è (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danno perforante.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)(%3%) radiant damage.": "(%0%) (%1%) per colpire, gittata 150/18 m., un bersaglio. (%2%)(%3%) danni radianti.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) radiant damage, and the celestial can choose itself or another creature it can see within 3 metre of the target. The chosen creature gains (%4%) temporary hit points.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni radianti, e il celestiale può scegliere se stesso o un'altra creatura che può vedere entro 3 metri dal bersaglio. La creatura scelta guadagna (%4%) punti ferita temporanei.",
	"A creature that touches the construct or hits it with a melee attack while within 1.5 metre of it takes (%0%) fire damage.": "Una creatura che tocca il costrutto o lo colpisce con un attacco in mischia entro 1,5 metri da esso subisce (%0%) danni da fuoco.",
	"When a creature the construct can see starts its turn within 3 metre of the construct, the construct can force it to make a Wisdom saving throw against your spell save DC. On a failed save, the target can't use reactions and its speed is halved until the start of its next turn.": "Quando una creatura che il costrutto può vedere inizia il suo turno entro 3 metri dal costrutto, quest'ultimo può costringerla a effettuare un tiro salvezza di Saggezza contro la propria D.C. di incantesimo. Se il tiro salvezza fallisce, il bersaglio non può usare le reazioni e la sua velocità è dimezzata fino all'inizio del suo prossimo turno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni da percosse.",
	"When the construct takes damage, it makes a slam attack against a random creature within 1.5 metre of it. If no creature is within reach, the construct moves up to half its speed toward an enemy it can see, without provoking opportunity attacks.": "Quando il costrutto subisce danni, effettua un attacco con fendente contro una creatura a caso entro 1,5 metri da lui. Se nessuna creatura è a portata di mano, il costrutto si muove fino a metà della sua velocità verso un nemico che può vedere, senza provocare attacchi di opportunità.",
	"When any creature starts its turn within 3 metre of the item, the item can increase or decrease (your choice) the walking speed of that creature by 3 metre until the end of the turn, provided the item isn't (%0%).": "Quando una creatura inizia il suo turno entro 3 metri dall'oggetto, l'oggetto può aumentare o diminuire (a scelta) la velocità di camminata di quella creatura di 3 metri fino alla fine del turno, a patto che l'oggetto non sia (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio visibile. (%2%)(%3%) danno da forza.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) bludgeoning damage (Air, Earth, and Water only) or fire damage (Fire only).": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni da percosse (solo Aria, Terra e Acqua) o danni da fuoco (solo Fuoco).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage (%4%) force damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danno da perforazione (%4%) danno da forza.",
	"The fey magically teleports up to 9 metre to an unoccupied space it can see. Then one of the following effects occurs, based on the fey's chosen mood:": "Il Fey si teletrasporta magicamente fino a 9 metri in uno spazio non occupato che può vedere. A quel punto si verifica uno dei seguenti effetti, in base allo stato d'animo scelto dal fey:",
	"The fey can force one creature it can see within 3 metre of it to make a Wisdom saving throw against your spell save DC. Unless the save succeeds, the target is (%0%) by you and the fey for 1 minute or until the target takes any damage.": "Il fey può costringere una creatura che riesce a vedere entro 3 metri da lui a effettuare un tiro salvezza di Saggezza contro la DC del tuo incantesimo. A meno che il tiro salvezza non riesca, il bersaglio è (%0%) da voi e dal fey per 1 minuto o finché il bersaglio non subisce danni.",
	"The fey can fill a 1.5-metre cube within 1.5 metre of it with magical darkness, which lasts until the end of its next turn.": "Il fey può riempire di oscurità magica un cubo di 1,5 metri entro 1,5 metri da lui, che dura fino alla fine del suo turno successivo.",
	"When the fiend drops to 0 hit points or the spell ends, the fiend explodes, and each creature within 3 metre of it must make a Dexterity saving throw against your spell save DC. A creature takes (%0%) fire damage on a failed save, or half as much damage on a successful one.": "Quando il demone scende a 0 punti ferita o l'incantesimo termina, il demone esplode e ogni creatura entro 3 metri da esso deve effettuare un tiro salvezza di Destrezza contro la DC dell'incantesimo. Una creatura subisce (%0%) danni da fuoco in caso di tiro salvezza fallito, o la metà dei danni in caso di tiro salvezza riuscito.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni necrotici.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. Immediately after the attack hits or misses, the fiend can magically teleport up to 9 metre to an unoccupied space it can see.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni da taglio. Subito dopo aver colpito o mancato l'attacco, il demone può teletrasportarsi magicamente fino a 9 metri in uno spazio non occupato che riesce a vedere.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) fire damage. If the target is a flammable object that isn't being worn or carried, it also catches fire.": "(%0%) (%1%) per colpire, gittata 45 m., un bersaglio. (%2%)(%3%) danni da fuoco. Se il bersaglio è un oggetto infiammabile che non viene indossato o trasportato, prende fuoco.",
	"(%0%) (%1%) to hit, range 9 m., one target you can see. (%2%)(%3%) force damage.": "(%0%) (%1%) per colpire, gittata 9 m., un bersaglio visibile. (%2%)(%3%) danno da forza.",
	"The homunculus delivers a spell you cast that has a range of touch. The homunculus must be within 36 metre of you.": "L'homunculus lancia un incantesimo che ha una portata di tocco. L'homunculus deve trovarsi entro 36 metri da voi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage plus 2 ((%3%)) acid damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)1 danni da perforazione più 2 ((%3%)) danni da acido.",
	"The servant's long jump is up to 15 metre and its high jump is up to 7.5 metre, with or without a running start.": "Il salto in lungo del servitore è fino a 15 metri e il salto in alto è fino a 7,5 metri, con o senza partenza di corsa.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)36 ((%3%)) force damage. Or Ranged Weapon Attack: (%4%) to hit, range 36 m., one target. (%5%)36 ((%6%)) force damage. If the target is an object, it takes triple damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)36 ((%3%)) danni da forza. Oppure Attacco con armi a distanza: (%4%) per colpire, portata 36 m., un bersaglio. (%5%)36 ((%6%)) danni da forza. Se il bersaglio è un oggetto, subisce danni tripli.",
	"If the servant jumps at least 7.5 metre as part of its movement, it can then use this action to land on its feet in a space that contains one or more other creatures. Each of those creatures is pushed to an unoccupied space within 1.5 metre of the servant and must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 26 ((%1%)) bludgeoning damage and is knocked (%2%). On a successful save, a creature takes half as much damage and isn't knocked (%3%).": "Se il servitore salta almeno 7,5 metri come parte del suo movimento, può usare questa azione per atterrare in piedi in uno spazio che contiene una o più creature. Ciascuna di queste creature viene spinta in uno spazio non occupato entro 1,5 metri dal servitore e deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 26 ((%1%)) danni da percosse e viene sbalzata (%2%). Se il tiro salvezza riesce, la creatura subisce la metà dei danni e non viene colpita (%3%).",
	"Any creature, other than you, that starts its turn within 1.5 metre of the spirit has its speed reduced by 6 metre until the start of that creature's next turn.": "Qualsiasi creatura diversa da voi che inizia il suo turno entro 1,5 metri dallo spirito ha la velocità ridotta di 6 metri fino all'inizio del suo turno successivo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) cold damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni da freddo.",
	"The spirit screams. Each creature within 9 metre of it must succeed on a Wisdom saving throw against your spell save DC or be (%0%) for 1 minute. The (%1%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Lo spirito urla. Ogni creatura nel raggio di 9 metri deve riuscire a effettuare un tiro salvezza di Saggezza contro la DC dell'incantesimo o subire (%0%) per 1 minuto. La creatura (%1%) può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"The magical mechanisms inside the defender restore (%0%) hit points to itself or to one construct or object within 1.5 metre of it.": "I meccanismi magici all'interno del difensore ripristinano (%0%) i punti ferita a se stesso o a un costrutto o oggetto entro 1,5 metri da esso.",
	"The defender imposes disadvantage on the attack roll of one creature it can see that is within 1.5 metre of it, provided the attack roll is against a creature other than the defender.": "Il difensore impone svantaggio sul tiro per attaccare di una creatura che può vedere e che si trova entro 1,5 metri da lui, purché il tiro per attaccare sia contro una creatura diversa dal difensore.",
	"The spirit can move through other creatures and objects as if they were (%0%). If it ends its turn inside an object, it is shunted to the nearest unoccupied space and takes (%1%) force damage for every 1.5 metre traveled.": "Lo spirito può muoversi attraverso altre creature e oggetti come se fossero (%0%). Se finisce il suo turno all'interno di un oggetto, viene spostato nello spazio libero più vicino e subisce (%1%) danni da forza per ogni 1,5 metri percorsi.",
	"Any creature, other than you, that starts its turn within 1.5 metre of the spirit must succeed on a Constitution saving throw against your spell save DC or be (%0%) until the start of its next turn.": "Qualsiasi creatura, ad eccezione di voi, che inizia il suo turno entro 1,5 metri dallo spirito deve riuscire a superare un tiro salvezza di Costituzione contro la vostra D.C. di salvataggio dell'incantesimo o essere (%0%) fino all'inizio del suo prossimo turno.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)(%3%) necrotic damage, and the creature must succeed on a Wisdom saving throw against your spell save DC or be (%4%) of the undead until the end of the target's next turn.": "(%0%) (%1%) per colpire, portata di 1,5 m., una creatura. (%2%)(%3%) danni necrotici, e la creatura deve riuscire in un tiro salvezza di Saggezza contro la DC di salvataggio dell'incantesimo o sarà (%4%) un non morto fino alla fine del prossimo turno del bersaglio.",
	"(%0%) (%1%) to hit, range 45 m., one target. (%2%)(%3%) necrotic damage.": "(%0%) (%1%) per colpire, gittata 45 m., un bersaglio. (%2%)(%3%) danni necrotici.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) slashing damage. If the target is (%4%), it must succeed on a Constitution saving throw against your spell save DC or be (%5%) until the end of its next turn.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni da taglio. Se il bersaglio è (%4%), deve riuscire a effettuare un tiro salvezza di Costituzione contro la DC dell'incantesimo o subire (%5%) fino alla fine del suo prossimo turno.",
	"(%0%) (%1%) to hit, range 18 m., one target you can see. (%2%)(%3%) fire damage.": "(%0%) (%1%) per colpire, gittata 18 m., un bersaglio visibile. (%2%)(%3%) danni da fuoco.",
	"The spirit and each willing creature of your choice within 1.5 metre of it teleport up to 4.5 metre to unoccupied spaces you can see. Then each creature within 1.5 metre of the space that the spirit left must succeed on a Dexterity saving throw against your spell save DC or take (%0%) fire damage.": "Lo spirito e ogni creatura consenziente a scelta entro 1,5 metri da esso si teletrasportano fino a 4,5 metri in spazi non occupati che si possono vedere. A quel punto, ogni creatura entro 1,5 metri dallo spazio lasciato dallo spirito deve riuscire a effettuare un tiro salvezza di Destrezza contro la DC di salvataggio dell'incantesimo o subire (%0%) danni da fuoco.",
	"surprised": "sorpreso"
}