{
	"If damage reduces the companion to 0 hit points, it can make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is from a critical hit. On a success, the companion drops to 1 hit point instead.": "Se il danno riduce il compagno a 0 punti ferita, può effettuare un tiro salvezza di Costituzione con una CD di 5 + il danno subito, a meno che il danno non sia dovuto a un colpo critico. In caso di successo, il compagno scende invece a 1 punto ferita.",
	"While within 15 feet of the companion, you and your allies gain a +2 bonus to Intelligence and Wisdom checks.": "Mentre sei entro 15 piedi dal compagno, tu e i tuoi alleati guadagnate un bonus di +2 alle prove di Intelligenza e Saggezza.",
	"(%0%) your spell attack modifier to hit, reach 5 ft., one target you can see. (%1%)(%2%) force damage.": "(%0%) il tuo modificatore di attacco dell'incantesimo per colpire, portata 5 piedi, un bersaglio che puoi vedere. (%1%)(%2%) danno da forza.",
	"The companion chooses a creature it can see within 15 feet of itself and flares with invigorating light. The creature gains (%0%) temporary hit points.": "Il compagno sceglie una creatura che può vedere entro 15 piedi da sé e si illumina di luce tonificante. La creatura guadagna (%0%) punti ferita temporanei.",
	"When a creature within 5 feet of the companion makes a Strength or Dexterity saving throw, the companion imposes itself between the creature and the danger. The creature can roll a (%0%) and add the number rolled to the saving throw.": "Quando una creatura entro 5 piedi dal compagno effettua un tiro salvezza di Forza o Destrezza, il compagno si impone tra la creatura e il pericolo. La creatura può tirare un (%0%) e aggiungere il numero tirato al tiro salvezza.",
	"While within 4.5 metre of the companion, you and your allies gain a +2 bonus to Intelligence and Wisdom checks.": "Nel raggio di 4,5 metri dal compagno, voi e i vostri alleati guadagnate un bonus di +2 alle prove di Intelligenza e Saggezza.",
	"(%0%) your spell attack modifier to hit, reach 1.5 m., one target you can see. (%1%)(%2%) force damage.": "(%0%) il modificatore di attacco dell'incantesimo per colpire, portata 1,5 m., un bersaglio visibile. (%1%)(%2%) danno da forza.",
	"The companion chooses a creature it can see within 4.5 metre of itself and flares with invigorating light. The creature gains (%0%) temporary hit points.": "Il compagno sceglie una creatura che può vedere entro 4,5 metri da sé e si accende di luce tonificante. La creatura guadagna (%0%) punti ferita temporanei.",
	"When a creature within 1.5 metre of the companion makes a Strength or Dexterity saving throw, the companion imposes itself between the creature and the danger. The creature can roll a (%0%) and add the number rolled to the saving throw.": "Quando una creatura entro 1,5 metri dal compagno effettua un tiro salvezza di Forza o Destrezza, il compagno si frappone tra la creatura e il pericolo. La creatura può tirare un (%0%) e aggiungere il numero tirato al tiro salvezza."
}