{
	"While in sunlight, the snake has disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight. When the snake begins its turn in sunlight, it immediately suffers 10 radiant damage.": "Quando si trova alla luce del sole, il serpente ha uno svantaggio nei tiri per attaccare e nelle prove di Saggezza (Percezione) che si basano sulla vista. Quando il serpente inizia il suo turno alla luce del sole, subisce immediatamente 10 danni radianti.",
	"If damage reduces the snake to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the snake drops to 1 hit point instead.": "Se il danno riduce il serpente a 0 punti ferita, deve effettuare un tiro salvezza di Costituzione con una CD di 5 + il danno subito, a meno che il danno non sia radiante o dovuto a un colpo critico. In caso di successo, il serpente scende invece a 1 punto ferita.",
	"The snake makes two attacks: one with its bite and one with a constrict attack.": "Il serpente fa due attacchi: uno con il suo morso e uno con un attacco di costrizione.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)17 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 17 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) per colpire, portata 10 piedi, un bersaglio. (%2%)17 ((%3%)) danni da perforazione, e il bersaglio deve effettuare un tiro salvezza in Costituzione (%4%), prendendo 17 ((%5%)) danni da veleno se fallito, o la metà dei danni se riuscito.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%) and the snake cannot constrict another target.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)17 ((%3%)) danni da randellate e il bersaglio è (%4%) (fuga (%5%)). Fino al termine di questa presa, la creatura è (%6%)) e il serpente non può costringere un altro bersaglio.",
	"Hamish makes two attacks with his axe or throws two rocks.": "Hamish effettua due attacchi con la sua ascia o lancia due pietre.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)17 ((%3%)) danno da taglio.",
	"(%0%) (%1%) to hit, range 60/240 ft., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 60/240 piedi, un bersaglio. (%2%)17 ((%3%)) danni da randellate.",
	"Hamish adds 2 to his AC against one melee attack that would hit him. To do so, he must see the attacker and be wielding a melee weapon or a shield.": "Hamish aggiunge 2 alla sua CA contro un attacco in mischia che lo colpirebbe. Per farlo, deve vedere l'attaccante e brandire un'arma da mischia o uno scudo.",
	"The first time she hits with a weapon attack on her turn, Kyrilla can deal an extra 16 ((%0%)) poison damage to the target and regains a number of hit points equal to half the damage dealt.": "La prima volta che colpisce con un attacco d'arma nel suo turno, Kyrilla può infliggere 16 ((%0%)) danni extra da veleno al bersaglio e recupera un numero di punti ferita pari alla metà dei danni inflitti.",
	"If she fails a saving throw, Kyrilla can choose to succeed instead.": "Se fallisce un tiro salvezza, Kyrilla può invece scegliere di avere successo.",
	"When a creature that can see Kyrilla's eyes starts its turn within 30 feet of her, Kyrilla can force it to make a (%0%) Constitution saving throw if Kyrilla isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Quando una creatura che può vedere gli occhi di Kyrilla inizia il suo turno entro 30 piedi da lei, Kyrilla può costringerla a fare un tiro salvezza di Costituzione (%0%) se Kyrilla non è (%1%) e può vedere la creatura. Se il tiro salvezza fallisce di 5 o più, la creatura è istantaneamente (%2%). Altrimenti, una creatura che fallisce il tiro salvezza inizia a trasformarsi in pietra ed è (%3%). La creatura (%4%) deve ripetere il tiro salvezza alla fine del suo prossimo turno, diventando (%5%) in caso di fallimento o terminando l'effetto in caso di successo. La pietrificazione dura finché la creatura non viene liberata dall'incantesimo (%6%) o da altra magia.",
	"Unless surprised, a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Kyrilla until the start of its next turn, when it can avert its eyes again. If the creature looks at Kyrilla in the meantime, it must immediately make the save.": "A meno che non sia sorpresa, una creatura può distogliere lo sguardo per evitare il tiro salvezza all'inizio del suo turno. Se la creatura lo fa, non può vedere Kyrilla fino all'inizio del suo prossimo turno, quando può distogliere nuovamente lo sguardo. Se la creatura guarda Kyrilla nel frattempo, deve effettuare immediatamente il tiro salvezza.",
	"Kyrilla's accursed gaze does not affect undead or constructs. If Kyrilla sees herself reflected on a polished surface within 30 feet of her and in an area of bright light, she is, due to her curse, affected by her own gaze.": "Lo sguardo maledetto di Kyrilla non ha effetto sui non morti o sui costrutti. Se Kyrilla vede se stessa riflessa su una superficie lucida entro 30 piedi da lei e in una zona di luce intensa, è, a causa della sua maledizione, influenzata dal suo stesso sguardo.",
	"While in sunlight, Kyrilla has disadvantage on attack rolls and on Wisdom (Perception) checks that rely on sight.": "Mentre è alla luce del sole, Kyrilla ha svantaggio nei tiri di attacco e nelle prove di Saggezza (Percezione) che si basano sulla vista.",
	"Kyrilla makes one attack to constrict and two attacks with her claws, or she makes three attacks with her longbow.": "Kyrilla fa un attacco per costringere e due attacchi con i suoi artigli, oppure fa tre attacchi con il suo arco lungo.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)13 ((%3%)) danno da taglio.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)) if it is a Large or smaller creature. Until this grapple ends, the target is (%6%), and Kyrilla can't constrict another target.": "(%0%) (%1%) per colpire, portata 10 piedi, un bersaglio. (%2%)10 ((%3%)) danni da randellate, e il bersaglio è (%4%) (fuga (%5%)) se è una creatura Grande o più piccola. Fino al termine di questa presa, il bersaglio è (%6%), e Kyrilla non può costringere un altro bersaglio.",
	"(%0%) (%1%) to hit, range 150/600 ft., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 150/600 piedi, un bersaglio. (%2%)16 ((%3%)) danno perforante.",
	"Kyrilla conjures a swarm of poisonous snakes into an empty space within 10 feet of her. The swarm is under Kyrilla's control and acts on her turn, immediately after her in the initiative order.": "Kyrilla evoca uno sciame di serpenti velenosi in uno spazio vuoto entro 10 piedi da lei. Lo sciame è sotto il controllo di Kyrilla e agisce nel suo turno, subito dopo di lei nell'ordine di iniziativa.",
	"It remains in existence for up to 1 hour. She can summon no more than three swarms per day. Kyrilla can banish any or all of her summoned swarms with a bonus action.": "Rimane in esistenza per un massimo di 1 ora. Non può evocare più di tre sciami al giorno. Kyrilla può bandire uno o tutti gli sciami evocati con un'azione bonus.",
	"Kyrilla or a swarm of poisonous snakes makes a weapon attack.": "Kyrilla o uno sciame di serpenti velenosi effettua un attacco con un'arma.",
	"Kyrilla makes a Wisdom (Perception) check.": "Kyrilla effettua una prova di Saggezza (Percezione).",
	"Kyrilla moves up to her speed without provoking opportunity attacks.": "Kyrilla si muove alla sua velocità senza provocare attacchi di opportunità.",
	"The horror makes two attacks with its claws.": "L'orrore effettua due attacchi con i suoi artigli.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)19 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)19 ((%3%)) danno da taglio.",
	"The horror crashes into foes like a wave before quickly reforming. Each creature within 10 feet of the horror must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one. A creature that fails this saving throw is also knocked (%2%).": "L'orrore si schianta contro i nemici come un'onda prima di riformarsi rapidamente. Ogni creatura entro 3 metri dall'orrore deve effettuare un tiro salvezza di Destrezza (%0%), subendo 18 ((%1%)) danni da randellate se fallisce il tiro salvezza, o la metà dei danni se lo supera. Una creatura che fallisce questo tiro salvezza viene anche abbattuta (%2%).",
	"Unless (%0%), a creature can avert its eyes to avoid the saving throw at the start of its turn. If the creature does so, it can't see Kyrilla until the start of its next turn, when it can avert its eyes again. If the creature looks at Kyrilla in the meantime, it must immediately make the save.": "A meno che (%0%), una creatura possa distogliere lo sguardo per evitare il tiro salvezza all'inizio del suo turno. Se la creatura lo fa, non può vedere Kyrilla fino all'inizio del suo turno successivo, quando potrà distogliere nuovamente lo sguardo. Se nel frattempo la creatura guarda Kyrilla, deve effettuare immediatamente il tiro salvezza.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) piercing damage, and the target must make a (%4%) Constitution saving throw, taking 17 ((%5%)) poison damage on a failed save, or half as much damage on a successful one.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)17 ((%3%)) danni perforanti, e il bersaglio deve effettuare un tiro salvezza di Costituzione (%4%), subendo 17 ((%5%)) danni da veleno se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)). Until this grapple ends, the creature is (%6%) and the snake cannot constrict another target.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)17 ((%3%)) danni da percosse e il bersaglio è (%4%) (fuga (%5%)). Finché la presa non termina, la creatura è (%6%) e il serpente non può costringere un altro bersaglio.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)17 ((%3%)) danni da taglio.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)17 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, gittata 60/72 m., un bersaglio. (%2%)17 ((%3%)) danni da percosse.",
	"When a creature that can see Kyrilla's eyes starts its turn within 9 metre of her, Kyrilla can force it to make a (%0%) Constitution saving throw if Kyrilla isn't (%1%) and can see the creature. If the saving throw fails by 5 or more, the creature is instantly (%2%). Otherwise, a creature that fails the save begins to turn to stone and is (%3%). The (%4%) creature must repeat the saving throw at the end of its next turn, becoming (%5%) on a failure or ending the effect on a success. The petrification lasts until the creature is freed by the (%6%) spell or other magic.": "Quando una creatura che può vedere gli occhi di Kyrilla inizia il suo turno entro 9 metri da lei, Kyrilla può costringerla a effettuare un tiro salvezza di Costituzione (%0%) se Kyrilla non è (%1%) in grado di vedere la creatura. Se il tiro salvezza fallisce di 5 o più, la creatura muore istantaneamente (%2%). Altrimenti, una creatura che fallisce il tiro salvezza inizia a trasformarsi in pietra e viene (%3%). La creatura (%4%) deve ripetere il tiro salvezza alla fine del suo turno successivo, diventando (%5%) in caso di fallimento o terminando l'effetto in caso di successo. La pietrificazione dura finché la creatura non viene liberata dall'incantesimo (%6%) o da un'altra magia.",
	"Kyrilla's accursed gaze does not affect undead or constructs. If Kyrilla sees herself reflected on a polished surface within 9 metre of her and in an area of bright light, she is, due to her curse, affected by her own gaze.": "Lo sguardo maledetto di Kyrilla non ha effetto su non morti o costrutti. Se Kyrilla si vede riflessa su una superficie lucida entro 9 metri da lei e in un'area di luce intensa, a causa della sua maledizione è colpita dal suo stesso sguardo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)13 ((%3%)) danni da taglio.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) bludgeoning damage, and the target is (%4%) (escape (%5%)) if it is a Large or smaller creature. Until this grapple ends, the target is (%6%), and Kyrilla can't constrict another target.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)10 ((%3%)) danni da percosse, e il bersaglio è (%4%) (fuga (%5%)) se è una creatura Grande o più piccola. Finché la presa non termina, il bersaglio è (%6%) e Kyrilla non può costringere un altro bersaglio.",
	"(%0%) (%1%) to hit, range 150/18 m., one target. (%2%)16 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, gittata 150/18 m., un bersaglio. (%2%)16 ((%3%)) danni perforanti.",
	"Kyrilla conjures a swarm of poisonous snakes into an empty space within 3 metre of her. The swarm is under Kyrilla's control and acts on her turn, immediately after her in the initiative order.": "Kyrilla evoca uno sciame di serpenti velenosi in uno spazio vuoto entro 3 metri da lei. Lo sciame è sotto il controllo di Kyrilla e agisce nel suo turno, subito dopo di lei nell'ordine di iniziativa.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)19 ((%3%)) danni da taglio.",
	"The horror crashes into foes like a wave before quickly reforming. Each creature within 3 metre of the horror must make a (%0%) Dexterity saving throw, taking 18 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one. A creature that fails this saving throw is also knocked (%2%).": "L'orrore si abbatte sui nemici come un'onda prima di riformarsi rapidamente. Ogni creatura entro 3 metri dall'orrore deve effettuare un tiro salvezza di Destrezza (%0%), subendo 18 ((%1%)) danni da percosse se il tiro salvezza fallisce, o la metà dei danni se riesce. Una creatura che fallisce questo tiro salvezza subisce anche un colpo (%2%).",
	"surprised": "sorpreso"
}