{
	"The drake has advantage on an attack roll against a creature if at least one of the drake's allies is within 5 feet of the creature and the ally isn't (%0%).": "Il drago ha vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati del drago si trova entro 5 piedi dalla creatura e l'alleato non lo è (%0%).",
	"If the drake surprises a creature and hits it with an attack during the first round of combat, the target takes an extra 7 ((%0%)) damage from the attack.": "Se il drago sorprende una creatura e la colpisce con un attacco durante il primo round di combattimento, il bersaglio subisce 7 ((%0%)) danni extra dall'attacco.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)4 ((%3%)) danno perforante.",
	"Azbara is a 6th-level spellcaster that uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Azbara has the following spells prepared from the wizard spell list:": "Azbara è un incantatore di 6° livello che utilizza Intelligenza come capacità di incantatore (tiro salvezza (%0%), (%1%) per colpire con gli attacchi di incantesimi). Azbara ha i seguenti incantesimi preparati dalla lista degli incantesimi da mago:",
	"Azbara has two (%0%) of (%1%).": "Azbara ha due (%0%) di (%1%).",
	"When Azbara casts an evocation Cantrips and misses, or the target succeeds on its saving throw, the target still takes half the cantrip's damage but suffers no other effect.": "Quando Azbara lancia un Cantrip di evocazione e lo manca, o il bersaglio riesce nel suo tiro salvezza, il bersaglio prende ancora metà dei danni del cantrip ma non subisce altri effetti.",
	"When Azbara casts an evocation spell that affects other creatures that he can see, he can choose a number of them equal to 1+the spell's level to succeed on their saving throws against the spell. Those creatures take no damage if they would normally take half damage from the spell.": "Quando Azbara lancia un incantesimo di evocazione che ha effetto su altre creature che può vedere, può scegliere un numero di esse pari a 1+livello dell'incantesimo per riuscire nei loro tiri salvezza contro l'incantesimo. Queste creature non subiscono danni se normalmente prenderebbero metà dei danni dell'incantesimo.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 5 ft. o a distanza 20/60 ft., un bersaglio. (%2%)5 ((%3%)) danno perforante.",
	"Blagothkus can innately cast the following spells (spell save (%0%)), requiring no material components:": "Il Blagothkus può lanciare innatamente i seguenti incantesimi (salvataggio dell'incantesimo (%0%)), che non richiedono componenti materiali:",
	"Blagothkus is a 5th-level spellcaster that uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Blagothkus has the following spells prepared from the wizard spell list:": "Blagothkus è un incantatore di 5° livello che utilizza Intelligenza come capacità di incantatore (tiro salvezza (%0%), (%1%) per colpire con gli attacchi di incantesimi). Blagothkus ha i seguenti incantesimi preparati dalla lista degli incantesimi da mago:",
	"Blagothkus has advantage on Wisdom ((%0%)) checks that rely on smell.": "Blagothkus ha un vantaggio sulle prove di Saggezza ((%0%)) che si basano sull'olfatto.",
	"Blagothkus attacks twice with his morningstar.": "Blagothkus attacca due volte con la sua morningstar.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)21 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 10 piedi, un bersaglio. (%2%)21 ((%3%)) danno perforante.",
	"On his turn, Othelstan can take one additional action.": "Nel suo turno, Othelstan può compiere un'azione aggiuntiva.",
	"When Othelstan takes damage that reduces him to 0 hit points, he immediately regains 20 hit points. If he has 20 hit points or fewer at the end of his next turn, he dies.": "Quando Othelstan subisce un danno che lo riduce a 0 punti ferita, recupera immediatamente 20 punti ferita. Se alla fine del suo prossimo turno ha 20 punti ferita o meno, muore.",
	"Othelstan attacks twice with his flail or spear, or makes two ranged attacks with his spears.": "Othelstan attacca due volte con il suo fioretto o la sua lancia, oppure effettua due attacchi a distanza con le sue lance.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)8 ((%3%)) danno da randellate.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 5 ft. o a distanza 20/60 ft., un bersaglio. (%2%)7 ((%3%)) danno perforante.",
	"The dragonclaw has advantage on saving throws against being (%0%) or (%1%). While the dragonclaw can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonclaw ignores the effects of being (%2%) or (%3%).": "L'artiglio del drago ha un vantaggio nei tiri salvezza contro l'essere (%0%) o (%1%). Finché l'artiglio del drago può vedere un drago o un membro del culto del Culto del Drago di grado superiore ad esso amico, l'artiglio del drago ignora gli effetti dell'essere (%2%) o (%3%).",
	"Once per turn, if the dragonclaw makes a weapon attack with advantage on the attack roll and hits, it deals an extra 7 ((%0%)) damage.": "Una volta per turno, se il dragonclaw effettua un attacco con un'arma con vantaggio sul tiro di attacco e colpisce, infligge un danno extra di 7 ((%0%)).",
	"The dragonclaw has advantage on an attack roll against a creature if at least one of the dragonclaw's allies is within 5 feet of the creature and the ally isn't (%0%).": "Il dragonclaw ha vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati del dragonclaw si trova entro 5 piedi dalla creatura e l'alleato non lo è (%0%).",
	"The dragonclaw attacks twice with its scimitar.": "Il dragonclaw attacca due volte con la sua scimitarra.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)6 ((%3%)) danno da taglio.",
	"The dragonwing has advantage on saving throws against being (%0%) or (%1%). While the dragonwing can see a dragon or higher-ranking Cult of the Dragon cultist friendly to it, the dragonwing ignores the effects of being (%2%) or (%3%).": "Il dragonwing ha un vantaggio nei tiri salvezza contro l'essere (%0%) o (%1%). Finché l'ala di drago può vedere un drago o un membro del culto del Culto del Drago di grado superiore ad esso amico, l'ala di drago ignora gli effetti dell'essere (%2%) o (%3%).",
	"Once per turn, if the dragonwing makes a weapon attack with advantage on the attack roll and hits, the target takes an extra 7 ((%0%)) damage.": "Una volta per turno, se il dragonwing effettua un attacco con un'arma con vantaggio sul tiro di attacco e colpisce, il bersaglio subisce 7 ((%0%)) danni extra.",
	"The dragonwing can use a bonus action to gain a flying speed of 30 feet until the end of its turn.": "Il dragonwing può usare un'azione bonus per guadagnare una velocità di volo di 30 piedi fino alla fine del suo turno.",
	"The dragonwing has advantage on an attack roll against a creature if at least one of the dragonwing's allies is within 5 feet of the creature and the ally isn't (%0%).": "Il dragonwing ha vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati del dragonwing è entro 5 piedi dalla creatura e l'alleato non lo è (%0%).",
	"The dragonwing attacks twice with its scimitar.": "Il dragonwing attacca due volte con la sua scimitarra.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage plus 3 ((%4%)) damage of the type to which the cultist has resistance.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)6 ((%3%)) danni da taglio più 3 ((%4%)) danni del tipo a cui il cultista ha resistenza.",
	"Dralmorrer is a 7th-level spellcaster that uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Dralmorrer has the following spells prepared from the wizard spell list:": "Dralmorrer è un incantatore di 7° livello che utilizza l'Intelligenza come capacità di incantatore (tiro salvezza (%0%), (%1%) per colpire con gli attacchi di incantesimi). Il Dralmorrer ha i seguenti incantesimi preparati dalla lista degli incantesimi da mago:",
	"Dralmorrer has advantage on saving throws against being (%0%), and magic can't put him to sleep.": "Dralmorrer ha vantaggio sui tiri salvezza contro l'essere (%0%), e la magia non può addormentarlo.",
	"When Dralmorrer uses his action to cast a cantrip, he can also take a bonus action to make one weapon attack.": "Quando Dralmorrer usa la sua azione per lanciare un incantesimo, può anche prendere un'azione bonus per effettuare un attacco con l'arma.",
	"Provided his longsword is on the same plane Dralmorrer can take a bonus action to teleport it to his hand.": "Se la sua spada lunga si trova sullo stesso piano, il Dralmorrer può prendere un'azione bonus per teletrasportarla nella sua mano.",
	"Dralmorrer attacks twice, either with his longsword or dagger.": "Dralmorrer attacca due volte, sia con la sua spada lunga che con il pugnale.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)8 ((%3%)) danno da taglio.",
	"(%0%) (%1%) to hit, reach 5 ft. or ranged 20/60 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 5 ft. o a distanza 20/60 ft., un bersaglio. (%2%)6 ((%3%)) danno perforante.",
	"Frulam is a 5th-level spellcaster that uses Wisdom as her spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Frulam has the following spells prepared from the cleric spell list:": "Frulam è un incantatore di 5° livello che utilizza la Saggezza come capacità di incantatore (tiro salvezza (%0%), (%1%) per colpire con attacchi di incantesimi). Frulam ha i seguenti incantesimi preparati dalla lista degli incantesimi da chierico:",
	"Frulam attacks twice with her halberd.": "Frulam attacca due volte con la sua alabarda.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 10 piedi, un bersaglio. (%2%)7 ((%3%)) danno da randellate.",
	"The drake attacks twice, once with its bite and once with its tail.": "Il drago attacca due volte, una volta con il morso e una volta con la coda.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)7 ((%3%)) danno perforante.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)6 ((%3%)) danno da randellate.",
	"Jamna is a 4th-level spellcaster that uses Intelligence as her spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Jamna has the following spells prepared from the wizard spell list.": "Jamna è un incantatore di 4° livello che utilizza l'Intelligenza come capacità di incantatore (tiro salvezza (%0%), (%1%) per colpire con attacchi di incantesimi). Jamna ha i seguenti incantesimi preparati dalla lista degli incantesimi da mago.",
	"Jamna can take a bonus action to take the Dash, Disengage, or Hide action.": "Jamna può prendere un'azione bonus per effettuare l'azione Dash, Disengage o Hide.",
	"Jamna has advantage on Intelligence, Wisdom and Charisma saving throws against magic.": "Jamna ha vantaggio sui tiri salvezza di Intelligenza, Saggezza e Carisma contro la magia.",
	"Jamna attacks twice with her shortswords.": "Jamna attacca due volte con le sue shortswords.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage, or 9 ((%4%)) plus ((%5%)) piercing damage if the target is Medium or larger.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)6 ((%3%)) danni da perforazione, o 9 ((%4%)) più ((%5%)) danni da perforazione se il bersaglio è Medio o più grande.",
	"On his turn, Langdedrosa can take one additional action.": "Nel suo turno, Langdedrosa può compiere un'azione supplementare.",
	"Langdedrosa's weapon attacks score a critical hit on a roll of 19 or 20.": "Gli attacchi delle armi di Langdedrosa ottengono un colpo critico con un tiro di 19 o 20.",
	"Langdedrosa attacks twice, either with his greatsword or spear.": "Langdedrosa attacca due volte, sia con la sua spada grande che con la sua lancia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)11 ((%3%)) danno da taglio.",
	"Langdedrosa breathes lightning in a 30-foot line that is 5 feet wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Langdedrosa respira un fulmine in una linea di 30 piedi che è larga 5 piedi. Ogni creatura nella linea deve effettuare un tiro salvezza di Destrezza (%0%), subendo 22 ((%1%)) danni da fulmine se il tiro salvezza viene fallito, o la metà dei danni se viene superato.",
	"Leosin Erlanthar is presented in (%0%) as a half-elf monk. The (%1%) statblock from (%2%) has been provided here for ease of use.": "Leosin Erlanthar è presentato in (%0%) come un monaco mezzelfo. Il blocco statico (%1%) di (%2%) è stato fornito qui per facilità d'uso.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)3 ((%3%)) danno perforante.",
	"Ontharr Frume is presented in (%0%) and The (%1%) as a lawful good, human paladin of Torm. The (%2%) statblock from (%3%) has been provided here for ease of use.": "Ontharr Frume è presentato in (%0%) e Il (%1%) come un paladino umano buono legale di Torm. Il blocco statico (%2%) di (%3%) è stato fornito qui per facilità d'uso.",
	"Pharblex is a 6th-level spellcaster that uses Wisdom as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Pharblex has the following spells prepared from the druid spell list:": "Pharblex è un incantatore di 6° livello che utilizza la Saggezza come capacità di incantatore (tiro salvezza (%0%), (%1%) per colpire con gli attacchi di incantesimi). Pharblex ha i seguenti incantesimi preparati dalla lista degli incantesimi da druido:",
	"Pharblex can breathe air and water.": "Pharblex può respirare aria e acqua.",
	"Once per turn, when Pharblex hits with a melee attack, he can expend a use of this trait to deal an extra 9 ((%0%)) poison damage.": "Una volta per turno, quando Pharblex colpisce con un attacco in mischia, può spendere un uso di questo tratto per infliggere 9 ((%0%)) danni extra da veleno.",
	"As part of his movement and without a running start, Pharblex can long jump up to 20 feet and high jump up to 10 feet.": "Come parte del suo movimento e senza una partenza in corsa, Pharblex può saltare in lungo fino a 20 piedi e in alto fino a 10 piedi.",
	"Pharblex has advantage on Dexterity ((%0%)) checks made to hide in swampy terrain.": "Pharblex ha un vantaggio sulle prove di Destrezza ((%0%)) fatte per nascondersi in un terreno paludoso.",
	"Pharblex attacks twice. Once with his bite and once with his spear.": "Pharblex attacca due volte. Una volta con il suo morso e una volta con la sua lancia.",
	"(%0%) (%1%) to hit. reach 5 ft. or ranged 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire. reach 5 ft. o ranged 20/60 ft., un bersaglio. (%2%)5 ((%3%)) danno perforante.",
	"Rath is an 11th-level spellcaster who uses Intelligence as his spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Rath has the following spells prepared from the wizard spell list:": "Rath è un incantatore di 11° livello che utilizza Intelligenza come capacità di incantatore (tiro salvezza (%0%), (%1%) per colpire con gli attacchi di incantesimi). Rath ha i seguenti incantesimi preparati dalla lista degli incantesimi dei maghi:",
	"Rath has a (%0%), and scrolls of (%1%), (%2%), and (%3%).": "Rath ha un (%0%), e pergamene di (%1%), (%2%), e (%3%).",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)4 ((%3%)) danno da randellate.",
	"When a creature Rath can see makes an attack roll against him, he can interpose an illusory duplicate between the attacker and him. The attack automatically misses Rath, then the illusion dissipates.": "Quando una creatura che Rath può vedere effettua un tiro di attacco contro di lui, può interporre un duplicato illusorio tra l'attaccante e lui. L'attacco manca automaticamente Rath, quindi l'illusione si dissolve.",
	"Rezmir has the (%0%), (%1%), and an (%2%).": "Rezmir ha il (%0%), (%1%), e un (%2%).",
	"Rezmir can breathe air and water.": "Rezmir può respirare aria e acqua.",
	"Once per turn, Rezmir can deal an extra 10 ((%0%)) damage when she hits with a weapon attack, provided Rezmir has advantage on the attack roll.": "Una volta per turno, Rezmir può infliggere 10 ((%0%)) danni extra quando colpisce con un attacco con un'arma, a condizione che Rezmir abbia vantaggio sul tiro di attacco.",
	"While wearing no armor and wearing the Black Dragon Mask, Rezmir adds her Charisma bonus to her AC (included).": "Senza armatura e indossando la Maschera del Drago Nero, Rezmir aggiunge il suo bonus di Carisma alla sua CA (incluso).",
	"When Rezmir is reduced to 0 hit points, her body disintegrates into a pile of ash.": "Quando Rezmir è ridotta a 0 punti ferita, il suo corpo si disintegra in un mucchio di cenere.",
	"If Rezmir fails a saving throw while wearing the Black Dragon Mask, she can choose to succeed instead.": "Se Rezmir fallisce un tiro salvezza mentre indossa la Maschera del Drago Nero, può invece scegliere di avere successo.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) slashing damage plus 7 ((%4%)) necrotic damage. If the target is a creature, it can't regain hit points for 1 minute. The target can make a (%5%) Constitution saving throw at the end of each of its turns, ending this effect early on a success.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)13 ((%3%)) danni da taglio più 7 ((%4%)) danni necrotici. Se il bersaglio è una creatura, non può recuperare punti ferita per 1 minuto. Il bersaglio può effettuare un (%5%) tiro salvezza di Costituzione alla fine di ogni suo turno, terminando l'effetto in anticipo con un successo.",
	"(%0%) (%1%) to hit, range 90 ft., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) per colpire, portata 90 piedi, un bersaglio. (%2%)18 ((%3%)) danno acido.",
	"Rezmir breathes acid in a 30-foot line that is 5 feet wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Rezmir respira acido in una linea di 30 piedi che è larga 5 piedi. Ogni creatura nella linea deve effettuare un tiro salvezza di Destrezza (%0%), prendendo 22 ((%1%)) danni da acido se il tiro salvezza è fallito, o la metà dei danni se è riuscito.",
	"A 15-foot radius of magical darkness extends from a point Rezmir can see within 60 feet of her and spreads around corners. The darkness lasts as long as Rezmir maintains concentration, up to 1 minute. A creature with darkvision can't see through this darkness, and no natural light can illuminate it. If any of the area overlaps with a area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Un raggio di 15 piedi di oscurità magica si estende da un punto che Rezmir può vedere entro 60 piedi da lei e si diffonde intorno agli angoli. L'oscurità dura finché Rezmir mantiene la concentrazione, fino a 1 minuto. Una creatura con visione oscura non può vedere attraverso questa oscurità e nessuna luce naturale può illuminarla. Se una parte dell'area si sovrappone a un'area di luce creata da un incantesimo di 2° livello o inferiore, l'incantesimo che crea la luce viene dissipato.",
	"Rezmir makes one melee attack.": "Rezmir effettua un attacco in mischia.",
	"Rezmir takes the Hide action.": "Rezmir prende l'azione di Hide.",
	"Talis is a 9th-level spellcaster that uses Wisdom as her spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks). Talis has the following spells prepared from the cleric spell list:": "Talis è un incantatore di 9° livello che utilizza la Saggezza come capacità di incantatore (tiro salvezza (%0%), (%1%) per colpire con attacchi di incantesimi). Talis ha i seguenti incantesimi preparati dalla lista degli incantesimi da chierico:",
	"Talis has (%0%) and a (%1%).": "Talis ha (%0%) e un (%1%).",
	"Talis has advantage on saving throws against being (%0%), and magic can't put her to sleep.": "Talis ha un vantaggio sui tiri salvezza contro l'essere (%0%), e la magia non può addormentarla.",
	"Once per turn, when Talis hits with a melee attack, she can expend a use of this trait to deal an extra 9 ((%0%)) cold damage.": "Una volta per turno, quando Talis colpisce con un attacco in mischia, può spendere un uso di questo tratto per infliggere 9 ((%0%)) danni da freddo extra.",
	"The troll has advantage on Wisdom ((%0%)) checks that rely on smell.": "Il troll ha un vantaggio sulle prove di Saggezza ((%0%)) che si basano sull'olfatto.",
	"The troll regains 10 hit points at the start of its turn. If the troll takes acid or fire damage, this trait doesn't function at the start of the troll's next turn. The troll dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Il troll recupera 10 punti ferita all'inizio del suo turno. Se il troll subisce danni da acido o fuoco, questo tratto non funziona all'inizio del suo prossimo turno. Il troll muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"The troll attacks five times, once with its bite and four times with its claws. If two or more claws hit the same target, the troll rends the target, dealing an extra (%0%) slashing damage.": "Il troll attacca cinque volte, una volta con il morso e quattro volte con gli artigli. Se due o più artigli colpiscono lo stesso bersaglio, il troll lo lacera, infliggendo un danno da taglio extra (%0%).",
	"Leosin Erlanthar is presented in (%0%) as a half-elf monk. The (%1%) stat block from (%2%) has been provided here for ease of use.": "Leosin Erlanthar è presentato in (%0%) come un monaco mezz'elfo. Il blocco di statistiche (%1%) di (%2%) è stato fornito qui per facilitare l'uso.",
	"Ontharr Frume is presented in (%0%) and The (%1%) as a lawful good, human paladin of Torm. The (%2%) stat block from (%3%) has been provided here for ease of use.": "Ontharr Frume è presentato in (%0%) e The (%1%) come un paladino umano di Torm, legittimo buono. Il blocco di statistiche del (%2%) del (%3%) è stato fornito qui per facilitare l'uso.",
	"A 15-foot radius of magical darkness extends from a point Rezmir can see within 60 feet of her and spreads around corners. The darkness lasts as long as Rezmir maintains (%0%), up to 1 minute. A creature with darkvision can't see through this darkness, and no natural light can illuminate it. If any of the area overlaps with a area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Un raggio di 15 piedi di oscurità magica si estende da un punto che Rezmir può vedere entro 60 piedi da lei e si diffonde intorno agli angoli. L'oscurità dura finché Rezmir la mantiene (%0%), fino a 1 minuto. Una creatura con scurovisione non può vedere attraverso questa oscurità e nessuna luce naturale può illuminarla. Se una parte dell'area si sovrappone a un'area di luce creata da un incantesimo di 2° livello o inferiore, l'incantesimo che ha creato la luce viene annullato.",
	"The drake has advantage on an attack roll against a creature if at least one of the drake's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Il drago ha vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati del drago si trova entro 1,5 metri dalla creatura e l'alleato non lo è (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)4 ((%3%)) danni perforanti.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m. o distanza 20/18 m., un bersaglio. (%2%)5 ((%3%)) danni perforanti.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)21 ((%3%)) danni perforanti.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)8 ((%3%)) danni da percosse.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m. o distanza 20/18 m., un bersaglio. (%2%)7 ((%3%)) danni perforanti.",
	"The dragonclaw has advantage on an attack roll against a creature if at least one of the dragonclaw's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Il dragonclaw ha vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati del dragonclaw si trova entro 1,5 metri dalla creatura e l'alleato non lo è (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)6 ((%3%)) danni da taglio.",
	"The dragonwing can use a bonus action to gain a flying speed of 9 metre until the end of its turn.": "L'ala del drago può usare un'azione bonus per ottenere una velocità di volo di 9 metri fino alla fine del suo turno.",
	"The dragonwing has advantage on an attack roll against a creature if at least one of the dragonwing's allies is within 1.5 metre of the creature and the ally isn't (%0%).": "Il dragonwing ha vantaggio su un tiro di attacco contro una creatura se almeno uno dei suoi alleati si trova entro 1,5 metri dalla creatura e l'alleato non lo è (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage plus 3 ((%4%)) damage of the type to which the cultist has resistance.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)6 ((%3%)) danni da taglio più 3 ((%4%)) danni del tipo a cui il cultista ha resistenza.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)8 ((%3%)) danni da taglio.",
	"(%0%) (%1%) to hit, reach 1.5 m. or ranged 20/18 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m. o distanza 20/18 m., un bersaglio. (%2%)6 ((%3%)) danni perforanti.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)7 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)7 ((%3%)) danni da percosse.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)7 ((%3%)) danni perforanti.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)6 ((%3%)) danni da percosse.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage, or 9 ((%4%)) plus ((%5%)) piercing damage if the target is Medium or larger.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)6 ((%3%)) danni perforanti, o 9 ((%4%)) più ((%5%)) danni perforanti se il bersaglio è Medio o più grande.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)11 ((%3%)) danni da taglio.",
	"Langdedrosa breathes lightning in a 9-metre line that is 1.5 metre wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) lightning damage on a failed save, or half as much damage on a successful one.": "Langdedrosa sputa fulmini in una linea di 9 metri larga 1,5 metri. Ogni creatura nella linea deve effettuare un tiro salvezza di Destrezza (%0%), subendo 22 ((%1%)) danni da fulmine se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)3 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)3 ((%3%)) danni perforanti.",
	"As part of his movement and without a running start, Pharblex can long jump up to 6 metre and high jump up to 3 metre.": "Nell'ambito del suo movimento e senza partenza in corsa, Pharblex può saltare in lungo fino a 6 metri e in alto fino a 3 metri.",
	"(%0%) (%1%) to hit. reach 1.5 m. or ranged 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire. portata 1,5 m. o distanza 20/18 m., un bersaglio. (%2%)5 ((%3%)) danni perforanti.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)4 ((%3%)) danni da percosse.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage plus 7 ((%4%)) necrotic damage. If the target is a creature, it can't regain hit points for 1 minute. The target can make a (%5%) Constitution saving throw at the end of each of its turns, ending this effect early on a success.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)13 ((%3%)) danni da taglio più 7 ((%4%)) danni necrotici. Se il bersaglio è una creatura, non può recuperare punti ferita per 1 minuto. Il bersaglio può effettuare un tiro salvezza di Costituzione (%5%) alla fine di ogni suo turno; in caso di successo, l'effetto termina in anticipo.",
	"(%0%) (%1%) to hit, range 27 m., one target. (%2%)18 ((%3%)) acid damage.": "(%0%) (%1%) per colpire, gittata 27 m., un bersaglio. (%2%)18 ((%3%)) danni da acido.",
	"Rezmir breathes acid in a 9-metre line that is 1.5 metre wide. Each creature in the line must make a (%0%) Dexterity saving throw, taking 22 ((%1%)) acid damage on a failed save, or half as much damage on a successful one.": "Rezmir respira acido in una linea di 9 metri larga 1,5 metri. Ogni creatura nella linea deve effettuare un tiro salvezza di Destrezza (%0%), subendo 22 ((%1%)) danni da acido se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"A 4.5-metre radius of magical darkness extends from a point Rezmir can see within 18 metre of her and spreads around corners. The darkness lasts as long as Rezmir maintains (%0%), up to 1 minute. A creature with darkvision can't see through this darkness, and no natural light can illuminate it. If any of the area overlaps with a area of light created by a spell of 2nd level or lower, the spell creating the light is dispelled.": "Un raggio di 4,5 metri di oscurità magica si estende da un punto che Rezmir può vedere entro 18 metri da lei e si diffonde intorno agli angoli. L'oscurità dura finché Rezmir la mantiene (%0%), fino a 1 minuto. Una creatura con scurovisione non può vedere attraverso questa oscurità e nessuna luce naturale può illuminarla. Se una parte dell'area si sovrappone a un'area di luce creata da un incantesimo di 2° livello o inferiore, l'incantesimo che ha creato la luce viene annullato."
}