{
	"Coral has advantage on saving throws against spells and other magical effects.": "Il corallo ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"Coral makes two Hoof attacks and uses Tail Thump.": "Coral effettua due attacchi con gli zoccoli e usa il colpo di coda.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)12 ((%3%)) danni da percosse.",
	"Coral slams her tail down, unleashing a burst of magical force toward one creature she can see within 18 metre of her. The target must make a (%0%) Dexterity saving throw. On a failed save, the target takes 22 ((%1%)) force damage and has the (%2%) condition. On a successful save, the target takes half as much damage only. If this damage reduces the target to 0 hit points, the target dies, and its body is reduced to fine dust.": "Coral abbatte la sua coda, scatenando un'esplosione di forza magica verso una creatura che riesce a vedere entro 18 metri da lei. Il bersaglio deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, il bersaglio subisce 22 ((%1%)) danni da forza e subisce la condizione (%2%). Se il tiro salvezza riesce, il bersaglio subisce solo la metà dei danni. Se questo danno riduce il bersaglio a 0 punti ferita, il bersaglio muore e il suo corpo si riduce in polvere sottile.",
	"Coral produces a stream of magical bubbles from her horn. These bubbles float toward a creature Coral can see within 18 metre of herself. Roll a (%0%) to determine the bubbles' effect:": "Coral produce un flusso di bolle magiche dal suo corno. Queste bolle fluttuano verso una creatura che Coral può vedere entro 18 metri da sé. Tirare un (%0%) per determinare l'effetto delle bolle:",
	"The bubbles transform into (%0%) cookies that appear in the target's space. The target gains 11 ((%1%)) temporary hit points if it immediately uses its reaction to eat one of the cookies. Any leftover cookies are delicious but confer no benefits.": "Le bolle si trasformano in (%0%) biscotti che appaiono nello spazio del bersaglio. Il bersaglio guadagna 11 ((%1%)) punti ferita temporanei se usa immediatamente la sua reazione per mangiare uno dei biscotti. I biscotti avanzati sono deliziosi, ma non conferiscono alcun beneficio.",
	"The bubbles transform into glitter that swirls around the target before bursting outward. Each creature within 1.5 metre of the target must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the start of Coral's next turn.": "Le bolle si trasformano in scintillio che vortica intorno al bersaglio prima di esplodere. Ogni creatura entro 1,5 metri dal bersaglio deve superare un tiro salvezza di Costituzione (%0%) o subire la condizione (%1%) fino all'inizio del prossimo turno del Corallo.",
	"The bubbles transform into a foul-smelling cloud of gas that surrounds and shields the target. The target has half cover until the gas disappears at the start of Coral's next turn.": "Le bolle si trasformano in una nube di gas maleodorante che circonda e protegge il bersaglio. Il bersaglio ha mezza copertura finché il gas non scompare all'inizio del turno successivo di Coral.",
	"Coral targets one Beast she can see within 3 metre of herself. The target gains the ability to understand and speak Common or Sylvan (Coral's choice) for 10 minutes.": "Coral prende di mira una Bestia che riesce a vedere nel raggio di 3 metri da sé. Il bersaglio acquisisce la capacità di comprendere e parlare il linguaggio comune o silvestre (a scelta di Coral) per 10 minuti.",
	"The dandylion casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Il dandylion lancia uno dei seguenti incantesimi, che non richiedono componenti materiali e utilizzano il Carisma come capacità di incantesimo (tiro salvezza (%0%)):",
	"The dandylion has advantage on saving throws against spells and other magical effects.": "Il dandylion ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The dandylion has advantage on an attack roll against a creature if at least one of the dandylion's allies is within 1.5 metre of the creature and the ally doesn't have the (%0%) condition.": "Il dandylion ha vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati del dandylion si trova entro 1,5 metri dalla creatura e l'alleato non ha la condizione (%0%).",
	"The dandylion makes one Bite attack and one Claws attack.": "Il dandylion effettua un attacco di Morso e uno di Artigli.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)13 ((%3%)) danni perforanti.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) slashing damage. If the dandylion moved at least 6 metre straight toward the target immediately before the hit, the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition. If the target has the (%6%) condition, the dandylion can make one Bite attack against it as a bonus action.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)20 ((%3%)) danni da taglio. Se il dandylion si è mosso per almeno 6 metri in direzione del bersaglio immediatamente prima del colpo, il bersaglio deve riuscire in un tiro salvezza di Forza (%4%) o subire la condizione (%5%). Se il bersaglio è affetto dalla condizione (%6%), il dandylion può effettuare un attacco con morso contro di lui come azione bonus.",
	"The dandylion releases a burst of seedpods from its tail, filling a 3-metre-radius sphere centered on itself. Each creature of the dandylion's choice in the sphere can immediately end one of the following conditions on itself (creature's choice): (%0%), (%1%), (%2%), or (%3%). In addition, all soil in the sphere's area is enriched, restoring withered vegetation in the area to full health and causing all crops in the area to produce twice the normal harvest for the next year.": "Il dandylion rilascia una raffica di semi dalla coda, riempiendo una sfera di 3 metri di raggio centrata su di sé. Ogni creatura a scelta del dandylion nella sfera può immediatamente terminare una delle seguenti condizioni su se stessa (a scelta della creatura): (%0%), (%1%), (%2%) o (%3%). Inoltre, tutto il terreno nell'area della sfera si arricchisce, riportando in piena salute la vegetazione appassita dell'area e facendo sì che tutte le coltivazioni dell'area producano il doppio del normale raccolto per l'anno successivo.",
	"When a creature within 18 metre of the dandylion hits it with an attack roll, the dandylion can unleash a furious roar. The creature that triggered this reaction must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of the dandylion's next turn.": "Quando una creatura entro 18 metri dal dandylion lo colpisce con un tiro di attacco, il dandylion può scatenare un ruggito furioso. La creatura che ha scatenato questa reazione deve riuscire in un tiro salvezza di Saggezza (%0%) o subire la condizione (%1%) fino alla fine del prossimo turno del dandylion.",
	"Rain's wings are made of flame, and they shed bright light out to 4.5 metre and dim light for an additional 4.5 metre. At the start of each of Rain's turns, each creature of Rain's choice within 1.5 metre of her takes 3 ((%0%)) fire damage. A creature that hits Rain with a melee attack takes 3 ((%1%)) fire damage.": "Le ali di Rain sono fatte di fiamme e diffondono luce brillante fino a 4,5 metri e luce fioca per altri 4,5 metri. All'inizio di ogni turno di Rain, ogni creatura a scelta di Rain entro 1,5 metri da lei subisce 3 ((%0%)) danni da fuoco. Una creatura che colpisce Rain con un attacco in mischia subisce 3 ((%1%)) danni da fuoco.",
	"Rain has advantage on saving throws against spells and other magical effects.": "La pioggia ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"Rain makes two Hoof attacks.": "Rain effettua due attacchi di zoccoli.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)5 ((%3%)) danni da percosse.",
	"Rain uses her haloed horn to produce one of the following magical effects:": "Rain usa il suo corno aureolato per produrre uno dei seguenti effetti magici:",
	"Rain emits a rainbow beam in a 9-metre line that is 1.5 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) radiant damage on a failed saving throw, or half as much damage on a successful one; creatures of evil alignment have disadvantage on this saving throw. If the damage from this effect reduces a creature to 0 hit points, the creature dies, and its body turns into glittery flowers.": "La pioggia emette un raggio arcobaleno in una linea di 9 metri e larga 1,5 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%), subendo 21 ((%1%)) danni radianti in caso di tiro salvezza fallito, o la metà dei danni in caso di successo; le creature di allineamento malvagio hanno svantaggio su questo tiro salvezza. Se i danni di questo effetto riducono a 0 punti ferita una creatura, questa muore e il suo corpo si trasforma in fiori scintillanti.",
	"Rain releases a wave of rejuvenating multicolored light in a 9-metre cone. Each creature of Rain's choice in that area regains 18 ((%0%)) hit points.": "La pioggia rilascia un'onda di luce multicolore ringiovanente in un cono di 9 metri. Ogni creatura a scelta di Rain in quell'area recupera 18 ((%0%)) punti ferita.",
	"Rain takes either the Disengage or the Hide action.": "Rain può compiere l'azione Disimpegnarsi o Nascondersi.",
	"A creature that hits the scrapper with a melee attack while within 1.5 metre of it takes 19 ((%0%)) lightning damage.": "Una creatura che colpisce il rottamatore con un attacco in mischia entro 1,5 metri da esso subisce 19 ((%0%)) danni da fulmine.",
	"The scrapper makes two Spike Punch attacks. It can replace one of those with a Wires attack.": "Il demolitore esegue due attacchi di Pugno a spillo. Può sostituirne uno con un attacco di Fili.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) bludgeoning damage plus 5 ((%4%)) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)14 ((%3%)) danni da percosse più 5 ((%4%)) danni da perforazione.",
	"(%0%) (%1%) to hit, reach 6 m., one Large or smaller creature. (%2%)The target has the (%3%) condition (escape (%4%)) and must succeed on a (%5%) Strength saving throw or be pulled into an unoccupied space within 1.5 metre of the scrapper and take 19 ((%6%)) lightning damage. The scrapper can have only one creature (%7%) in this way at a time.": "(%0%) (%1%) per colpire, raggiungere 6 m., una creatura Grande o più piccola. (%2%)Il bersaglio ha la condizione (%3%) (fuga (%4%)) e deve riuscire in un tiro salvezza di Forza (%5%) o essere trascinato in uno spazio non occupato entro 1,5 metri dal raschiatore e subire 19 ((%6%)) danni da fulmine. Il raschiatore può avere una sola creatura (%7%) in questo modo alla volta.",
	"The scrapper shoots a magical beam from its extended eye at one creature it can see within 36 metre of itself. The target must make a (%0%) Dexterity saving throw, taking 44 ((%1%)) force damage on a failed save, or half as much damage on a successful one.": "Il rottamatore spara un raggio magico dal suo occhio esteso verso una creatura che riesce a vedere entro 36 metri da sé. Il bersaglio deve effettuare un tiro salvezza di Destrezza (%0%), subendo 44 ((%1%)) danni alla forza se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"Seth can breathe air and water.": "Seth può respirare aria e acqua.",
	"Seth has the (%0%) condition while fully immersed in water.": "Seth presenta la condizione (%0%) quando è completamente immerso nell'acqua.",
	"Seth makes one Bite attack and two Claw attacks.": "Seth compie un attacco con il morso e due con l'artiglio.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)10 ((%3%)) piercing damage plus 9 ((%4%)) cold damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)10 ((%3%)) danni da perforazione più 9 ((%4%)) danni da freddo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)14 ((%3%)) danni da taglio.",
	"Seth exhales a torrent of frigid water in a 9-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, the creature takes 36 ((%1%)) cold damage and has the (%2%) condition until the end of its next turn. On a successful save, the creature takes half as much damage only.": "Seth esala un torrente di acqua gelida in un cono di 9 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione (%0%). Se il tiro salvezza fallisce, la creatura subisce 36 ((%1%)) danni da freddo e subisce la condizione (%2%) fino alla fine del suo prossimo turno. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"Seth magically transforms into a Small Humanoid or a Beast that is Tiny or Small, while retaining his game statistics (other than his size). This transformation ends if Seth is reduced to 0 hit points or uses another bonus action to end it.": "Seth si trasforma magicamente in un Umanoide Piccolo o in una Bestia Minuscola o Piccola, mantenendo le sue statistiche di gioco (a parte la taglia). Questa trasformazione termina se Seth viene ridotto a 0 punti ferita o se utilizza un'altra azione bonus per terminarla.",
	"Seth's speed is doubled for as long as he maintains (%0%) (as if (%1%) on a spell). While his speed is increased in this way, all attack rolls against him are made with disadvantage, and he becomes partially incorporeal, allowing him to move through creatures and objects as if they were difficult terrain. Seth takes 5 ((%2%)) force damage if he ends his turn inside an object.": "La velocità di Seth è raddoppiata per tutto il tempo in cui mantiene (%0%) (come se (%1%) su un incantesimo). Mentre la sua velocità è aumentata in questo modo, tutti i tiri di attacco contro di lui sono effettuati con svantaggio e diventa parzialmente incorporeo, permettendogli di muoversi attraverso creature e oggetti come se fossero un terreno difficile. Seth subisce 5 ((%2%)) danni da forza se termina il suo turno all'interno di un oggetto.",
	"Sheldon casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Sheldon lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%)):",
	"Sheldon can breathe normally in a vacuum.": "Sheldon può respirare normalmente nel vuoto.",
	"Sheldon makes either two Bite attacks, two Blueberry Fling attacks, or one of each.": "Sheldon effettua due attacchi di Morso, due attacchi di Lancio del Mirtillo o uno di questi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 4 ((%4%)) psychic damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)7 ((%3%)) danni perforanti più 4 ((%4%)) danni psichici.",
	"(%0%) (%1%) to hit, range 9 m., one creature. (%2%)11 ((%3%)) blueberry damage.": "(%0%) (%1%) per colpire, gittata 9 m., una creatura. (%2%)11 ((%3%)) danni da mirtillo.",
	"Sheldon exhales a line of magical wind that is 18 metre long and 1.5 metre wide. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, the creature takes 21 ((%1%)) force damage, is pushed 4.5 metre away from Sheldon, and has the (%2%) condition. On a successful save, the creature takes half as much damage only.": "Sheldon esala una linea di vento magico lunga 18 metri e larga 1,5 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Forza (%0%). Se il tiro salvezza fallisce, la creatura subisce 21 ((%1%)) danni alla forza, viene spinta a 4,5 metri di distanza da Sheldon e subisce la condizione (%2%). Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"Sheldon summons a powerful gust of wind and flies up to his speed. This movement doesn't provoke opportunity attacks. At the end of this movement, each creature within 1.5 metre of Sheldon must succeed on a (%0%) Strength saving throw or have the (%1%) condition, as the wind bursts around Sheldon.": "Sheldon evoca una potente folata di vento e vola alla sua velocità. Questo movimento non provoca attacchi di opportunità. Al termine di questo movimento, ogni creatura entro 1,5 metri da Sheldon deve riuscire in un tiro salvezza di Forza (%0%) o subire la condizione (%1%), poiché il vento soffia intorno a Sheldon."
}