{
	"The zealot casts one of the following spells, requiring no components and using Charisma as the spellcasting ability (spell save (%0%)):": "Lo zelota lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano il Carisma come capacità di incantesimo (tiro salvezza (%0%)):",
	"The zealot exudes the chaos of the Far Realm. Any non-Aberration creature that starts its turn within 1.5 metre of the zealot must succeed on a (%0%) Wisdom saving throw or take 7 ((%1%)) psychic damage.": "Lo zelota emana il caos del Regno Lontano. Qualsiasi creatura non aberrante che inizia il suo turno entro 1,5 metri dallo zelota deve superare un tiro salvezza di Saggezza (%0%) o subire 7 ((%1%)) danni psichici.",
	"The zealot, along with any equipment it is wearing or carrying, is unnaturally flexible. The zealot can move through any space as narrow as 1 inch without squeezing.": "Lo zelota, insieme a qualsiasi equipaggiamento che indossa o trasporta, è innaturalmente flessibile. Lo zelota può muoversi in qualsiasi spazio stretto fino a un centimetro senza stringere.",
	"The zealot makes one Psychic Rend attack and two Shortsword attacks.": "Lo zelota effettua un attacco di Psychic Rend e due attacchi di Shortsword.",
	"(%0%) (%1%) to hit, reach 4.5 m. or range 36 m., one target. (%2%)14 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the zealot's next turn.": "(%0%) (%1%) per colpire, portata 4,5 m. o 36 m., un bersaglio. (%2%)14 ((%3%)) danni psichici, e il bersaglio deve riuscire in un tiro salvezza di Saggezza (%4%) o subire la condizione (%5%) fino all'inizio del prossimo turno dello zelota.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)7 ((%3%)) piercing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) per colpire, portata 4,5 m., un bersaglio. (%2%)7 ((%3%)) danni perforanti più 7 ((%4%)) danni psichici.",
	"The zealot teleports, along with any equipment it is wearing or carrying, to an unoccupied space it can see within 36 metre of itself, leaving a churning void in the space it left. Immediately after it teleports, each creature within 9 metre of the void other than the zealot must make a (%0%) Strength saving throw. On a failed save, a creature takes 18 ((%1%)) force damage and is pulled to the unoccupied space closest to the void. On a successful save, the creature takes half as much damage only. The void then disappears.": "Lo zelota si teletrasporta, insieme a qualsiasi equipaggiamento che indossa o trasporta, in uno spazio non occupato che può vedere entro 36 metri da sé, lasciando un vuoto agitato nello spazio che ha lasciato. Subito dopo il teletrasporto, ogni creatura entro 9 metri dal vuoto che non sia lo zelota deve effettuare un tiro salvezza di Forza (%0%). Se il tiro salvezza fallisce, la creatura subisce 18 ((%1%)) danni alla forza e viene trascinata nello spazio non occupato più vicino al vuoto. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni. Il vuoto scompare.",
	"The zealot magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A target can repeat the saving throw at the end of each of its turns, ending the (%3%) condition on itself on a success.": "Lo zelota emette magicamente energia psichica in un cono di 18 metri. Ogni creatura in quell'area deve superare un tiro salvezza di Intelligenza (%0%) o subire 22 ((%1%)) danni psichici e subire la condizione (%2%) per 1 minuto. Un bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, ponendo fine alla condizione (%3%) su se stesso in caso di successo.",
	"When the zombie dies, it leaves a cloud of ash that lasts for 5 minutes but does not obscure vision.": "Quando lo zombie muore, lascia una nuvola di cenere che dura 5 minuti ma non oscura la vista.",
	"Chishinix is always accompanied by a (%0%).": "Il Chishinix è sempre accompagnato da un (%0%).",
	"If the mutate is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Se il mutante subisce un effetto che gli consente di effettuare un tiro salvezza per subire solo metà dei danni, non subisce alcun danno se riesce nel tiro salvezza e solo metà dei danni se fallisce.",
	"While in bright light, the mutate has disadvantage on attack rolls.": "Quando è in piena luce, il mutante ha svantaggio sui tiri di attacco.",
	"The mutate makes one Corpse Swipe attack and two Tail attacks, or it makes four Tail attacks.": "Il mutante esegue un attacco di strisciata di cadavere e due attacchi di coda, oppure esegue quattro attacchi di coda.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While (%6%) in this way, a creature can't regain hit points.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)20 ((%3%)) danni da percosse. Se il bersaglio è una creatura, deve superare un tiro salvezza di Costituzione (%4%) o subire la condizione (%5%) per 1 minuto. Mentre è (%6%) in questo modo, una creatura non può riacquistare punti ferita.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)13 ((%3%)) danni da taglio.",
	"The mutate magically projects up to four illusory copies of itself. These duplicates make it difficult to ascertain the mutate's true location and last until the end of the mutate's next turn. While the copies exist, attack rolls against the mutate are made with disadvantage.": "Il mutato proietta magicamente fino a quattro copie illusorie di se stesso. Questi duplicati rendono difficile accertare la vera posizione del mutante e durano fino alla fine del suo turno successivo. Finché le copie esistono, i tiri di attacco contro il mutante sono effettuati con svantaggio.",
	"The mutate lets out a moan charged with psychic energy. Each creature within 18 metre of the mutate that isn't an Aberration must succeed on a (%0%) Wisdom saving throw or take 17 ((%1%)) psychic damage and have the (%2%) condition until the end of the mutate's next turn.": "Il mutante emette un gemito carico di energia psichica. Ogni creatura entro 18 metri dal mutato che non sia un'aberrazione deve riuscire in un tiro salvezza di Saggezza (%0%) o subire 17 ((%1%)) danni psichici e subire la condizione (%2%) fino alla fine del prossimo turno del mutato.",
	"The skeleton has advantage on Strength and Dexterity saving throws made against effects that make it have the (%0%) condition.": "Lo scheletro ha un vantaggio sui tiri salvezza di Forza e Destrezza effettuati contro gli effetti che gli fanno subire la condizione (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)7 ((%3%)) danni da taglio, o 8 ((%4%)) danni da taglio se usato a due mani.",
	"If the cluster fails a saving throw, it can choose to succeed instead.": "Se l'ammasso fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The cluster has advantage on saving throws against spells and other magical effects.": "L'ammasso ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The cluster makes two Slam attacks. It can replace one of these attacks with Spawn Progeny if available.": "L'ammasso effettua due attacchi Slam. Può sostituire uno di questi attacchi con Progenie di Spawn, se disponibile.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage, and if the target is a creature, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition. If this attack reduces the target to 0 hit points, the target immediately dies and is consumed by the cluster.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)17 ((%3%)) danni da percosse più 10 ((%4%)) danni psichici; se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Forza (%5%) o subire la condizione (%6%). Se questo attacco riduce il bersaglio a 0 punti ferita, il bersaglio muore immediatamente e viene consumato dall'ammasso.",
	"The cluster bulges and spews (%0%) mature eggs. Each egg lands in an unoccupied space of the cluster's choice within 9 metre of itself and immediately transforms into an (%1%). The gemmules obey the cluster's commands and take their turns immediately after it.": "L'ammasso si gonfia e vomita (%0%) uova mature. Ogni uovo atterra in uno spazio libero a scelta dell'ammasso entro 9 metri da sé e si trasforma immediatamente in un (%1%). Le gemmule obbediscono ai comandi dell'ammasso e fanno il loro turno subito dopo di esso.",
	"Immediately after being hit by an attack, the cluster moves up to its speed toward the attacker. This movement doesn't provoke opportunity attacks. If the cluster ends this movement within 1.5 metre of the attacker, it then makes one Slam attack against that attacker.": "Subito dopo essere stato colpito da un attacco, l'ammasso si muove alla sua velocità verso l'attaccante. Questo movimento non provoca attacchi di opportunità. Se l'ammasso termina questo movimento entro 1,5 metri dall'attaccante, effettua un attacco di tipo Slam contro quell'attaccante.",
	"The gemmule matures into an encephalon cluster if not killed within 30 ((%0%)) days of its creation.": "La gemmula matura in un ammasso encefalico se non viene uccisa entro 30 ((%0%)) giorni dalla sua creazione.",
	"The gemmule has advantage on saving throws against spells and other magical effects.": "Il gemmulo ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) psychic damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)16 ((%3%)) danni psichici.",
	"The gemmule targets one creature within 1.5 metre of itself and forces the target to make a (%0%) Dexterity saving throw. On a failed save, the gemmule enters the target's space and attaches to the target. While the gemmule is attached, the target takes 7 ((%1%)) piercing damage at the start of each of its turns, and the gemmule can't use Leech again until it detaches. It can detach itself by spending 1.5 metre of its movement. As an action, the target or a creature within 1.5 metre of the target can detach the gemmule by succeeding on a (%2%) Strength check.": "La gemmula prende di mira una creatura entro 1,5 metri da sé e la costringe a effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la gemmula entra nello spazio del bersaglio e vi si attacca. Mentre la gemmula è attaccata, il bersaglio subisce 7 ((%1%)) danni da perforazione all'inizio di ogni suo turno e la gemmula non può usare nuovamente Leech finché non si stacca. Può staccarsi spendendo 1,5 metri del suo movimento. Come azione, il bersaglio o una creatura entro 1,5 metri dal bersaglio può staccare la gemmula riuscendo in una prova di Forza (%2%).",
	"The ashenwight makes two Necrotic Shard attacks.": "Il ashenwight compie due attacchi di Schegge Necrotiche.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) per colpire, portata 1,5 m. o 18 m., un bersaglio. (%2%)7 ((%3%)) danni necrotici. Se il bersaglio è una creatura, ha svantaggio al prossimo tiro di attacco che effettua prima della fine del suo turno successivo.",
	"The auger deals double damage to objects and structures.": "La trivella infligge danni doppi a oggetti e strutture.",
	"The auger can burrow through solid rock at half its burrow speed and leaves a 3-metre-diameter tunnel in its wake.": "La trivella è in grado di scavare nella roccia solida a metà della sua velocità di scavo e lascia nella sua scia un tunnel di 3 metri di diametro.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)17 ((%3%)) piercing damage plus 7 ((%4%)) fire damage. If the auger moves at least 6 metre in a straight line toward the target immediately before the hit, the target takes an additional 11 ((%5%)) piercing damage, and if the target is a creature, it must succeed on a (%6%) Strength saving throw or have the (%7%) condition.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)17 ((%3%)) danni da perforazione più 7 ((%4%)) danni da fuoco. Se la trivella si sposta di almeno 6 metri in linea retta verso il bersaglio immediatamente prima del colpo, quest'ultimo subisce ulteriori 11 ((%5%)) danni da perforazione e, se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Forza (%6%) o subire la condizione (%7%).",
	"The auger releases an intense burst of heat in a 9-metre-radius sphere centered on itself. This heat spreads around corners. Each creature in this area must make a (%0%) Constitution saving throw, taking 13 ((%1%)) fire damage on a failed save, or half as much damage on a successful one.": "La coclea rilascia un'intensa ondata di calore in una sfera di 9 metri di raggio centrata su se stessa. Questo calore si diffonde intorno agli angoli. Ogni creatura che si trova in quest'area deve effettuare un tiro salvezza di Costituzione (%0%), subendo 13 ((%1%)) danni da fuoco se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"The flesh meld can move through a space as narrow as 1 inch without squeezing.": "Il flesh meld può muoversi in uno spazio stretto come un pollice senza stringere.",
	"At the start of each of the flesh meld's turns, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) necrotic damage and have the (%2%) condition until the start of the flesh meld's next turn.": "All'inizio di ogni turno della fusione di carne, ogni creatura entro 1,5 metri da essa deve riuscire in un tiro salvezza di Costituzione (%0%) o subire 3 ((%1%)) danni necrotici e subire la condizione (%2%) fino all'inizio del prossimo turno della fusione di carne.",
	"The flesh meld has advantage on saving throws against spells and other magical effects.": "La fusione di carne ha un vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The flesh meld can climb difficult surfaces, including ceilings, without needing to make an ability check.": "La fusione di carne può arrampicarsi su superfici difficili, compresi i soffitti, senza dover effettuare una prova di abilità.",
	"The flesh meld makes two Bite attacks.": "La fusione di carne effettua due attacchi di morso.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)16 ((%3%)) piercing damage, and if the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)) and is pulled up to 4.5 metre toward the flesh meld.": "(%0%) (%1%) per colpire, portata 9 m., un bersaglio. (%2%)16 ((%3%)) danni perforanti; se il bersaglio è una creatura Grande o più piccola, subisce la condizione (%4%) (fuga (%5%)) e viene trascinato fino a 4,5 metri verso la fusione di carne.",
	"The flesh meld targets one Large or smaller creature within 1.5 metre of itself that it's grappling. The target must succeed on a (%0%) Dexterity saving throw or be swallowed by the flesh meld. The flesh meld can have one creature swallowed at a time.": "La fusione di carne prende di mira una creatura Grande o più piccola entro 1,5 metri da sé che sta afferrando. Il bersaglio deve riuscire in un tiro salvezza di Destrezza (%0%) o essere inghiottito dalla fusione di carne. La fusione di carne può far inghiottire una creatura alla volta.",
	"A swallowed creature no longer has the (%0%) condition. While swallowed, it has the (%1%) and (%2%) conditions, has total cover against attacks and other effects outside the flesh meld, and takes 10 ((%3%)) necrotic damage at the start of each of the flesh meld's turns. If this damage reduces a swallowed creature to 0 hit points, the creature dies, and the flesh meld consumes its body.": "Una creatura inghiottita non ha più la condizione (%0%). Mentre è inghiottita, gode delle condizioni (%1%) e (%2%), ha una copertura totale contro gli attacchi e gli altri effetti esterni alla fusione di carne e subisce 10 ((%3%)) danni necrotici all'inizio di ogni turno della fusione di carne. Se questi danni riducono a 0 punti ferita una creatura inghiottita, questa muore e la fusione di carne ne consuma il corpo.",
	"If the flesh meld takes 30 damage or more on a single turn from the swallowed creature, the flesh meld must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls with the (%1%) condition in a space within 1.5 metre of the flesh meld. If the flesh meld dies, the swallowed creature is no longer (%2%) by it and can escape from the corpse by using 3 metre of movement, exiting with the (%3%) condition.": "Se la fusione di carne subisce 30 o più danni in un singolo turno dalla creatura inghiottita, la fusione di carne deve riuscire in un tiro salvezza di Costituzione (%0%) alla fine di quel turno o rigurgitare la creatura, che cade con la condizione (%1%) in uno spazio entro 1,5 metri dalla fusione di carne. Se la fusione di carne muore, la creatura inghiottita non è più (%2%) da essa e può fuggire dal cadavere utilizzando 3 metri di movimento, uscendo con la condizione (%3%).",
	"(%0%) (%1%) to hit, range 24 m./96 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, gittata 24 m./96 m., un bersaglio. (%2%)5 ((%3%)) danni perforanti.",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 5 ((%1%)) psychic damage.": "Quando il goblin muore, la sua energia mentale repressa esplode in un'esplosione psichica. Ogni creatura entro 1,5 metri deve superare un tiro salvezza di Intelligenza (%0%) o subire 5 ((%1%)) danni psichici.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) condition.": "Il goblin ha un vantaggio sui tiri salvezza contro gli effetti che lo porterebbero ad avere la condizione (%0%) o (%1%).",
	"The goblin makes two Unarmed Strike attacks.": "Il goblin effettua due attacchi di Colpo senz'Armi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)5 ((%3%)) danni da percosse più 3 ((%4%)) danni psichici.",
	"The goblin takes the Disengage or Hide action.": "Il goblin compie l'azione Disimpegnarsi o Nascondersi.",
	"The goblin targets one creature it can see within 9 metre of itself with a thrust of telekinetic force. The target must succeed on a (%0%) Strength saving throw or have the (%1%) condition.": "Il goblin prende di mira una creatura che riesce a vedere entro 9 metri da sé con una spinta di forza telecinetica. Il bersaglio deve riuscire in un tiro salvezza di Forza (%0%) o subire la condizione (%1%).",
	"The goblin casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Il goblin lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%)):",
	"When the goblin dies, its pent-up mental energy explodes in a psychic blast. Each creature within 1.5 metre of it must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage.": "Quando il goblin muore, la sua energia mentale repressa esplode in un'esplosione psichica. Ogni creatura entro 1,5 metri deve superare un tiro salvezza di Intelligenza (%0%) o subire 10 ((%1%)) danni psichici.",
	"The goblin has advantage on saving throws against effects that would make it have the (%0%) or (%1%) conditions.": "Il goblin ha un vantaggio sui tiri salvezza contro gli effetti che lo porterebbero ad avere le condizioni (%0%) o (%1%).",
	"The goblin makes three Psychic Blade attacks.": "Il goblin effettua tre attacchi di Lama Psichica.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one creature. (%2%)11 ((%3%)) psychic damage, and the target must subtract (%4%) from the next attack roll or saving throw it makes before the end of the goblin's next turn.": "(%0%) (%1%) per colpire, portata 1,5 m. o 18 m., una creatura. (%2%)11 ((%3%)) danni psichici, e il bersaglio deve sottrarre (%4%) dal prossimo tiro di attacco o tiro salvezza che effettua prima della fine del prossimo turno del goblin.",
	"The goblin unleashes a 9-metre-radius sphere of psychic energy, centered on a point the goblin can see within 18 metre of itself. Each creature in that area must make a (%0%) Intelligence saving throw. On a failed save, a creature takes 14 ((%1%)) psychic damage and has the (%2%) condition until the end of the goblin's next turn. On a successful save, a creature takes half as much damage only.": "Il goblin sprigiona una sfera di energia psichica di 9 metri di raggio, centrata su un punto che il goblin può vedere entro 18 metri da sé. Ogni creatura in quell'area deve effettuare un tiro salvezza di Intelligenza (%0%). Se il tiro salvezza fallisce, la creatura subisce 14 ((%1%)) danni psichici e subisce la condizione (%2%) fino alla fine del turno successivo del goblin. Con un tiro salvezza riuscito, la creatura subisce solo la metà dei danni.",
	"When the goblin or one of its allies within 4.5 metre of it is hit by an attack roll, the goblin conjures a shield of force. The target of the attack gains a +3 bonus to its AC against the triggering attack roll, potentially causing it to miss.": "Quando il goblin o uno dei suoi alleati entro 4,5 metri viene colpito da un tiro di attacco, il goblin evoca uno scudo di forza. Il bersaglio dell'attacco ottiene un bonus di +3 alla sua CA contro il tiro per colpire che lo ha innescato, potendo potenzialmente mancarlo.",
	"The grell psychic casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Il sensitivo grell lancia uno dei seguenti incantesimi, che non richiedono alcuna componente e utilizzano il Carisma come capacità di incantesimo (tiro salvezza (%0%)):",
	"The grell psychic makes one Tentacle attack and one Beak attack.": "Il grell psichico effettua un attacco di Tentacoli e un attacco di Becchi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)10 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)10 ((%3%)) danni perforanti.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)8 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) condition for 1 minute. While the target is (%6%), it also has the (%7%) condition. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. The target also has the (%8%) condition (escape (%9%)). While grappling the target, the grell can't make Tentacle attacks against other targets. When the grell moves, any Medium or smaller target it is grappling moves with it.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)8 ((%3%)) danni perforanti, e il bersaglio deve riuscire in un tiro salvezza di Costituzione (%4%) o subire la condizione (%5%) per 1 minuto. Mentre il bersaglio è (%6%), ha anche la condizione (%7%). Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo. Il bersaglio ha anche la condizione (%8%) (fuga (%9%)). Mentre afferra il bersaglio, il grell non può effettuare attacchi di Tentacoli contro altri bersagli. Quando il grell si muove, qualsiasi bersaglio Medio o più piccolo che sta afferrando si muove con lui.",
	"While in sunlight, the mutate has disadvantage on attack rolls.": "Quando è alla luce del sole, il mutante ha svantaggio sui tiri di attacco.",
	"The mutate makes two Unarmed Strike or Nightmare Blast attacks.": "Il mutante effettua due attacchi di Colpo senz'armi o di Esplosione da incubo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage plus 10 ((%4%)) psychic damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)7 ((%3%)) danni da percosse più 10 ((%4%)) danni psichici.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)7 ((%3%)) psychic damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the start of the mutate's next turn.": "(%0%) (%1%) per colpire, gittata 18 m., una creatura. (%2%)7 ((%3%)) danni psichici, e il bersaglio deve riuscire in un tiro salvezza di Saggezza (%4%) o subire la condizione (%5%) fino all'inizio del prossimo turno del mutante.",
	"Immediately after taking damage, the mutate flies up to its speed. This movement doesn't provoke opportunity attacks.": "Subito dopo aver subito danni, il mutante vola alla sua velocità. Questo movimento non provoca attacchi di opportunità.",
	"Glasstaff casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Il Glasstaff lancia uno dei seguenti incantesimi che non richiedono componenti materiali e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%)):",
	"Glasstaff wields a staff of defense (see appendix B). With the staff in hand, he can use an action to cast the (%0%) spell and use his reaction to cast the (%1%) spell.": "Glasstaff brandisce un bastone della difesa (vedi appendice B). Con il bastone in mano, può usare un'azione per lanciare l'incantesimo (%0%) e usare la sua reazione per lanciare l'incantesimo (%1%).",
	"Glasstaff makes two Shocking Burst attacks.": "Il Glasstaff compie due attacchi di Raffica Sconvolgente.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)6 ((%3%)) lightning damage.": "(%0%) (%1%) per colpire, portata 1,5 m. o 36 m., un bersaglio. (%2%)6 ((%3%)) danni da fulmine.",
	"Glasstaff magically teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "Il Glasstaff si teletrasporta magicamente, insieme all'equipaggiamento che indossa o trasporta, fino a 9 metri in uno spazio non occupato che riesce a vedere.",
	"The elder brain casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Il cervello anziano lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%)):",
	"The elder brain is aware of creatures within 1.5 kilometer of itself that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "Il cervello anziano è a conoscenza delle creature che si trovano nel raggio di 1,5 km e che hanno un punteggio di Intelligenza pari o superiore a 4. Conosce la distanza e la direzione di ogni creatura e il suo punteggio di Intelligenza, ma non può percepire nient'altro. Una creatura protetta da un incantesimo (%0%), un incantesimo (%1%) o una magia simile non può essere percepita in questo modo.",
	"The elder brain has advantage on saving throws against spells and other magical effects.": "Il cervello anziano ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The elder brain can use its telepathy to initiate and maintain telepathic conversations with up to ten creatures at a time. The elder brain can let those creatures telepathically hear each other while connected in this way.": "Il cervello anziano può usare la sua telepatia per avviare e mantenere conversazioni telepatiche con un massimo di dieci creature alla volta. Il cervello anziano può permettere a queste creature di ascoltarsi telepaticamente mentre sono collegate in questo modo.",
	"The elder brain makes two Tentacle attacks.": "Il cervello anziano effettua due attacchi di Tentacoli.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)) and takes 9 ((%6%)) psychic damage at the start of each of its turns until the grapple ends. The elder brain can have up to four targets (%7%) at a time.": "(%0%) (%1%) per colpire, portata 9 m., un bersaglio. (%2%)15 ((%3%)) danni da percosse. Se il bersaglio è una creatura Enorme o più piccola, subisce la condizione (%4%) (fuga (%5%)) e subisce 9 ((%6%)) danni psichici all'inizio di ogni suo turno fino alla fine della presa. Il cervello anziano può avere fino a quattro bersagli (%7%) alla volta.",
	"Creatures of the elder brain's choice within 18 metre of itself must succeed on a (%0%) Intelligence saving throw or take 32 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le creature a scelta del cervello anziano che si trovano nel raggio di 18 metri devono superare un tiro salvezza di Intelligenza (%0%) o subire 32 ((%1%)) danni psichici e subire la condizione (%2%) per 1 minuto. Una creatura (%3%) può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"The elder brain targets one creature with the (%0%) condition that the elder brain senses with its Creature Sense trait and establishes a psychic link with the target. Until the link ends, the elder brain can perceive everything the target senses. The target becomes aware that something is linked to its mind once it no longer has the (%1%) condition, and the elder brain can terminate the link at any time (no action required). The target can use an action on its turn to attempt to break the link, doing so with a successful (%2%) Charisma check. If the target breaks the link this way, the target takes 10 ((%3%)) psychic damage. The link also ends if the target and the elder brain are more than 1.5 kilometer apart. The elder brain can form psychic links with up to ten creatures at a time.": "Il cervello anziano prende di mira una creatura con la condizione (%0%) che il cervello anziano percepisce con il suo tratto Senso delle creature e stabilisce un legame psichico con il bersaglio. Finché il legame non termina, il cervello anziano può percepire tutto ciò che il bersaglio percepisce. Il bersaglio si accorge che qualcosa è collegato alla sua mente quando non ha più la condizione (%1%) e il cervello anziano può interrompere il legame in qualsiasi momento (non è richiesta alcuna azione). Il bersaglio può usare un'azione nel suo turno per tentare di spezzare il legame, con una prova di Carisma (%2%) riuscita. Se il bersaglio rompe il legame in questo modo, subisce 10 ((%3%)) danni psichici. Il legame termina anche se il bersaglio e il cervello anziano si trovano a più di 1,5 chilometri di distanza. Il cervello anziano può formare legami psichici con un massimo di dieci creature alla volta.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) bludgeoning damage plus 3 ((%4%)) psychic damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)6 ((%3%)) danni da percosse più 3 ((%4%)) danni psichici.",
	"Any creature that starts its turn within 9 metre of the intellect snare must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. An (%2%) creature can repeat the saving throw at the start of each of its turns, ending the effect on itself on a success. A creature that succeeds on the saving throw is immune to this intellect snare's Cacophony of Minds for 24 hours.": "Ogni creatura che inizia il proprio turno entro 9 metri dal laccio dell'intelletto deve superare un tiro salvezza di Saggezza (%0%) o subire la condizione (%1%) per 1 minuto. Una creatura (%2%) può ripetere il tiro salvezza all'inizio di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Una creatura che riesce a superare il tiro salvezza è immune alla Cacofonia delle menti di questo trappolone dell'intelletto per 24 ore.",
	"The intellect snare has advantage on saving throws against spells and other magical effects.": "L'intelletto ha un vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The intellect snare makes two Tentacle attacks.": "Il laccio dell'intelletto effettua due attacchi di Tentacoli.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)10 ((%3%)) force damage, and if the target is a Medium or smaller creature, the target has the (%4%) condition (escape (%5%)).": "(%0%) (%1%) per colpire, portata 4,5 m., un bersaglio. (%2%)10 ((%3%)) danni da forza, e se il bersaglio è una creatura Media o più piccola, ha la condizione (%4%) (fuga (%5%)).",
	"The intellect snare targets one creature it is grappling. The target must make a (%0%) Intelligence saving throw, taking 21 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one. The intellect snare then regains a number of hit points equal to the amount of damage taken.": "Il laccio dell'intelletto prende di mira una creatura che sta afferrando. Il bersaglio deve effettuare un tiro salvezza di Intelligenza (%0%), subendo 21 ((%1%)) danni psichici se il tiro salvezza fallisce, o la metà dei danni se riesce. Il laccio dell'intelletto recupera un numero di punti ferita pari all'ammontare dei danni subiti.",
	"Lowarnizel casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Lowarnizel lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%)):",
	"Lowarnizel can breathe both air and water.": "Lowarnizel può respirare sia aria che acqua.",
	"Lowarnizel makes one Bite attack and two Claw attacks.": "Lowarnizel effettua un attacco di Morso e due attacchi di Artiglio.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) piercing damage plus 4 ((%4%)) force damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)16 ((%3%)) danni da perforazione più 4 ((%4%)) danni da forza.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)9 ((%3%)) danni da taglio.",
	"Lowarnizel creates a shining bead of gravitational force, then releases the energy in a 9-metre cone. Each creature in that area must make a (%0%) Strength saving throw. On a failed save, a creature takes 36 ((%1%)) force damage, and its speed becomes 0 until the start of the dragon's next turn. On a successful save, a creature takes half as much damage only.": "Lowarnizel crea una perla splendente di forza gravitazionale, poi rilascia l'energia in un cono di 9 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Forza (%0%). Se il tiro salvezza fallisce, la creatura subisce 36 ((%1%)) danni da forza e la sua velocità diventa 0 fino all'inizio del turno successivo del drago. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"Lowarnizel magically transforms into any creature that is Medium or Small, while retaining his game statistics (other than his size). This transformation ends if the dragon is reduced to 0 hit points or uses a bonus action to end it.": "Lowarnizel si trasforma magicamente in qualsiasi creatura di taglia Media o Piccola, mantenendo le sue statistiche di gioco (a parte la taglia). Questa trasformazione termina se il drago viene ridotto a 0 punti ferita o se utilizza un'azione bonus per terminarla.",
	"The mind flayer casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Il mind flayer lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%)):",
	"If the mind flayer fails a saving throw, it can choose to succeed instead.": "Se il mind flayer fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The mind flayer has advantage on saving throws against spells and other magical effects.": "Il mind flayer ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The mind flayer makes two Tentacle attacks.": "Il mind flayer effettua due attacchi di Tentacoli.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)21 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) per colpire, portata 1,5 m., una creatura. (%2%)21 ((%3%)) danni psichici. Se il bersaglio è Medio o più piccolo, subisce la condizione (%4%) (fuga (%5%)) e deve riuscire in un tiro salvezza di Intelligenza (%6%) o subire la condizione (%7%) finché la presa non termina.",
	"(%0%) (%1%) to hit, reach 1.5 m., one (%2%) Humanoid (%3%) by the mind flayer. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) per colpire, raggiungere 1,5 m., un (%2%) Umanoide (%3%) dal mind flayer. (%4%)55 ((%5%)) danno perforante. Se questo danno riduce il bersaglio a 0 punti ferita, il mind flayer lo uccide estraendo e divorando il suo cervello.",
	"The mind flayer opens a rift into the Far Realm, centered on a point the mind flayer can see within 18 metre of itself, and a tentacle lashes across creatures near the rift. Each creature other than mind flayers within 9 metre of the rift must make a (%0%) Intelligence saving throw, after which the tentacle disappears and the rift closes. On a failed save, a creature takes 18 ((%1%)) cold damage from the rift plus 18 ((%2%)) psychic damage from the tentacle and has the (%3%) condition for 1 minute. On a successful save, a creature takes half as much damage only. A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il mind flayer apre una spaccatura nel Regno Lontano, centrata su un punto che il mind flayer può vedere entro 18 metri da sé, e un tentacolo sferza le creature vicine alla spaccatura. Ogni creatura diversa dai mind flayer entro 9 metri dalla spaccatura deve effettuare un tiro salvezza di Intelligenza (%0%), dopodiché il tentacolo scompare e la spaccatura si chiude. Se il tiro salvezza fallisce, una creatura subisce 18 ((%1%)) danni da freddo dalla spaccatura più 18 ((%2%)) danni psichici dal tentacolo e subisce la condizione (%3%) per 1 minuto. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni. Una creatura (%4%) può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"When hit by an attack roll, the mind flayer gains a +4 bonus to its AC against that attack roll, potentially causing it to miss. Then the mind flayer, along with any equipment it is wearing or carrying, magically teleports up to 18 metre to an unoccupied space it can see.": "Quando viene colpito da un tiro di attacco, l'uccisore mentale ottiene un bonus di +4 alla sua CA contro quel tiro di attacco, che può potenzialmente portarlo a mancare. Poi il mind flayer, insieme a qualsiasi equipaggiamento che indossa o trasporta, si teletrasporta magicamente fino a 18 metri in uno spazio non occupato che può vedere.",
	"The nothic magically emits psychic energy in a 9-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 10 ((%1%)) psychic damage and have the (%2%) condition until the end of its next turn.": "Il nothic emette magicamente energia psichica in un cono di 9 metri. Ogni creatura in quell'area deve superare un tiro salvezza di Intelligenza (%0%) o subire 10 ((%1%)) danni psichici e subire la condizione (%2%) fino alla fine del suo prossimo turno.",
	"The mind flayer has advantage on initiative rolls and can't be surprised as long as it doesn't have the (%0%) condition.": "Il mind flayer ha vantaggio sui tiri iniziativa e non può essere sorpreso finché non ha la condizione (%0%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)16 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) per colpire, portata 1,5 m., una creatura. (%2%)16 ((%3%)) danni psichici. Se il bersaglio è Medio o più piccolo, subisce la condizione (%4%) (fuga (%5%)) e deve riuscire in un tiro salvezza di Intelligenza (%6%) o subire la condizione (%7%) finché la presa non termina.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid (%2%) by the mind flayer. (%3%)55 ((%4%)) piercing damage. If this damage reduces the target to 0 hit points, the mind flayer kills it by extracting and devouring its brain.": "(%0%) (%1%) per colpire, raggiungere 1,5 m., un Umanoide (%2%) dal mind flayer. (%3%)55 ((%4%)) danno perforante. Se questo danno riduce il bersaglio a 0 punti ferita, il mind flayer lo uccide estraendo e divorando il suo cervello.",
	"The mind flayer lashes out with psychic energy, targeting up to two creatures it can see within 18 metre of itself. Each target must succeed on a (%0%) Intelligence saving throw or take 23 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il mind flayer si scaglia con energia psichica, colpendo fino a due creature che può vedere entro 18 metri da sé. Ogni bersaglio deve riuscire in un tiro salvezza di Intelligenza (%0%) o subire 23 ((%1%)) danni psichici e subire la condizione (%2%) per 1 minuto. Un bersaglio (%3%) può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)19 ((%3%)) slashing damage; if the target is an Aberration, it takes an additional 6 ((%4%)) slashing damage, and if it is grappling a creature, it must succeed on a (%5%) Strength saving throw or its grapple ends.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)19 ((%3%)) danni da taglio; se il bersaglio è un'aberrazione, subisce 6 ((%4%)) danni da taglio aggiuntivi e, se sta afferrando una creatura, deve riuscire in un tiro salvezza di Forza (%5%) o la presa termina.",
	"Nezznar casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%) unless otherwise noted):": "Nezznar lancia uno dei seguenti incantesimi, utilizzando l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%) se non diversamente indicato):",
	"Nezznar has a fully charged spider staff (see appendix B).": "Nezznar ha un bastone da ragno completamente carico (vedi appendice B).",
	"Nezznar has advantage on saving throws to avoid or end the (%0%) condition on himself, and magic can't put him to sleep.": "Nezznar ha vantaggio sui tiri salvezza per evitare o terminare la condizione (%0%) su se stesso, e la magia non può addormentarlo.",
	"Nezznar has disadvantage on attack rolls while he or his target is in sunlight.": "Nezznar ha svantaggio sui tiri di attacco quando lui o il suo bersaglio sono alla luce del sole.",
	"Nezznar makes two Poison Blast attacks.": "Nezznar sferra due attacchi di Veleno.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one creature. (%2%)9 ((%3%)) poison damage.": "(%0%) (%1%) per colpire, gittata 1,5 m. o portata 36 m., una creatura. (%2%)9 ((%3%)) danni da veleno.",
	"The oculorb has advantage on saving throws against spells and other magical effects.": "L'oculorb ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The oculorb has advantage on initiative rolls and can't be surprised.": "L'oculorb ha un vantaggio sui tiri iniziativa e non può essere sorpreso.",
	"The oculorb makes two Dreadful Contact attacks or four Eye Beam attacks.": "L'oculorb effettua due attacchi di contatto terribile o quattro attacchi di raggio oculare.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)14 ((%3%)) psychic damage, or 25 ((%4%)) psychic damage if the target has the (%5%) condition.": "(%0%) (%1%) per colpire, portata 1,5 m., una creatura. (%2%)14 ((%3%)) danni psichici, o 25 ((%4%)) danni psichici se il bersaglio ha la condizione (%5%).",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)14 ((%3%)) psychic damage.": "(%0%) (%1%) per colpire, gittata 36 m., una creatura. (%2%)14 ((%3%)) danni psichici.",
	"The oculorb releases a wave of negative emotions, choosing one of the following options:": "L'oculista rilascia un'ondata di emozioni negative, scegliendo una delle seguenti opzioni:",
	"The oculorb weeps, releasing a wave of crushing despair. Each creature within 9 metre of the oculorb must make a (%0%) Constitution saving throw. On a failed save, a creature's speed is reduced to  metre until the end of the oculorb's next turn, and if the creature was (%1%), its (%2%) is broken.": "L'oculorb piange, liberando un'ondata di disperazione schiacciante. Ogni creatura entro 9 metri dall'oculorb deve effettuare un tiro salvezza di Costituzione (%0%). Se il tiro salvezza fallisce, la velocità della creatura viene ridotta a un metro fino alla fine del prossimo turno dell'oculorb e, se la creatura aveva un (%1%), il suo (%2%) viene spezzato.",
	"The oculorb's eyes unleash furious scarlet energy in a 18-metre cone. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, a creature takes 33 ((%1%)) necrotic damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage and isn't (%3%). A (%4%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a successful save.": "Gli occhi dell'oculorb sprigionano una furiosa energia scarlatta in un cono di 18 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Saggezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 33 ((%1%)) danni necrotici e subisce la condizione (%2%) per 1 minuto. Con un tiro salvezza riuscito, la creatura subisce la metà dei danni e non subisce (%3%). Una creatura (%4%) può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo del tiro salvezza.",
	"When the oculorb is damaged by a creature it can see within 18 metre of itself, it forces the creature to make a (%0%) Wisdom saving throw. The creature takes 10 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Quando l'oculorb subisce danni da una creatura che può vedere entro 18 metri da sé, la costringe a effettuare un tiro salvezza di Saggezza (%0%). La creatura subisce 10 ((%1%)) danni psichici se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"Oshundo casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Oshundo lancia uno dei seguenti incantesimi, che non richiedono componenti materiali e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%)):",
	"Oshundo has advantage on saving throws against spells and other magical effects.": "Oshundo ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"Oshundo makes two Chilling Grasp or Arcane Bolt attacks.": "Oshundo effettua due attacchi di Afferramento agghiacciante o Colpo arcano.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)14 ((%3%)) cold damage, and Oshundo regains 14 hit points if the target is a creature.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)14 ((%3%)) danni da freddo, e Oshundo recupera 14 punti ferita se il bersaglio è una creatura.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)28 ((%3%)) force damage.": "(%0%) (%1%) per colpire, gittata 36 m., un bersaglio. (%2%)28 ((%3%)) danni da forza.",
	"Oshundo emits a wave of domineering energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 22 ((%1%)) thunder damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Oshundo emette un'onda di energia dominante in un cono di 18 metri. Ogni creatura in quell'area deve riuscire in un tiro salvezza di Intelligenza (%0%) o subire 22 ((%1%)) danni da tuono e subire la condizione (%2%) per 1 minuto. Una creatura (%3%) può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"Oshundo targets one creature it can perceive within 18 metre of itself that is casting a spell. If the spell is 3rd level or lower, the spell fails, but any spell slots or charges aren't wasted.": "Oshundo prende di mira una creatura che può percepire entro 18 metri da sé e che sta lanciando un incantesimo. Se l'incantesimo è di 3° livello o inferiore, l'incantesimo fallisce, ma gli slot incantesimo o le cariche non vengono sprecati.",
	"Noxious gas from the mutate's digestion of previous meals spews from its mouth. At the start of the mutate's turn, each creature within 1.5 metre of it must succeed on a (%0%) Constitution saving throw or take 3 ((%1%)) poison damage.": "Dalla sua bocca fuoriesce il gas nocivo prodotto dalla digestione dei pasti precedenti da parte del mutante. All'inizio del turno del mutante, ogni creatura entro 1,5 metri da esso deve superare un tiro salvezza di Costituzione (%0%) o subire 3 ((%1%)) danni da veleno.",
	"The mutate makes two Bite or Tentacle attacks. It can replace one of these attacks with Chitin Slam.": "Il mutante effettua due attacchi di Morso o Tentacolo. Può sostituire uno di questi attacchi con Slam di chitina.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) piercing damage. If the target is a creature, it must succeed on a (%4%) Constitution saving throw or have the (%5%) condition. Every 24 hours that elapse, the target must repeat the saving throw, reducing its hit point maximum by 5 ((%6%)) on a failure. On a successful save, the target is no longer (%7%). The target dies if its hit point maximum is reduced to 0. This reduction to the target's hit point maximum lasts until it no longer has the (%8%) condition.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)13 ((%3%)) danni perforanti. Se il bersaglio è una creatura, deve superare un tiro salvezza di Costituzione (%4%) o subire la condizione (%5%). Ogni 24 ore che passano, il bersaglio deve ripetere il tiro salvezza, riducendo il suo massimo di punti ferita di 5 ((%6%)) in caso di fallimento. Se il tiro salvezza riesce, il bersaglio non è più (%7%). Il bersaglio muore se il suo massimo di punti ferita è ridotto a 0. Questa riduzione del massimo di punti ferita del bersaglio dura finché non ha più la condizione (%8%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage, and if the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)) and the (%6%) condition until this grapple ends. The mutate has two tentacles that can grapple one target each.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)13 ((%3%)) danni da percosse e, se il bersaglio è una creatura Media o più piccola, subisce la condizione (%4%) (fuga (%5%)) e la condizione (%6%) fino alla fine della presa. Il mutante ha due tentacoli che possono afferrare un bersaglio ciascuno.",
	"The mutate targets one creature it is grappling, slamming the creature against its chitinous plating. The creature must succeed on a (%0%) Constitution saving throw or take 16 ((%1%)) bludgeoning damage and have the (%2%) condition until the end of the mutate's next turn.": "Il mutante prende di mira una creatura che sta afferrando, sbattendola contro il suo rivestimento chitinoso. La creatura deve riuscire in un tiro salvezza di Costituzione (%0%) o subire 16 ((%1%)) danni da percosse e subire la condizione (%2%) fino alla fine del turno successivo del mutato.",
	"The ashenwight casts one of the following spells, requiring no spellcasting components and using Intelligence as the spellcasting ability (spell save (%0%)):": "L'ashenwight lancia uno dei seguenti incantesimi, che non richiedono alcuna componente incantatoria e utilizzano l'Intelligenza come capacità incantatoria (tiro salvezza (%0%)):",
	"The ashenwight makes two Necrotic Shard attacks. It also uses Psionic Crown if available.": "Il cenerino compie due attacchi di Schegge Necrotiche. Utilizza anche la Corona psionica, se disponibile.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 18 m., one target. (%2%)7 ((%3%)) piercing damage plus 9 ((%4%)) necrotic damage. If the target is a creature, it has disadvantage on the next attack roll it makes before the end of its next turn.": "(%0%) (%1%) per colpire, portata 1,5 m. o 18 m., un bersaglio. (%2%)7 ((%3%)) danni perforanti più 9 ((%4%)) danni necrotici. Se il bersaglio è una creatura, ha svantaggio al prossimo tiro per attaccare che effettua prima della fine del suo turno successivo.",
	"The ashenwight wreathes the head of a creature it can see within 18 metre of itself with a crown of jagged, spectral crystals. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. While (%2%) in this way, the target's thoughts are sluggish; it can't take reactions, its speed is halved, and it takes 9 ((%3%)) psychic damage at the start of each of its turns. The target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Il guardiano del cenerentolo cinge la testa di una creatura che può vedere entro 18 metri da sé con una corona di cristalli frastagliati e spettrali. Il bersaglio deve riuscire in un tiro salvezza di Saggezza (%0%) o subire la condizione (%1%) per 1 minuto. Mentre è (%2%) in questo modo, i pensieri del bersaglio sono lenti; non può prendere reazioni, la sua velocità è dimezzata e subisce 9 ((%3%)) danni psichici all'inizio di ogni suo turno. Il bersaglio può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo.",
	"The shambling mound casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Il tumulo barcollante lancia uno dei seguenti incantesimi, che non richiedono alcuna componente incantatoria e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%)):",
	"Qunbraxel casts one of the following spells, requiring no spell components and using Charisma as the spellcasting ability (spell save (%0%)):": "Qunbraxel lancia uno dei seguenti incantesimi, che non richiedono alcuna componente e utilizzano il Carisma come capacità di incantesimo (tiro salvezza (%0%)):",
	"Qunbraxel has advantage on saving throws against spells and other magical effects.": "Qunbraxel ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"Qunbraxel makes two Eldritch Bolt attacks, or one Eldritch Bolt attack and one Tentacle attack.": "Qunbraxel compie due attacchi di Bolt Eldritch, oppure un attacco di Bolt Eldritch e un attacco di Tentacoli.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Medium or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until the grapple ends.": "(%0%) (%1%) per colpire, portata 1,5 m., una creatura. (%2%)15 ((%3%)) danni psichici. Se il bersaglio è Medio o più piccolo, subisce la condizione (%4%) (fuga (%5%)) e deve riuscire in un tiro salvezza di Intelligenza (%6%) o subire la condizione (%7%) finché la presa non termina.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)20 ((%3%)) force damage.": "(%0%) (%1%) per colpire, gittata 36 m., un bersaglio. (%2%)20 ((%3%)) danni da forza.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Humanoid with the (%2%) condition who is (%3%) by Qunbraxel. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, Qunbraxel kills it by extracting and devouring its brain.": "(%0%) (%1%) per colpire, raggiungere 1,5 m., un Umanoide con la condizione (%2%) che è (%3%) da Qunbraxel. (%4%)55 ((%5%)) danni perforanti. Se questo danno riduce il bersaglio a 0 punti ferita, Qunbraxel lo uccide estraendo e divorando il suo cervello.",
	"Qunbraxel magically emits psychic energy in a 18-metre cone. Each creature in that area must succeed on a (%0%) Intelligence saving throw or take 26 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Qunbraxel emette magicamente energia psichica in un cono di 18 metri. Ogni creatura in quell'area deve superare un tiro salvezza di Intelligenza (%0%) o subire 26 ((%1%)) danni psichici e subire la condizione (%2%) per 1 minuto. Una creatura (%3%) può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)5 ((%3%)) danni perforanti.",
	"The refraction casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Il Riflettore lancia uno dei seguenti incantesimi, che non richiedono alcuna componente e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%)):",
	"The refraction is aware of creatures within 15 kilometer of it that have an Intelligence score of 4 or higher. It knows the distance and direction to each creature, as well as each one's Intelligence score, but can't sense anything else about it. A creature protected by a (%0%) spell, a (%1%) spell, or similar magic can't be perceived in this manner.": "La rifrazione è consapevole delle creature entro 15 chilometri da essa che hanno un punteggio di Intelligenza pari o superiore a 4. Conosce la distanza e la direzione di ogni creatura, ma non può percepire nient'altro. Conosce la distanza e la direzione di ogni creatura e il suo punteggio di Intelligenza, ma non può percepire nient'altro. Una creatura protetta da un incantesimo (%0%), un incantesimo (%1%) o una magia simile non può essere percepita in questo modo.",
	"The refraction can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "La rifrazione può muoversi attraverso altre creature e oggetti come se fossero un terreno difficile. Subisce 5 ((%0%)) danni da forza se termina il suo turno all'interno di un oggetto.",
	"If the refraction fails a saving throw, it can choose to succeed instead.": "Se la rifrazione fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The refraction has advantage on saving throws against spells and other magical effects.": "La rifrazione ha vantaggio sui tiri salvezza contro incantesimi e altri effetti magici.",
	"The refraction makes two Dissonant Claw attacks.": "La rifrazione effettua due attacchi di Artiglio Dissonante.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one creature. (%2%)25 ((%3%)) psychic damage. If the target is a creature (%4%) on a spell, its (%5%) is broken.": "(%0%) (%1%) per colpire, portata 3 m. o 36 m., una creatura. (%2%)25 ((%3%)) danni psichici. Se il bersaglio è una creatura (%4%) con un incantesimo, il suo (%5%) viene interrotto.",
	"Creatures of the refraction's choice within 18 metre of it must succeed on a (%0%) Intelligence saving throw or take 33 ((%1%)) psychic damage and have the (%2%) condition for 1 minute. A (%3%) creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Le creature a scelta della rifrazione entro 18 metri da essa devono riuscire a superare un tiro salvezza di Intelligenza (%0%) o subire 33 ((%1%)) danni psichici e subire la condizione (%2%) per 1 minuto. Una creatura (%3%) può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"The refraction teleports, along with any equipment it is wearing or carrying, up to 36 metre to an unoccupied place that it can see.": "Il rifrangente si teletrasporta, insieme all'equipaggiamento che indossa o trasporta, fino a 36 metri in un luogo non occupato che può vedere.",
	"The refraction targets a creature within 36 metre of itself and disrupts its mental processes, causing the target to have disadvantage on all ability checks, attack rolls, and saving throws until the end of the target's next turn.": "La rifrazione prende di mira una creatura entro 36 metri da sé e ne altera i processi mentali, causando al bersaglio uno svantaggio su tutte le prove di abilità, i tiri di attacco e i tiri salvezza fino alla fine del turno successivo del bersaglio.",
	"The refraction makes one Dissonant Claw attack.": "La rifrazione fa attaccare un Artiglio Dissonante.",
	"When Ruxithid fails a saving throw, he can choose to succeed instead.": "Quando Ruxithid fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"Ruxithid has advantage on saving throws against the (%0%) and (%1%) conditions.": "Ruxithid ha vantaggio sui tiri salvezza contro le condizioni (%0%) e (%1%).",
	"Ruxithid makes two Psi-Charged Scimitar attacks.": "Ruxithid effettua due attacchi di Scimitarra a carica Psi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)11 ((%3%)) slashing damage plus 7 ((%4%)) psychic damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)11 ((%3%)) danni da taglio più 7 ((%4%)) danni psichici.",
	"Ruxithid unleashes a flurry of crystalline psychic tendrils from his brain, targeting one creature that he can see within 9 metre of himself. The target must succeed on a (%0%) Dexterity saving throw or take 9 ((%1%)) psychic damage and have the (%2%) condition until the start of Ruxithid's next turn.": "Ruxithid scatena una raffica di viticci psichici cristallini dal suo cervello, colpendo una creatura che può vedere entro 9 metri da sé. Il bersaglio deve riuscire in un tiro salvezza di Destrezza (%0%) o subire 9 ((%1%)) danni psichici e subire la condizione (%2%) fino all'inizio del prossimo turno di Ruxithid.",
	"Ruxithid commands one allied creature he can see within 18 metre of himself to strike. The creature can immediately use its reaction to make one melee weapon attack against a target within its reach.": "Ruxithid ordina a una creatura alleata che può vedere entro 18 metri da sé di colpire. La creatura può usare immediatamente la sua reazione per effettuare un attacco con arma da mischia contro un bersaglio nel suo raggio d'azione.",
	"Sildar makes two Longsword attacks.": "Sildar effettua due attacchi con la spada lunga.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)5 ((%3%)) slashing damage, or 6 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)5 ((%3%)) danni da taglio, o 6 ((%4%)) danni da taglio se usato a due mani.",
	"(%0%) (%1%) to hit, range 100/12 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, gittata 100/12 m., un bersaglio. (%2%)5 ((%3%)) danni perforanti.",
	"When an attacker Sildar can see would hit him with a melee attack, he can roll a (%0%) and add the number rolled to his AC against the triggering attack, provided he's wielding a melee weapon.": "Quando un attaccante che Sildar può vedere potrebbe colpirlo con un attacco in mischia, può tirare un (%0%) e aggiungere il numero tirato alla sua CA contro l'attacco scatenante, a patto che brandisca un'arma da mischia."
}