{
	"The mercenary has advantage on savings throws against being (%0%), (%1%), (%2%), or (%3%) while within 5 feet of at least one ally.": "Il mercenario ha un vantaggio nei tiri salvezza contro l'essere (%0%), (%1%), (%2%) o (%3%) mentre si trova entro 5 piedi da almeno un alleato.",
	"Once per turn, the mercenary can deal an extra 7 ((%0%)) damage to a creature it hits with a weapon attack if that creature is within 5 feet of an ally of the mercenary that isn't (%1%).": "Una volta per turno, il mercenario può infliggere 7 ((%0%)) danni extra a una creatura che colpisce con un attacco con l'arma se questa creatura si trova entro 5 piedi da un alleato del mercenario che non è (%1%).",
	"The mercenary makes two longsword attacks.": "Il mercenario effettua due attacchi con la spada lunga.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)6 ((%3%)) danno da taglio.",
	"(%0%) (%1%) to hit, range": "(%0%) (%1%) per colpire, gamma",
	"100/400 ft., one target. (%0%)7 ((%1%)) piercing damage.": "100/400 piedi, un bersaglio. (%0%)7 ((%1%)) danno perforante.",
	"Tyreus is a 16th-level spellcaster. His spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). He has the following wizard spells prepared.": "Tyreus è un incantatore di 16° livello. La sua capacità di incantatore è Intelligenza (tiro salvezza (%0%), (%1%) per colpire con attacchi di incantesimi). Ha preparato i seguenti incantesimi da mago.",
	"If Tyreus fails a saving throw, he can choose to succeed instead.": "Se Tyreus fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"When Tyreus casts an illusion spell of 1st level or higher, he can choose one inanimate, nonmagical object that is part of the illusion and make that object real. He can do this on his turn as a bonus action while the spell is ongoing.": "Quando Tyreus lancia un incantesimo di illusione di 1° livello o superiore, può scegliere un oggetto inanimato e non magico che fa parte dell'illusione e renderlo reale. Può farlo nel suo turno come azione bonus mentre l'incantesimo è in corso.",
	"The object remains real for 1 minute. The object can't deal damage or otherwise directly harm anyone.": "L'oggetto rimane reale per 1 minuto. L'oggetto non può infliggere danni o danneggiare direttamente nessuno.",
	"As a bonus action, Tyreus projects an illusion that makes him appear to be standing a few inches from his actual location, causing any creature to have disadvantage on attack rolls against Tyreus. The effect ends if Tyreus takes damage, he is (%0%), or his speed becomes 0.": "Come azione bonus, Tyreus proietta un'illusione che lo fa sembrare in piedi a pochi centimetri dalla sua reale posizione, causando a qualsiasi creatura uno svantaggio nei tiri di attacco contro Tyreus. L'effetto termina se Tyreus subisce danni, è (%0%) o la sua velocità diventa 0.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 5 ft. o 20/60 ft., un bersaglio. (%2%)5 ((%3%)) danno perforante.",
	"When Tyreus casts an illusion spell that has a duration of 1 minute or longer, he can use his action to change the nature of that illusion (using the spell's normal parameters for the illusion), provided that he can see the illusion.": "Quando Tyreus lancia un incantesimo di illusione che ha una durata di 1 minuto o più, può usare la sua azione per cambiare la natura di quell'illusione (usando i normali parametri dell'incantesimo per l'illusione), a patto che possa vedere l'illusione.",
	"Tyreus makes an Intelligence (Investigation) or Wisdom (Perception) check.": "Tyreus effettua una prova di Intelligenza (Investigazione) o Saggezza (Percezione).",
	"Tyreus casts a cantrip from his spell list.": "Tyreus lancia un cantrip dalla sua lista di incantesimi.",
	"Tyreus uses a spell slot to cast a 1st-, 2nd-, or 3rd-level spell that he has prepared. Doing so costs 1 legendary action per level of the spell.": "Tyreus utilizza uno slot incantesimo per lanciare un incantesimo di 1°, 2° o 3° livello che ha preparato. Farlo costa 1 azione leggendaria per ogni livello dell'incantesimo.",
	"The mercenary has advantage on savings throws against being (%0%), (%1%), (%2%), or (%3%) while within 1.5 metre of at least one ally.": "Il mercenario ha un vantaggio sui tiri salvezza contro l'essere (%0%), (%1%), (%2%) o (%3%) mentre si trova entro 1,5 metri da almeno un alleato.",
	"Once per turn, the mercenary can deal an extra 7 ((%0%)) damage to a creature it hits with a weapon attack if that creature is within 1.5 metre of an ally of the mercenary that isn't (%1%).": "Una volta per turno, il mercenario può infliggere 7 danni extra ((%0%)) a una creatura che colpisce con un attacco con armi se questa creatura si trova entro 1,5 metri da un alleato del mercenario che non è (%1%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)6 ((%3%)) danni da taglio.",
	"100/12 m., one target. (%0%)7 ((%1%)) piercing damage.": "100/12 m., un bersaglio. (%0%)7 ((%1%)) danni perforanti.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, gittata 1,5 m. o portata 20/18 m., un bersaglio. (%2%)5 ((%3%)) danni perforanti."
}