{
	"When you summon the drake, choose a damage type: acid, cold, fire, lightning, or poison. The chosen type determines the drake's damage immunity, the damage of its bite, and the damage of its Infused Strikes trait.": "Quando evochi il drago, scegli un tipo di danno: acido, freddo, fuoco, fulmine o veleno. Il tipo scelto determina l'immunità ai danni del drago, il danno del suo morso e il danno del suo tratto Colpi Infusi.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)(%3%) piercing damage plus (%4%) damage of a type determined by the drake's Draconic Essence.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)(%3%) danno perforante più (%4%) danno di un tipo determinato dall'essenza draconica del drago.",
	"When another creature within 30 feet of the drake that it can see hits with a weapon attack, the drake infuses the strike with its essence, causing the attack to deal an extra (%0%) damage of the type determined by its Draconic Essence.": "Quando un'altra creatura entro 30 piedi dal drago che può vedere colpisce con un attacco con un'arma, il drago infonde il colpo con la sua essenza, facendo sì che l'attacco infligga un danno extra (%0%) del tipo determinato dalla sua Essenza Draconica.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)(%3%) piercing damage plus (%4%) damage of a type determined by the drake's Draconic Essence.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)(%3%) danni perforanti più (%4%) danni di un tipo determinato dall'Essenza Draconica del drago.",
	"When another creature within 9 metre of the drake that it can see hits with a weapon attack, the drake infuses the strike with its essence, causing the attack to deal an extra (%0%) damage of the type determined by its Draconic Essence.": "Quando un'altra creatura entro 9 metri dal drago che può vedere colpisce con un attacco con arma, il drago infonde il colpo con la sua essenza, facendo sì che l'attacco infligga un danno extra (%0%) del tipo determinato dalla sua Essenza Draconica."
}