{
	"The aerosaur has advantage on saving throws against spells and other magical effects.": "L'aerosauro ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The aerosaur makes one Bite attack and one Talons attack.": "L'aerosauro effettua un attacco di Morso e un attacco di Talenti.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)27 ((%3%)) piercing damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition, and the aerosaur can't Bite another target.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)27 ((%3%)) danni perforanti. Se il bersaglio è una creatura Enorme o più piccola, ha la condizione (%4%) (fuga (%5%)). Finché la presa non termina, il bersaglio ha la condizione (%6%) e l'aerosauro non può mordere un altro bersaglio.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)24 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)24 ((%3%)) danni da taglio.",
	"The aerosaur beats its wings, creating bursts of thunderous force. Each creature within 3 metre of the aerosaur must make a (%0%) Strength saving throw. On a failed save, a creature takes 38 ((%1%)) thunder damage, is pushed up to 9 metre horizontally from the aerosaur, and has the (%2%) condition. On a successful save, a creature takes half as much damage and is pushed up to 4.5 metre horizontally from the aerosaur.": "L'aerosauro batte le ali, creando esplosioni di forza fragorosa. Ogni creatura entro 3 metri dall'aerosauro deve effettuare un tiro salvezza di Forza (%0%). Se il tiro salvezza fallisce, la creatura subisce 38 ((%1%)) danni da tuono, viene spinta fino a 9 metri in orizzontale dall'aerosauro e subisce la condizione (%2%). Con un tiro salvezza riuscito, una creatura subisce la metà dei danni e viene spinta fino a 4,5 metri in orizzontale dall'aerosauro.",
	"The altisaur has advantage on saving throws against spells and other magical effects.": "L'altisauro ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The altisaur makes one Stomp attack and one Tail attack. The altisaur can't make both attacks against the same target.": "L'altisauro compie un attacco di Stomp e un attacco di Coda. L'altisauro non può effettuare entrambi gli attacchi contro lo stesso bersaglio.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)33 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)33 ((%3%)) danni da percosse. Se il bersaglio è una creatura Enorme o più piccola, deve superare un tiro salvezza di Forza (%4%) o subire la condizione (%5%).",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)45 ((%3%)) bludgeoning damage, and the target is pushed up to 6 metre horizontally from the altisaur.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)45 ((%3%)) danni da percosse e il bersaglio viene spinto fino a 6 metri in orizzontale dall'altisauro.",
	"The bag jelly can move through a space as narrow as 1 inch without squeezing.": "Il sacchetto di gelatina può muoversi in uno spazio ristretto fino a 1 pollice senza schiacciarsi.",
	"The bag jelly makes two Pseudopod attacks.": "La gelatina del sacco effettua due attacchi di Pseudopodi.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) acid damage. If the target is a Medium or smaller creature, it has the (%4%) condition (escape (%5%)). Ability checks made to escape this grapple have disadvantage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)8 ((%3%)) danni da acido. Se il bersaglio è una creatura media o più piccola, ha la condizione (%4%) (fuga (%5%)). Le prove di abilità effettuate per sfuggire a questa presa hanno svantaggio.",
	"Any creature that starts its turn within 3 metre of the barrowghast must make a (%0%) Constitution saving throw. On a failed save, the creature has the (%1%) condition for 1 minute. While (%2%) this way, the creature can't regain hit points. On a successful save, the creature is immune to the Stench of all barrowghasts for 24 hours.": "Ogni creatura che inizia il suo turno entro 3 metri dal barrowghast deve effettuare un tiro salvezza di Costituzione (%0%). Se il tiro salvezza fallisce, la creatura subisce la condizione (%1%) per 1 minuto. Mentre (%2%) è in questa condizione, la creatura non può riacquistare punti ferita. Con un tiro salvezza riuscito, la creatura è immune al Fetore di tutti i barrowghast per 24 ore.",
	"The barrowghast makes two Slam attacks. It can replace one Slam attack with a Life Drain attack.": "Il Barrowghast effettua due attacchi di Slam. Può sostituire un attacco di Slam con un attacco di Drenaggio Vita.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)18 ((%3%)) danni da percosse.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)9 ((%3%)) necrotic damage, and the target must succeed on a (%4%) Constitution saving throw or its hit point maximum is reduced by an amount equal to the damage taken. This reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) per colpire, portata 3 m., una creatura. (%2%)9 ((%3%)) danni necrotici, e il bersaglio deve riuscire in un tiro salvezza di Costituzione (%4%) o il suo massimo di punti ferita viene ridotto di un ammontare pari ai danni subiti. Questa riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se questo effetto riduce a 0 il suo massimo di punti ferita.",
	"A Humanoid slain by this attack immediately rises as a zombie (see the Monster Manual). The zombie acts as an ally of the barrowghast but isn't under its control.": "Un umanoide ucciso da questo attacco risorge immediatamente come zombie (vedi Manuale dei Mostri). Lo zombi agisce come un alleato del barrowghast, ma non è sotto il suo controllo.",
	"Immediately after the barrowghast takes piercing or slashing damage, poisonous ichor sprays from the wound. Each creature within 1.5 metre of the barrowghast must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) poison damage on a failed save, or half as much damage on a successful one.": "Subito dopo che il barrowghast ha subito un danno da taglio o da perforazione, dalla ferita fuoriesce un velenoso ichor. Ogni creatura entro 1,5 metri dal barrowghast deve effettuare un tiro salvezza di Destrezza (%0%), subendo 10 ((%1%)) danni da veleno se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"The cairnwight makes two Slam attacks or two Rock attacks, and it uses its Petrifying Touch if available.": "Il cairnwight effettua due attacchi di tipo Slam o due attacchi di tipo Rock e utilizza il suo Tocco Pietrificante, se disponibile.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)22 ((%3%)) danni da percosse.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)19 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) per colpire, gittata 60/72 m., un bersaglio. (%2%)19 ((%3%)) danni da percosse, e il bersaglio deve riuscire in un tiro salvezza di Forza (%4%) o subire la condizione (%5%).",
	"The cairnwight touches one creature it can see within 3 metre of itself. The target must succeed on a (%0%) Constitution saving throw or take 26 ((%1%)) force damage and have the (%2%) condition as it begins to turn to stone. The affected target must repeat the saving throw at the end of its next turn. On a successful save, the effect ends on the target. On a failed save, the target has the (%3%) condition instead of the (%4%) condition.": "Il cairnwight tocca una creatura che può vedere entro 3 metri da sé. Il bersaglio deve riuscire in un tiro salvezza di Costituzione (%0%) o subire 26 ((%1%)) danni da forza e subire la condizione (%2%) quando inizia a trasformarsi in pietra. Il bersaglio colpito deve ripetere il tiro salvezza alla fine del suo turno successivo. Se il tiro salvezza riesce, l'effetto termina per il bersaglio. Se il tiro salvezza fallisce, il bersaglio subisce la condizione (%3%) invece della condizione (%4%).",
	"The ceratops has advantage on saving throws against spells and other magical effects.": "Il ceratopo ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The ceratops makes one Gore attack and one Stomp attack.": "Il ceratopo effettua un attacco di Gore e un attacco di Stomp.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)29 ((%3%)) piercing damage. If the ceratops moved at least 6 metre in a straight line toward the target immediately before the hit, the target takes an extra 11 ((%4%)) piercing damage; if the target is a creature, it also must succeed on a (%5%) Strength saving throw or be pushed up to 6 metre from the ceratops and have the (%6%) condition.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)29 ((%3%)) danni da perforazione. Se il ceratopo si è spostato di almeno 6 metri in linea retta verso il bersaglio immediatamente prima del colpo, quest'ultimo subisce 11 ((%4%)) danni perforanti aggiuntivi; se il bersaglio è una creatura, inoltre, deve riuscire in un tiro salvezza di Forza (%5%) o essere spinto fino a 6 metri dal ceratopo e subire la condizione (%6%).",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)29 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)29 ((%3%)) danni da percosse.",
	"When the cinder hulk dies, it leaves behind a cloud of cinders and smoke that fills a 3-metre-radius sphere centered on its space. The sphere is heavily obscured. Any creature that moves into the area for the first time on a turn or starts its turn there must succeed on a (%0%) Constitution saving throw or take 10 ((%1%)) fire damage. The cloud lasts for 1 minute or until it is dispersed by strong wind.": "Quando muore, l'Hulk di cenere lascia dietro di sé una nube di ceneri e fumo che riempie una sfera di 3 metri di raggio centrata sul suo spazio. La sfera è fortemente oscurata. Qualsiasi creatura che si muova nell'area per la prima volta in un turno o che inizi il proprio turno lì deve superare un tiro salvezza di Costituzione (%0%) o subire 10 ((%1%)) danni da fuoco. La nube dura per 1 minuto o finché non viene dispersa da un forte vento.",
	"The cinder hulk makes two Slam attacks.": "Il mostro di cemento compie due attacchi di tipo Slam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage plus 10 ((%4%)) fire damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)16 ((%3%)) danni da percosse più 10 ((%4%)) danni da fuoco.",
	"The cinder hulk emits a wave of smoldering ash from its face, hands, or chest in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 31 ((%1%)) fire damage and has the (%2%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only.": "Il mostro di cenere emette un'ondata di cenere infuocata dal volto, dalle mani o dal petto in un cono di 9 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 31 ((%1%)) danni da fuoco e subisce la condizione (%2%) fino alla fine del suo turno successivo. Con un tiro salvezza riuscito, la creatura subisce solo la metà dei danni.",
	"The giant casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%)):": "Il gigante lancia uno dei seguenti incantesimi, che non richiedono componenti materiali e utilizzano il Carisma come capacità di incantesimo (tiro salvezza (%0%)):",
	"The giant has a cloud rune inscribed on a mask in its possession. While holding or wearing the mask bearing the rune, the giant has truesight within a range of 9 metre and can use its Thunderous Clap action and Negate Spell reaction.": "Il gigante ha una runa delle nuvole iscritta su una maschera in suo possesso. Mentre tiene o indossa la maschera con la runa, il gigante ha la vista reale entro un raggio di 9 metri e può usare l'azione Colpo di Tuono e la reazione Negare Incantesimi.",
	"The mask bearing the cloud rune has AC 15; 45 hit points; and immunity to necrotic, poison, and psychic damage. The mask regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a cloud rune on a mask in its possession when it finishes a short or long rest.": "La maschera con la runa della nuvola ha CA 15, 45 punti ferita e immunità ai danni necrotici, velenosi e psichici. La maschera recupera tutti i suoi punti ferita alla fine di ogni turno, ma si riduce in polvere se ridotta a 0 punti ferita o quando il gigante muore. Se la runa viene distrutta, il gigante può iscrivere una runa della nuvola su una maschera in suo possesso al termine di un riposo breve o lungo.",
	"The giant makes three Flying Staff attacks.": "Il gigante effettua tre attacchi di Bastone Volante.",
	"(%0%) (%1%) to hit, reach 3 m. or range 30/27 m., one target. (%2%)18 ((%3%)) bludgeoning damage plus 16 ((%4%)) thunder damage. Hit or Miss: The staff magically returns to the giant's hand immediately after a ranged attack.": "(%0%) (%1%) per colpire, gittata 3 m. o portata 30/27 m., un bersaglio. (%2%)18 ((%3%)) danni da percosse più 16 ((%4%)) danni da tuono. Colpire o mancare: il bastone torna magicamente in mano al gigante subito dopo un attacco a distanza.",
	"The giant magically summons a thundercloud that fills a 9-metre-radius sphere centered on a point the giant can see within 18 metre of itself. The cloud spreads around corners. Each creature in that area must make a (%0%) Constitution saving throw as the cloud emits a thunderous boom. On a failed save, a creature takes 52 ((%1%)) thunder damage and has the (%2%) condition. On a successful save, a creature takes half as much damage only. The thunderclap is audible within 9 metre of the cloud's center point.": "Il gigante evoca magicamente una nuvola di tuono che riempie una sfera di 9 metri di raggio centrata su un punto che il gigante può vedere entro 18 metri da sé. La nube si diffonde intorno agli angoli. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione (%0%) mentre la nube emette un boato. Se il tiro salvezza fallisce, la creatura subisce 52 ((%1%)) danni da tuono e subisce la condizione (%2%). Con un tiro salvezza riuscito, la creatura subisce solo la metà dei danni. Il boato è udibile entro 9 metri dal punto centrale della nube.",
	"The cloud's area is heavily obscured. The cloud lingers until the start of the giant's next turn or until a strong wind disperses it.": "L'area della nube è fortemente oscurata. La nube permane fino all'inizio del prossimo turno del gigante o finché un forte vento non la disperde.",
	"When the giant sees a creature within 18 metre of itself casting a spell, the giant tries to interrupt it. If the creature is casting a spell using a spell slot of 3rd level or lower, the spell fails and has no effect. If the creature is casting a spell of 4th level or higher, it must succeed on a (%0%) Intelligence saving throw, or the spell fails and has no effect.": "Quando il gigante vede una creatura entro 18 metri da sé lanciare un incantesimo, cerca di interromperlo. Se la creatura sta lanciando un incantesimo utilizzando uno slot di 3° livello o inferiore, l'incantesimo fallisce e non ha effetto. Se la creatura sta lanciando un incantesimo di 4° livello o superiore, deve riuscire in un tiro salvezza di Intelligenza (%0%), altrimenti l'incantesimo fallisce e non ha effetto.",
	"The giant doesn't provoke an opportunity attack when it flies out of an enemy's reach.": "Il gigante non provoca un attacco di opportunità quando vola fuori dalla portata di un nemico.",
	"The giant makes two Scimitar attacks and one Storm Boomerang attack.": "Il gigante effettua due attacchi di Scimitarra e un attacco di Boomerang della Tempesta.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)18 ((%3%)) danni da taglio.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)15 ((%3%)) bludgeoning damage plus 7 ((%4%)) thunder damage, and the target must succeed on a (%5%) Constitution saving throw or have the (%6%) condition until the end of its next turn. Hit or Miss: The boomerang magically returns to the giant's hand immediately after the attack.": "(%0%) (%1%) per colpire, gittata 60/72 m., un bersaglio. (%2%)15 ((%3%)) danni da percosse più 7 ((%4%)) danni da tuono, e il bersaglio deve riuscire in un tiro salvezza di Costituzione (%5%) o subire la condizione (%6%) fino alla fine del suo prossimo turno. Colpire o mancare: il boomerang torna magicamente nella mano del gigante subito dopo l'attacco.",
	"The cradle is a container for the (%0%). When the cradle drops to 0 hit points, its body dissipates into cloud wisps. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "La culla è un contenitore per il (%0%). Quando la culla scende a 0 punti ferita, il suo corpo si dissipa in ciuffi di nubi. Il rampollo appare istantaneamente nello spazio che la culla occupava e utilizza il conteggio dell'iniziativa della culla.",
	"The cradle doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "La culla non provoca attacchi di opportunità quando vola fuori dalla portata di un nemico.",
	"If the cradle fails a saving throw, it can choose to succeed instead.": "Se la culla fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The cradle has advantage on saving throws against spells and other magical effects.": "La culla ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The cradle deals double damage to objects and structures.": "La culla infligge danni doppi a oggetti e strutture.",
	"The cradle makes three Slam or Wind Javelin attacks in any combination.": "La culla effettua tre attacchi di Slam o Wind Javelin in qualsiasi combinazione.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)31 ((%3%)) bludgeoning damage plus 19 ((%4%)) thunder damage.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)31 ((%3%)) danni da percosse più 19 ((%4%)) danni da tuono.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)27 ((%3%)) bludgeoning damage plus 10 ((%4%)) thunder damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) per colpire, gittata 36 m., un bersaglio. (%2%)27 ((%3%)) danni da percosse più 10 ((%4%)) danni da tuono, e il bersaglio deve riuscire in un tiro salvezza di Forza (%5%) o subire la condizione (%6%).",
	"The cradle conjures a vortex of wind at a point it can see within 27 metre of itself. The wind vortex is a 9-metre-radius, 3-metre-high cylinder centered on that point. Each creature other than the cradle in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 71 ((%1%)) bludgeoning damage and has the (%2%) condition within the vortex. On a successful save, a creature takes half as much damage and is pushed to the nearest unoccupied space outside the cylinder. The vortex lasts until the start of the cradle's next turn. A creature with the (%3%) condition falls (%4%) when the vortex ends.": "La culla evoca un vortice di vento in un punto che può vedere entro 27 metri da sé. Il vortice di vento è un cilindro di 9 metri di raggio e 3 metri di altezza centrato su quel punto. Ogni creatura diversa dalla culla in quell'area deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 71 ((%1%)) danni da percosse e subisce la condizione (%2%) all'interno del vortice. Se il tiro salvezza va a buon fine, la creatura subisce la metà dei danni e viene spinta nello spazio libero più vicino all'esterno del cilindro. Il vortice dura fino all'inizio del turno successivo della culla. Una creatura con la condizione (%3%) cade (%4%) quando il vortice termina.",
	"A creature with the (%0%) condition can use its action to try to escape the vortex. The creature makes a (%1%) Strength (Athletics) or Dexterity (Acrobatics) check. On a successful check, the creature escapes and moves (%2%) feet away from the vortex in a random direction.": "Una creatura con la condizione (%0%) può usare la sua azione per cercare di sfuggire al vortice. La creatura effettua una prova di Forza (Atletica) o Destrezza (Acrobatica) (%1%). Se la prova riesce, la creatura fugge e si allontana di (%2%) metri dal vortice in una direzione casuale.",
	"Immediately after taking damage, the cradle unleashes a thunderclap in a 9-metre-radius sphere centered on itself. All other creatures in that area must succeed on a (%0%) Constitution saving throw or take 18 ((%1%)) thunder damage and have the (%2%) condition for 1 minute.": "Subito dopo aver subito danni, la culla scatena un tuono in una sfera di 9 metri di raggio centrata su di sé. Tutte le altre creature in quell'area devono superare un tiro salvezza di Costituzione (%0%) o subire 18 ((%1%)) danni da tuono e subire la condizione (%2%) per 1 minuto.",
	"The cradle is a container for the (%0%). When the cradle drops to 0 hit points, its body hardens and crumbles to ash. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "La culla è un contenitore per il (%0%). Quando la culla scende a 0 punti ferita, il suo corpo si indurisce e si sbriciola in cenere. Il rampollo appare istantaneamente nello spazio che la culla occupava e utilizza il conteggio dell'iniziativa della culla.",
	"The cradle makes three Slam or Hurl Lava attacks in any combination.": "La culla effettua tre attacchi Slam o Hurl Lava in qualsiasi combinazione.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)31 ((%3%)) bludgeoning damage plus 14 ((%4%)) fire damage.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)31 ((%3%)) danni da percosse più 14 ((%4%)) danni da fuoco.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)27 ((%3%)) fire damage. If the target is a creature or a flammable object, it ignites. Until a creature within 1.5 metre of the fire takes an action to douse the fire, the target takes 10 ((%4%)) fire damage at the start of each of its turns.": "(%0%) (%1%) per colpire, gittata 36 m., un bersaglio. (%2%)27 ((%3%)) danni da fuoco. Se il bersaglio è una creatura o un oggetto infiammabile, prende fuoco. Finché una creatura entro 1,5 metri dal fuoco non compie un'azione per spegnere il fuoco, il bersaglio subisce 10 ((%4%)) danni da fuoco all'inizio di ogni suo turno.",
	"The cradle exhales flames and volcanic gases in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 55 ((%1%)) fire damage and has the (%2%) condition for 1 minute. On a successful save, a creature takes half as much damage only.": "La culla esala fiamme e gas vulcanici in un cono di 27 metri. Ogni creatura nell'area deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 55 ((%1%)) danni da fuoco e subisce la condizione (%2%) per 1 minuto. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"A creature (%0%) in this way can make a (%1%) Constitution saving throw at the end of each of its turns, ending the effect on itself on a success.": "Una creatura (%0%) in questo modo può effettuare un tiro salvezza di Costituzione (%1%) alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"The cradle causes lava to erupt from a point on the ground it can see within 36 metre of itself. Each creature in a 6-metre-radius, 15-metre-high cylinder centered on that point must succeed on a (%0%) Dexterity saving throw or take 14 ((%1%)) fire damage.": "La culla fa erompere la lava da un punto del terreno che può vedere entro 36 metri da sé. Ogni creatura in un cilindro di 6 metri di raggio e 15 metri di altezza, centrato su quel punto, deve riuscire in un tiro salvezza di Destrezza (%0%) o subire 14 ((%1%)) danni da fuoco.",
	"The cradle is a container for the (%0%). When the cradle drops to 0 hit points, its body shatters into shards of ice. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "La culla è un contenitore per il (%0%). Quando la culla scende a 0 punti ferita, il suo corpo si frantuma in frammenti di ghiaccio. Il rampollo appare istantaneamente nello spazio che la culla occupava e utilizza il conteggio dell'iniziativa della culla.",
	"The cradle makes two Slam or Hurl Icicle attacks.": "La culla effettua due attacchi Slam o Hurl Icicle.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)30 ((%3%)) bludgeoning damage plus 11 ((%4%)) cold damage.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)30 ((%3%)) danni da percosse più 11 ((%4%)) danni da freddo.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)26 ((%3%)) piercing damage plus 9 ((%4%)) cold damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) per colpire, gittata 36 m., un bersaglio. (%2%)26 ((%3%)) danni perforanti più 9 ((%4%)) danni da freddo, e il bersaglio deve riuscire in un tiro salvezza di Forza (%5%) o subire la condizione (%6%).",
	"The cradle exhales a blast of frost in a 27-metre cone. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 52 ((%1%)) cold damage, and its speed is reduced to 0 until the end of its next turn. On a successful save, a creature takes half as much damage only. If this damage would reduce the target to 0 hit points, the target drops to 1 hit point instead and has the (%2%) condition, turning into a frozen statue.": "La culla emette un getto di gelo in un cono di 27 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione (%0%). Se il tiro salvezza fallisce, la creatura subisce 52 ((%1%)) danni da freddo e la sua velocità è ridotta a 0 fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni. Se questo danno ridurrebbe il bersaglio a 0 punti ferita, il bersaglio scende invece a 1 punto ferita e subisce la condizione (%2%), trasformandosi in una statua congelata.",
	"If the statue takes bludgeoning damage, it shatters, killing the frozen creature. If the statue would take fire damage, it instead takes no damage and thaws, ending the petrification.": "Se la statua subisce danni da percosse, si frantuma, uccidendo la creatura congelata. Se la statua subisce danni da fuoco, non subisce danni e si scongela, ponendo fine alla pietrificazione.",
	"The cradle magically conjures a cloud of chilling mist that fills a 9-metre-radius sphere centered on a point it can see within 27 metre of itself. The mist spreads around corners. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 28 ((%1%)) cold damage and be unable to use reactions until the start of its next turn. The mist vanishes at the end of the cradle's turn.": "La culla evoca magicamente una nuvola di nebbia agghiacciante che riempie una sfera di 9 metri di raggio centrata su un punto che può vedere entro 27 metri da sé. La nebbia si diffonde intorno agli angoli. Ogni creatura in quell'area deve riuscire a effettuare un tiro salvezza di Costituzione (%0%) o subire 28 ((%1%)) danni da freddo e non poter usare reazioni fino all'inizio del suo turno successivo. La nebbia svanisce alla fine del turno della culla.",
	"The cradle is a container for the (%0%). When the cradle drops to 0 hit points, its body crumbles to dirt and moss. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "La culla è un contenitore per il (%0%). Quando la culla scende a 0 punti ferita, il suo corpo si sgretola in terra e muschio. Il rampollo appare istantaneamente nello spazio che la culla occupava e utilizza il conteggio dell'iniziativa della culla.",
	"The cradle makes three Slam or Spit Rock attacks in any combination and one Grasping Root attack.": "La culla effettua tre attacchi Slam o Spit Rock in qualsiasi combinazione e un attacco Grasping Root.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)33 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)33 ((%3%)) danni da percosse.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)25 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) per colpire, gittata 36 m., un bersaglio. (%2%)25 ((%3%)) danni da percosse, e il bersaglio deve riuscire in un tiro salvezza di Forza (%4%) o subire la condizione (%5%).",
	"(%0%) (%1%) to hit, reach 9 m., one creature not (%2%) by the cradle. (%3%)the target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target takes 29 ((%6%)) bludgeoning damage at the start of each of its turns. The root has AC 19 and can be severed by dealing 15 or more slashing damage to it on one attack. Cutting the root doesn't hurt the cradle but ends the grapple.": "(%0%) (%1%) per colpire, portata 9 m., una creatura non (%2%) dalla culla. (%3%)il bersaglio ha la condizione (%4%) (fuga (%5%)). Finché la presa non termina, il bersaglio subisce 29 ((%6%)) danni da percosse all'inizio di ogni suo turno. La radice ha CA 19 e può essere recisa infliggendo 15 o più danni da taglio in un solo attacco. Tagliare la radice non danneggia la culla, ma pone fine alla presa.",
	"The cradle magically creates a wave of dirt that extends from a point on the ground within 36 metre of itself. The wave is up to 9 metre long, up to 9 metre tall, and up to 9 metre wide. Each creature in the wave must make a (%0%) Strength saving throw. On a failed save, a creature takes 58 ((%1%)) bludgeoning damage, has the (%2%) condition, and is buried under dirt. On a successful save, a creature takes half as much damage only.": "La culla crea magicamente un'onda di terra che si estende da un punto del terreno entro 36 metri da essa. L'onda è lunga fino a 9 metri, alta fino a 9 metri e larga fino a 9 metri. Ogni creatura nell'onda deve effettuare un tiro salvezza di Forza (%0%). Se il tiro salvezza fallisce, la creatura subisce 58 ((%1%)) danni da percosse, subisce la condizione (%2%) e viene sepolta dalla terra. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"A buried creature has the (%0%) condition, has total cover, and can't breathe. As an action, a creature buried in this way, or another creature within 1.5 metre of it that isn't buried, can make a (%1%) Strength (Athletics) check. On a successful check, the buried creature no longer has the (%2%) or (%3%) conditions.": "Una creatura sepolta ha la condizione (%0%), ha una copertura totale e non può respirare. Come azione, una creatura sepolta in questo modo, o un'altra creatura entro 1,5 metri da essa che non sia sepolta, può effettuare una prova di Forza (%1%) (Atletica). Se la prova ha successo, la creatura sepolta non ha più le condizioni (%2%) o (%3%).",
	"The cradle is a container for the (%0%). When the cradle drops to 0 hit points, its body crumbles to dust. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "La culla è un contenitore per il (%0%). Quando la culla scende a 0 punti ferita, il suo corpo si riduce in polvere. Il rampollo appare istantaneamente nello spazio che la culla occupava e utilizza il conteggio dell'iniziativa della culla.",
	"The cradle makes two Slam or Spit Rock attacks.": "La culla effettua due attacchi Slam o Spit Rock.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)30 ((%3%)) danni da percosse.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)24 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) per colpire, gittata 36 m., un bersaglio. (%2%)24 ((%3%)) danni da percosse, e il bersaglio deve riuscire in un tiro salvezza di Forza (%4%) o subire la condizione (%5%).",
	"The cradle lets out a painfully load roar. Each creature within 18 metre of the cradle must make a (%0%) Constitution saving throw. On a failed save, a creature takes 33 ((%1%)) thunder damage and has the (%2%) condition until the end of its next turn.": "La culla emette un ruggito doloroso. Ogni creatura entro 18 metri dalla culla deve effettuare un tiro salvezza di Costituzione (%0%). Se il tiro salvezza fallisce, la creatura subisce 33 ((%1%)) danni da tuono e subisce la condizione (%2%) fino alla fine del suo prossimo turno.",
	"The cradle causes the crystals on its body to flare with light. Each creature within 9 metre of the cradle must succeed on a (%0%) Constitution saving throw or take 21 ((%1%)) radiant damage and have the (%2%) condition until the end of the cradle's next turn.": "La culla fa sì che i cristalli sul suo corpo si illuminino di luce. Ogni creatura entro 9 metri dalla culla deve riuscire in un tiro salvezza di Costituzione (%0%) o subire 21 ((%1%)) danni radianti e subire la condizione (%2%) fino alla fine del prossimo turno della culla.",
	"The cradle causes the ground in a 6-metre square within 27 metre of itself to sprout crystal spikes until the start of its next turn. The area becomes difficult terrain for the duration. A creature takes 10 ((%0%)) piercing damage for each 1.5 metre it moves on this terrain.": "La culla fa sì che il terreno in un quadrato di 6 metri entro 27 metri da sé spunti punte di cristallo fino all'inizio del suo prossimo turno. L'area diventa terreno difficile per tutta la durata. Una creatura subisce 10 ((%0%)) danni da perforazione per ogni 1,5 metri di movimento su questo terreno.",
	"The cradle is a container for the (%0%). When the cradle drops to 0 hit points, its body bursts into light. The scion instantly appears in the space the cradle occupied and uses the cradle's initiative count.": "La culla è un contenitore per il (%0%). Quando la culla scende a 0 punti ferita, il suo corpo esplode di luce. Il rampollo appare istantaneamente nello spazio che la culla occupava e utilizza il conteggio dell'iniziativa della culla.",
	"The cradle makes three Slam or Spit Hailstone attacks in any combination.": "La culla effettua tre attacchi Slam o Spit Hailstone in qualsiasi combinazione.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)36 ((%3%)) bludgeoning damage plus 19 ((%4%)) lightning damage.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)36 ((%3%)) danni da percosse più 19 ((%4%)) danni da fulmine.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)32 ((%3%)) bludgeoning damage plus 14 ((%4%)) cold damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) per colpire, gittata 36 m., un bersaglio. (%2%)32 ((%3%)) danni da percosse più 14 ((%4%)) danni da freddo, e il bersaglio deve riuscire in un tiro salvezza di Forza (%5%) o subire la condizione (%6%).",
	"The cradle hurls multiple magical lightning bolts at up to two creatures it can see within 15 metre of itself. Each target must make a (%0%) Dexterity saving throw. On a failed save, the target takes 71 ((%1%)) lightning damage and has the (%2%) condition until the end of its next turn. On a successful save, the target takes half as much damage only.": "La culla scaglia più fulmini magici contro un massimo di due creature che può vedere entro 15 metri da sé. Ogni bersaglio deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, il bersaglio subisce 71 ((%1%)) danni da fulmine e subisce la condizione (%2%) fino alla fine del suo prossimo turno. Se il tiro salvezza riesce, il bersaglio subisce solo la metà dei danni.",
	"Immediately after taking damage, the cradle cracks with thunder and then magically teleports up to 18 metre to an unoccupied space it can see. Each creature within 3 metre of the space the cradle left must make a (%0%) Constitution saving throw, taking 14 ((%1%)) thunder damage on a failed save, or half as much damage on a successful one.": "Subito dopo aver subito il danno, la culla si rompe con un tuono e si teletrasporta magicamente fino a 18 metri in uno spazio non occupato che riesce a vedere. Ogni creatura entro 3 metri dallo spazio lasciato dalla culla deve effettuare un tiro salvezza di Costituzione (%0%), subendo 14 ((%1%)) danni da tuono se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"The giant makes two Scythe or Soul Bolt attacks.": "Il gigante effettua due attacchi con la falce o il fulmine dell'anima.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)21 ((%3%)) slashing damage plus 11 ((%4%)) necrotic damage.": "(%0%) (%1%) per colpire, portata 4,5 m., un bersaglio. (%2%)21 ((%3%)) danni da taglio più 11 ((%4%)) danni necrotici.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)26 ((%3%)) necrotic damage. If the target has the (%4%) condition, the giant gains temporary hit points equal to the damage dealt.": "(%0%) (%1%) per colpire, gittata 36 m., una creatura. (%2%)26 ((%3%)) danni necrotici. Se il bersaglio ha la condizione (%4%), il gigante guadagna punti ferita temporanei pari ai danni inflitti.",
	"The giant magically teleports, along with any equipment it is wearing or carrying, up to 12 metre to an unoccupied space it can see. Each creature within 3 metre of the location the giant left must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of that creature's next turn.": "Il gigante si teletrasporta magicamente, insieme a qualsiasi equipaggiamento che indossa o trasporta, fino a 12 metri in uno spazio non occupato che può vedere. Ogni creatura entro 3 metri dal luogo lasciato dal gigante deve superare un tiro salvezza di Saggezza (%0%) o subire la condizione (%1%) fino alla fine del suo prossimo turno.",
	"The giant casts one of the following spells, using Intelligence as the spellcasting ability:": "Il gigante lancia uno dei seguenti incantesimi, utilizzando l'Intelligenza come capacità di incantesimo:",
	"The giant has a death rune inscribed on a giant's skull in its possession. While holding or wearing the skull bearing the rune, the giant can use its Reaping Scythe action and Shroud of Souls bonus action.": "Il gigante ha una runa di morte iscritta su un teschio di gigante in suo possesso. Mentre tiene o indossa il teschio con la runa, il gigante può usare l'azione Falce mietitrice e l'azione bonus Sudario di anime.",
	"The skull bearing the death rune has AC 18; 35 hit points; and immunity to necrotic, poison, and psychic damage. The skull regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a death rune on another skull in its possession when it finishes a short or long rest.": "Il teschio che porta la runa della morte ha CA 18, 35 punti ferita e immunità ai danni necrotici, velenosi e psichici. Il teschio recupera tutti i suoi punti ferita alla fine di ogni turno, ma si riduce in polvere se viene ridotto a 0 punti ferita o quando il gigante muore. Se la runa viene distrutta, il gigante può iscrivere una runa di morte su un altro teschio in suo possesso al termine di un riposo breve o lungo.",
	"The giant makes three Soul Burst attacks. Alternatively, if the giant has its death rune, it can make three Reaping Scythe attacks.": "Il gigante effettua tre attacchi di Raffica d'Anime. In alternativa, se il gigante possiede la runa della morte, può sferrare tre attacchi di Falce Mietitrice.",
	"(%0%) (%1%) to hit, reach 3 m. or range 36 m., one target. (%2%)28 ((%3%)) necrotic damage. If the target has the (%4%) condition, the giant gains temporary hit points equal to the damage dealt.": "(%0%) (%1%) per colpire, portata 3 m. o 36 m., un bersaglio. (%2%)28 ((%3%)) danni necrotici. Se il bersaglio ha la condizione (%4%), il gigante guadagna punti ferita temporanei pari ai danni inflitti.",
	"(%0%) (%1%) to hit, reach 4.5 m., one creature. (%2%)38 ((%3%)) necrotic damage, and the target can't regain hit points until the end of its next turn. The target dies if it is reduced to 0 hit points by this attack.": "(%0%) (%1%) per colpire, portata 4,5 m., una creatura. (%2%)38 ((%3%)) danni necrotici e il bersaglio non può recuperare punti ferita fino alla fine del suo turno successivo. Il bersaglio muore se viene ridotto a 0 punti ferita da questo attacco.",
	"The giant shrouds itself in a torrent of souls. While the giant is shrouded, each creature that starts its turn within 1.5 metre of the giant must succeed on a (%0%) Wisdom saving throw or have disadvantage on saving throws until the end of that creature's next turn. The shroud disappears after 1 minute, when the giant dies, when the giant uses this bonus action again, or when the giant's death rune is destroyed.": "Il gigante si avvolge in un torrente di anime. Mentre il gigante è avvolto, ogni creatura che inizia il suo turno entro 1,5 metri dal gigante deve superare un tiro salvezza di Saggezza (%0%) o ha svantaggio ai tiri salvezza fino alla fine del suo turno successivo. Il sudario scompare dopo 1 minuto, quando il gigante muore, quando il gigante utilizza nuovamente questa azione bonus o quando la runa della morte del gigante viene distrutta.",
	"The dust hulk can enter a hostile creature's space and stop there. It can move through a space as narrow as 1 inch without squeezing.": "L'Hulk della polvere può entrare nello spazio di una creatura ostile e fermarsi lì. Può muoversi in uno spazio stretto fino a 1 pollice senza stringere.",
	"When the dust hulk dies, it explodes in a burst of dust that fills a 3-metre-radius sphere centered on itself. Each creature in that area must succeed on a (%0%) Constitution saving throw or have the (%1%) condition for 1 minute. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Quando l'Hulk della polvere muore, esplode in un'esplosione di polvere che riempie una sfera di 3 metri di raggio centrata su di sé. Ogni creatura in quell'area deve superare un tiro salvezza di Costituzione (%0%) o subire la condizione (%1%) per 1 minuto. Una creatura colpita può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"The dust hulk makes three Slam attacks. It can replace one of these attacks with Stinging Dust.": "L'Hulk della polvere compie tre attacchi di tipo Slam. Può sostituire uno di questi attacchi con Polvere Pungente.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)13 ((%3%)) danni da percosse.",
	"One creature of the dust hulk's choice inside its space must make a (%0%) Constitution saving throw. On a failed save, the creature takes 10 ((%1%)) bludgeoning damage and has the (%2%) condition until the end of its next turn. On a successful save, the creature takes half as much damage only.": "Una creatura a scelta del dust hulk all'interno del suo spazio deve effettuare un tiro salvezza di Costituzione (%0%). Se il tiro salvezza fallisce, la creatura subisce 10 ((%1%)) danni da percosse e subisce la condizione (%2%) fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The echo has advantage on saving throws against spells and other magical effects.": "L'eco ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"When one of the echo's heads is asleep, its other head is awake.": "Quando una delle teste dell'eco è addormentata, l'altra è sveglia.",
	"The echo makes two Tentacle attacks.": "L'eco effettua due attacchi di Tentacoli.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) bludgeoning damage plus 9 ((%4%)) necrotic damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)13 ((%3%)) danni da percosse più 9 ((%4%)) danni necrotici.",
	"The echo directs its frenzied howls at one creature it can see within 18 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or suffer one of the following effects of the echo's choice:": "L'eco dirige i suoi ululati frenetici verso una creatura che può vedere entro 18 metri da sé. Il bersaglio deve riuscire in un tiro salvezza di Saggezza (%0%) o subire uno dei seguenti effetti a scelta dell'eco:",
	"The target must use its reaction to make a melee attack against another creature of the echo's choice that the echo can see.": "Il bersaglio deve usare la sua reazione per effettuare un attacco in mischia contro un'altra creatura a scelta dell'eco che l'eco può vedere.",
	"The target takes 13 ((%0%)) psychic damage.": "Il bersaglio subisce 13 ((%0%)) danni psichici.",
	"The ceremorph has advantage on saving throws against spells and other magical effects.": "Il ceremorfo ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The ceremorph makes one Slam attack and one Tentacles attack. The ceremorph can replace one of the attacks with a Mind Bolt attack, if available.": "Il ceremorfo effettua un attacco di Slam e un attacco di Tentacoli. Se disponibile, il ceremorfo può sostituire uno degli attacchi con un attacco di Botta Mentale.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)15 ((%3%)) psychic damage. If the target is Large or smaller, it has the (%4%) condition (escape (%5%)) and must succeed on a (%6%) Intelligence saving throw or have the (%7%) condition until this grapple ends.": "(%0%) (%1%) per colpire, portata 3 m., una creatura. (%2%)15 ((%3%)) danni psichici. Se il bersaglio è Grande o più piccolo, subisce la condizione (%4%) (fuga (%5%)) e deve riuscire in un tiro salvezza di Intelligenza (%6%) o subire la condizione (%7%) finché la presa non termina.",
	"(%0%) (%1%) to hit, reach 1.5 m., one (%2%) Humanoid (%3%) by the ceremorph. (%4%)55 ((%5%)) piercing damage. If this damage reduces the target to 0 hit points, the ceremorph kills the target by extracting and devouring its brain.": "(%0%) (%1%) per colpire, raggiungere 1,5 m., un (%2%) Umanoide (%3%) dal ceremorfo. (%4%)55 ((%5%)) danno perforante. Se questo danno riduce il bersaglio a 0 punti ferita, il ceremorfo lo uccide estraendo e divorando il suo cervello.",
	"(%0%) (%1%) to hit, range 36 m., one creature. (%2%)17 ((%3%)) psychic damage, and the target must succeed on a (%4%) Intelligence saving throw or have the (%5%) condition until the end of its next turn.": "(%0%) (%1%) per colpire, gittata 36 m., una creatura. (%2%)17 ((%3%)) danni psichici, e il bersaglio deve riuscire in un tiro salvezza di Intelligenza (%4%) o subire la condizione (%5%) fino alla fine del suo prossimo turno.",
	"When the fensir starts its turn with 0 hit points and doesn't regenerate, it releases a curse on those around it. Each creature within 9 metre of the fensir when it dies must succeed on a (%0%) Charisma saving throw or be cursed for the next 24 hours.": "Quando il fensir inizia il suo turno con 0 punti ferita e non si rigenera, rilascia una maledizione su coloro che lo circondano. Ogni creatura che si trova entro 9 metri dal fensir quando muore deve superare un tiro salvezza di Carisma (%0%) o essere maledetta per le 24 ore successive.",
	"While cursed in this way, an affected creature gains no benefit from finishing a short or long rest. At the end of every hour, the creature must succeed on a (%0%) Charisma saving throw or take 11 ((%1%)) psychic damage.": "Durante questa maledizione, una creatura colpita non ottiene alcun beneficio dal terminare un riposo breve o lungo. Alla fine di ogni ora, la creatura deve superare un tiro salvezza di Carisma (%0%) o subire 11 ((%1%)) danni psichici.",
	"The fensir regains 10 hit points at the start of its turn if it isn't in sunlight. If the fensir takes acid or fire damage, this trait doesn't function at the start of the fensir's next turn. The fensir dies only if it starts its turn with 0 hit points and doesn't regenerate.": "Il fensir recupera 10 punti ferita all'inizio del suo turno se non è alla luce del sole. Se il fensir subisce danni da acido o fuoco, questo tratto non funziona all'inizio del suo turno successivo. Il fensir muore solo se inizia il suo turno con 0 punti ferita e non si rigenera.",
	"When the fensir starts its turn in sunlight, it must succeed on a (%0%) Constitution saving throw or have the (%1%) condition until the fensir is no longer in sunlight.": "Quando il fensir inizia il suo turno alla luce del sole, deve riuscire in un tiro salvezza di Costituzione (%0%) o subire la condizione (%1%) finché non è più alla luce del sole.",
	"The fensir makes two attacks, using Rend, Boulder, or a combination of them.": "Il fensir effettua due attacchi, utilizzando Rend, Boulder o una loro combinazione.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)21 ((%3%)) danni da taglio.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)18 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition. After the fensir throws the boulder, roll a (%6%); on a roll of 4 or lower, the fensir has no more boulders to throw.": "(%0%) (%1%) per colpire, gittata 60/72 m., un bersaglio. (%2%)18 ((%3%)) danni da percosse. Se il bersaglio è una creatura Grande o più piccola, deve superare un tiro salvezza di Forza (%4%) o subire la condizione (%5%). Dopo che il fensir ha lanciato il masso, tira un (%6%); con un tiro di 4 o inferiore, il fensir non ha più massi da lanciare.",
	"The fensir casts one of the following spells, using Intelligence as the spellcasting ability:": "Il fensir lancia uno dei seguenti incantesimi, utilizzando l'Intelligenza come capacità di incantesimo:",
	"The fensir makes three Battleaxe attacks or two Magic Stone attacks.": "Il fensir effettua tre attacchi con l'ascia da battaglia o due attacchi con la pietra magica.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)13 ((%3%)) slashing damage, or 15 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)13 ((%3%)) danni da taglio, o 15 ((%4%)) danni da taglio se usato a due mani.",
	"(%0%) (%1%) to hit, range 18 m., one target. (%2%)15 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) per colpire, gittata 18 m., un bersaglio. (%2%)15 ((%3%)) danni da percosse. Se il bersaglio è una creatura Grande o più piccola, deve superare un tiro salvezza di Forza (%4%) o subire la condizione (%5%).",
	"The fensir lobs a magical mass of mud that splashes all creatures in a 9-metre-radius sphere centered on a point the fensir can see within 18 metre of itself. Each non-fensir creature in that area must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) bludgeoning damage and have the (%2%) condition as the mud begins to turn to stone. An affected creature must repeat the saving throw at the end of its next turn. On a successful save, the effect ends on the creature. On a failed save, the creature has the (%3%) condition for 24 hours.": "Il fensir lancia una massa magica di fango che schizza tutte le creature in una sfera di 9 metri di raggio centrata su un punto che il fensir può vedere entro 18 metri da sé. Ogni creatura non fensir in quell'area deve riuscire in un tiro salvezza di Destrezza (%0%) o subire 13 ((%1%)) danni da percosse e subire la condizione (%2%) quando il fango inizia a trasformarsi in pietra. Una creatura colpita deve ripetere il tiro salvezza alla fine del suo turno successivo. Se il tiro salvezza riesce, l'effetto termina per la creatura. Se il tiro salvezza fallisce, la creatura subisce la condizione (%3%) per 24 ore.",
	"The firbolg casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Il firbolg lancia uno dei seguenti incantesimi, utilizzando la Saggezza come capacità di incantesimo (tiro salvezza (%0%)):",
	"The firbolg makes two Spear or Fire Lance attacks.": "Il firbolg effettua due attacchi con lancia o lancia di fuoco.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)6 ((%3%)) piercing damage plus 9 ((%4%)) fire damage.": "(%0%) (%1%) per colpire, gittata 1,5 m. o portata 20/18 m., un bersaglio. (%2%)6 ((%3%)) danni da perforazione più 9 ((%4%)) danni da fuoco.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)14 ((%3%)) fire damage.": "(%0%) (%1%) per colpire, gittata 36 m., un bersaglio. (%2%)14 ((%3%)) danni da fuoco.",
	"The firbolg magically turns (%0%) until the start of its next turn, until it makes an attack roll, or until it forces someone to make a saving throw.": "Il firbolg si trasforma magicamente (%0%) fino all'inizio del suo prossimo turno, finché non effettua un tiro di attacco o finché non costringe qualcuno a effettuare un tiro salvezza.",
	"The firbolg makes two attacks using Longsword, Bewitching Bolt, or a combination of them.": "Il firbolg compie due attacchi utilizzando Spada lunga, Bolt ammaliante o una loro combinazione.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage, or 8 ((%4%)) slashing damage if used with two hands, plus 9 ((%5%)) psychic damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)7 ((%3%)) danni da taglio, o 8 ((%4%)) danni da taglio se usato a due mani, più 9 ((%5%)) danni psichici.",
	"(%0%) (%1%) to hit, range 18 m., one creature. (%2%)10 ((%3%)) psychic damage, and the target must succeed on a (%4%) Charisma saving throw or have the (%5%) condition until the start of the target's next turn.": "(%0%) (%1%) per colpire, gittata 18 m., una creatura. (%2%)10 ((%3%)) danni psichici, e il bersaglio deve superare un tiro salvezza in Carisma (%4%) o subire la condizione (%5%) fino all'inizio del suo prossimo turno.",
	"The firbolg projects an illusory duplicate of itself in an unoccupied space it can see within 9 metre of itself. The firbolg can then swap places with the illusion. The illusion vanishes after 1 minute, if the firbolg is (%0%), or if the illusion is more than 36 metre from the firbolg.": "Il firbolg proietta un duplicato illusorio di se stesso in uno spazio non occupato che può vedere entro 9 metri da sé. Il firbolg può quindi scambiarsi di posto con l'illusione. L'illusione svanisce dopo 1 minuto, se il firbolg è (%0%) o se l'illusione si trova a più di 36 metri dal firbolg.",
	"As a bonus action on later turns, the firbolg can move the illusion up to 9 metre and can then swap places with it.": "Come azione bonus nei turni successivi, il firbolg può spostare l'illusione fino a 9 metri e può quindi scambiarsi di posto con essa.",
	"If the giant fails a saving throw, it can choose to succeed instead.": "Se il gigante fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The giant has a fire rune inscribed on a medallion or some other object in its possession. While holding or wearing the object bearing the rune, the giant can use its Magma Wave action and Furnace Armor bonus action.": "Il gigante ha una runa di fuoco iscritta su un medaglione o su un altro oggetto in suo possesso. Mentre tiene o indossa l'oggetto con la runa, il gigante può utilizzare l'azione Onda di magma e l'azione bonus Armatura di fornace.",
	"The object bearing the rune has AC 15; 40 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a fire rune on an object in its possession when it finishes a short or long rest.": "L'oggetto che porta la runa ha CA 15, 40 punti ferita e immunità ai danni necrotici, velenosi e psichici. L'oggetto recupera tutti i suoi punti ferita alla fine di ogni turno, ma si riduce in polvere se ridotto a 0 punti ferita o quando il gigante muore. Se la runa viene distrutta, il gigante può iscrivere una runa di fuoco su un oggetto in suo possesso al termine di un riposo breve o lungo.",
	"The giant makes three Forge Hammer attacks or two Heated Rock attacks.": "Il gigante effettua tre attacchi di Martello della Forgia o due attacchi di Roccia Riscaldata.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)24 ((%3%)) bludgeoning damage. Hit or Miss: The giant can cause the hammer to emit a burst of heat in a 9-metre-radius sphere centered on the target. Metal objects in that area glow red-hot until the start of the giant's next turn. Any creature in physical contact with a heated object at the start of its turn must make a (%4%) Constitution saving throw. On a failed save, the creature takes 10 ((%5%)) fire damage and has disadvantage on attack rolls until the start of its next turn unless it has immunity to fire damage. The hammer can emit heat in this way only once per turn.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)24 ((%3%)) danni da percosse. Colpire o mancare: il gigante può far sì che il martello emetta un'esplosione di calore in una sfera di 9 metri di raggio centrata sul bersaglio. Gli oggetti metallici in quell'area diventano roventi fino all'inizio del prossimo turno del gigante. Qualsiasi creatura a contatto fisico con un oggetto riscaldato all'inizio del suo turno deve effettuare un tiro salvezza di Costituzione (%4%). Se il tiro salvezza fallisce, la creatura subisce 10 ((%5%)) danni da fuoco e ha svantaggio nei tiri per colpire fino all'inizio del suo turno successivo, a meno che non abbia immunità ai danni da fuoco. Il martello può emettere calore in questo modo solo una volta per turno.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)23 ((%3%)) bludgeoning damage plus 19 ((%4%)) fire damage. If the target is a Large or smaller creature, it must succeed on a (%5%) Strength saving throw or have the (%6%) condition. After the giant throws the rock, roll a (%7%); on a roll of 3 or lower, the giant has no more rocks to throw.": "(%0%) (%1%) per colpire, gittata 60/72 m., un bersaglio. (%2%)23 ((%3%)) danni da percosse più 19 ((%4%)) danni da fuoco. Se il bersaglio è una creatura Grande o più piccola, deve superare un tiro salvezza di Forza (%5%) o subire la condizione (%6%). Dopo che il gigante ha lanciato il masso, tira un (%7%); con un tiro di 3 o inferiore, il gigante non ha più massi da lanciare.",
	"The giant emits a wave of magma from its fire rune in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 36 ((%1%)) fire damage and has the (%2%) condition. As an action, a creature can make a (%3%) Strength (Athletics) check, freeing itself or a creature within its reach from the rock on a success. The rock restraining each creature has AC 17; 20 hit points; and immunity to fire, poison, and psychic damage. On a successful save, a creature takes half as much damage only.": "Il gigante emette un'onda di magma dalla sua runa di fuoco in un cono di 9 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 36 ((%1%)) danni da fuoco e subisce la condizione (%2%). Come azione, una creatura può effettuare una prova di Forza (%3%) (Atletica) e, in caso di successo, liberare se stessa o una creatura alla sua portata dalla roccia. La roccia che trattiene ogni creatura ha CA 17, 20 punti ferita e immunità a fuoco, veleno e danni psichici. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The giant causes smoke and cinders to billow from its armor, filling a 9-metre-radius sphere centered on the giant. While the armor is billowing smoke, the giant has half cover. The armor stops billowing smoke after 1 minute, when the giant dies, when the giant uses a bonus action to end the effect, or when the giant's fire rune is destroyed.": "Il gigante fa sì che fumo e ceneri si sprigionino dalla sua armatura, riempiendo una sfera di 9 metri di raggio centrata sul gigante. Mentre l'armatura emette fumo, il gigante ha metà copertura. L'armatura smette di emettere fumo dopo 1 minuto, quando il gigante muore, quando il gigante usa un'azione bonus per terminare l'effetto o quando la runa del fuoco del gigante viene distrutta.",
	"When the giant drops to 0 hit points, its armor explodes, destroying the giant's body and scattering the armor as shrapnel. Creatures within 3 metre of the giant when its armor explodes must make a (%0%) Dexterity saving throw, taking 21 ((%1%)) piercing damage on a failed save, or half as much damage on a successful one.": "Quando il gigante scende a 0 punti ferita, la sua armatura esplode, distruggendo il corpo del gigante e spargendo l'armatura come schegge. Le creature che si trovano entro 3 metri dal gigante quando l'armatura esplode devono effettuare un tiro salvezza di Destrezza (%0%), subendo 21 ((%1%)) danni da perforazione in caso di fallimento del tiro salvezza, o la metà dei danni in caso di successo.",
	"The giant makes two Searing Scepter attacks or two Bolt of Imix attacks.": "Il gigante compie due attacchi con lo Scettro Lacerante o due attacchi con il Bullone di Imix.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 9 ((%4%)) fire damage, and the target is magically branded. While branded in this way, the target becomes visible if it's (%5%), can't become (%6%), and sheds dim light in a 1.5-metre radius. The brand disappears after 24 hours, or it can be removed from a creature or an object by any spell that ends a curse.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)17 ((%3%)) danni da percosse più 9 ((%4%)) danni da fuoco, e il bersaglio viene marchiato magicamente. Quando è marchiato in questo modo, il bersaglio diventa visibile se è (%5%), non può diventare (%6%) e diffonde una luce fioca in un raggio di 1,5 metri. Il marchio scompare dopo 24 ore, oppure può essere rimosso da una creatura o da un oggetto con qualsiasi incantesimo che ponga fine a una maledizione.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)20 ((%3%)) fire damage, and the target must succeed on a (%4%) Wisdom saving throw or have the (%5%) condition until the end of the target's next turn.": "(%0%) (%1%) per colpire, gittata 36 m., un bersaglio. (%2%)20 ((%3%)) danni da fuoco, e il bersaglio deve riuscire in un tiro salvezza di (%4%) Saggezza o subire la condizione (%5%) fino alla fine del suo prossimo turno.",
	"The hellion has advantage on saving throws against spells and other magical effects.": "L'hellion ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"A Giant or a Humanoid that is reduced to 0 hit points by the hellion dies, and its soul rises as a lemure (see the Monster Manual) on Avernus, one of the Nine Hells, in (%0%) hours. If the creature isn't revived before then, it can be restored to life only by a (%1%) spell or by killing the lemure and casting true resurrection on the creature's original body.": "Un Gigante o un Umanoide ridotto a 0 punti ferita dall'hellion muore e la sua anima risorge come lemure (vedi Manuale dei Mostri) su Avernus, uno dei Nove Inferni, tra (%0%) ore. Se la creatura non viene rianimata prima di allora, può essere riportata in vita solo con un incantesimo (%1%) o uccidendo il lemure e lanciando vera resurrezione sul corpo originale della creatura.",
	"The hellion makes two Morningstar attacks.": "L'hellion effettua due attacchi Morningstar.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) piercing damage plus 11 ((%4%)) fire damage. If the target is a creature, it can't regain hit points until the start of the hellion's next turn.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)20 ((%3%)) danni da perforazione più 11 ((%4%)) danni da fuoco. Se il bersaglio è una creatura, non può recuperare punti ferita fino all'inizio del turno successivo dell'hellion.",
	"The hellion hurls a magical ball of fire that explodes in a 6-metre-radius sphere centered on a point the hellion can see within 36 metre of itself. The sphere spreads around corners. Each creature in that area must make a (%0%) Dexterity saving throw. A creature takes 18 ((%1%)) fire damage and 18 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one.": "L'hellion scaglia una palla di fuoco magica che esplode in una sfera di 6 metri di raggio centrata su un punto che l'hellion può vedere entro 36 metri da sé. La sfera si diffonde intorno agli angoli. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%). Una creatura subisce 18 ((%1%)) danni da fuoco e 18 ((%2%)) danni necrotici se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"Whenever a creature within 1.5 metre of the firegaunt hits the firegaunt with a melee attack that deals piercing or slashing damage, that creature takes 5 ((%0%)) fire damage.": "Ogni volta che una creatura entro 1,5 metri dal firegaunt lo colpisce con un attacco in mischia che infligge danni perforanti o da taglio, quella creatura subisce 5 ((%0%)) danni da fuoco.",
	"The firegaunt makes two Heated Maul attacks.": "Il firegaunt effettua due attacchi di Maul Riscaldato.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)23 ((%3%)) bludgeoning damage. The firegaunt can cause the maul to erupt with crimson flames, and the target must succeed on a (%4%) Dexterity saving throw or take 10 ((%5%)) fire damage and 10 ((%6%)) necrotic damage. The maul can erupt with flames in this way only once per turn.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)23 ((%3%)) danni da percosse. Il cacciatore di fuoco può far eruttare il maul con fiamme cremisi e il bersaglio deve riuscire in un tiro salvezza di Destrezza (%4%) o subire 10 ((%5%)) danni da fuoco e 10 ((%6%)) danni necrotici. Il maul può eruttare fiamme in questo modo solo una volta per turno.",
	"The firegaunt emits beams of fire from its eyes, mouth, and wounds in a 9-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw, taking 31 ((%1%)) fire damage on a failed save, or half as much damage on a successful one. On a success or failure, that creature catches fire. Until the burning creature or another creature that can reach it takes an action to extinguish the fire, the burning creature can't regain hit points and takes 5 ((%2%)) fire damage at the start of each of its turns.": "Il firegaunt emette fasci di fuoco dagli occhi, dalla bocca e dalle ferite in un cono di 9 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%), subendo 31 ((%1%)) danni da fuoco se il tiro salvezza fallisce, o la metà dei danni se riesce. In caso di successo o fallimento, la creatura prende fuoco. Finché la creatura in fiamme o un'altra creatura che può raggiungerla non compie un'azione per spegnere il fuoco, la creatura in fiamme non può recuperare punti ferita e subisce 5 ((%2%)) danni da fuoco all'inizio di ogni suo turno.",
	"If the core inside the colossus is destroyed, the colossus goes berserk. On each of its turns while berserk, the colossus attacks the nearest creature it can see. If no creature is near enough to move to and attack, the colossus attacks an object. Once the colossus goes berserk, it remains berserk until it is destroyed.": "Se il nucleo all'interno del colosso viene distrutto, il colosso va in berserk. In ogni turno di berserk, il colosso attacca la creatura più vicina che riesce a vedere. Se nessuna creatura è abbastanza vicina da potersi muovere e attaccare, il colosso attacca un oggetto. Una volta che il colosso diventa berserk, rimane tale finché non viene distrutto.",
	"The colossus is immune to any spell or effect that would alter its form.": "Il colosso è immune a qualsiasi incantesimo o effetto che possa alterare la sua forma.",
	"The colossus has advantage on saving throws against spells and other magical effects.": "Il colosso ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The colossus deals double damage to objects and structures.": "Il colosso infligge danni doppi a oggetti e strutture.",
	"The colossus makes two Fist attacks.": "Il colosso effettua due attacchi di pugno.",
	"(%0%) (%1%) to hit (with advantage if the colossus is berserk), reach 6 m., one target. (%2%)17 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it is pulled up to 4.5 metre toward the colossus, it has the (%4%) condition (escape (%5%)), and it has the (%6%) condition until this grapple ends. The colossus can have up to two creatures (%7%) this way at a time.": "(%0%) (%1%) per colpire (con vantaggio se il colosso è berserk), portata 6 m., un bersaglio. (%2%)17 ((%3%)) danni da percosse. Se il bersaglio è una creatura Grande o più piccola, viene trascinata fino a 4,5 metri verso il colosso, subisce la condizione (%4%) (fuga (%5%)) e subisce la condizione (%6%) finché la presa non termina. Il colosso può avere fino a due creature (%7%) in questo modo alla volta.",
	"The colossus exhales a cloud swirling with elemental energy in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 40 ((%1%)) damage of a type of the colossus's choosing: acid, cold, fire, or lightning. On a successful save, a creature takes half as much damage.": "Il colosso esala una nube vorticosa di energia elementale in un cono di 27 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 40 ((%1%)) danni di un tipo a scelta del colosso: acido, freddo, fuoco o fulmine. Se il tiro salvezza riesce, la creatura subisce la metà dei danni.",
	"At the same time as the colossus releases this exhalation, creatures inside the colossus's chest cavity take 40 ((%0%)) force damage from churning elemental energy.": "Nello stesso momento in cui il colosso rilascia questa esalazione, le creature all'interno della sua cavità toracica subiscono 40 ((%0%)) danni da forza a causa dell'energia elementale in movimento.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Large or smaller creature (%2%) by the colossus. (%3%)20 ((%4%)) bludgeoning damage, and the creature is swallowed. A swallowed creature has the (%5%) condition, has total cover against attacks and other effects outside the colossus, and takes 10 ((%6%)) force damage at the start of each of the colossus's turns.": "(%0%) (%1%) per colpire, raggiungere 1,5 m., una creatura Grande o più piccola (%2%) dal colosso. (%3%)20 ((%4%)) danni da percosse e la creatura viene inghiottita. Una creatura inghiottita subisce la condizione (%5%), ha una copertura totale contro gli attacchi e gli altri effetti esterni al colosso e subisce 10 ((%6%)) danni da forza all'inizio di ogni turno del colosso.",
	"The colossus's chest cavity can hold up to two creatures at a time. Inside its chest cavity is its core, which is a Large object with AC 16 that is immune to lightning, poison, and psychic damage. It has 140 hit points and sheds dim light in a 3-metre radius. If the core is destroyed, the colossus regurgitates all swallowed creatures, each of which falls in a space within 3 metre of the colossus and has the (%0%) condition, and the colossus can no longer swallow a creature. If the colossus dies, any swallowed creature no longer has the (%1%) condition and can escape from the corpse using 3 metre of movement, exiting with the (%2%) condition.": "La cavità toracica del colosso può contenere fino a due creature alla volta. All'interno della cavità toracica si trova il suo nucleo, che è un oggetto di grandi dimensioni con CA 16 immune ai danni da fulmine, veleno e psichici. Ha 140 punti ferita e diffonde una luce fioca in un raggio di 3 metri. Se il nucleo viene distrutto, il colosso rigurgita tutte le creature inghiottite, ognuna delle quali cade in uno spazio entro 3 metri dal colosso e ha la condizione (%0%); il colosso non può più inghiottire una creatura. Se il colosso muore, ogni creatura inghiottita non ha più la condizione (%1%) e può fuggire dal cadavere usando 3 metri di movimento, uscendo con la condizione (%2%).",
	"The fomorian can enter a space large enough for a Large creature without squeezing.": "Il fomoriano può entrare in uno spazio abbastanza grande per una creatura Grande senza stringere.",
	"While the fomorian has the (%0%) condition, crawling does not cost it extra movement. In addition, the (%1%) condition does not grant advantage on attack rolls against the fomorian.": "Mentre il fomoriano ha la condizione (%0%), strisciare non gli costa movimento extra. Inoltre, la condizione (%1%) non concede vantaggio nei tiri per colpire contro il fomoriano.",
	"The fomorian can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "Il fomoriano può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza dover effettuare una prova di abilità.",
	"The fomorian makes two Slam attacks and uses Crawling Hex if it is available.": "Il fomoriano compie due attacchi di Slam e usa Crawling Hex se è disponibile.",
	"The fomorian targets one creature it can see within 18 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or take 31 ((%1%)) psychic damage, have the (%2%) condition, and become cursed for 1 hour. While cursed this way, the target can't stand up and end the (%3%) condition on itself.": "Il fomoriano prende di mira una creatura che può vedere entro 18 metri da sé. Il bersaglio deve riuscire in un tiro salvezza di Saggezza (%0%) o subire 31 ((%1%)) danni psichici, subire la condizione (%2%) e diventare maledetto per 1 ora. Mentre è maledetto in questo modo, il bersaglio non può alzarsi e porre fine alla condizione (%3%) su se stesso.",
	"The fomorian casts one of the following spells, using Intelligence as the spellcasting ability (spell save (%0%)):": "Il fomoriano lancia uno dei seguenti incantesimi, utilizzando l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%)):",
	"The fomorian makes three Rod attacks.": "Il fomoriano effettua tre attacchi di verga.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage plus 11 ((%4%)) force damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)16 ((%3%)) danni da percosse più 11 ((%4%)) danni da forza.",
	"The fomorian targets a creature it can see within 18 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition for 1 minute. An affected target can repeat the saving throw at the end of each of its turns and whenever it takes damage, ending the effect on itself on a success. If a target's saving throw is successful or the effect ends for it, the target becomes immune to all fomorians' Beguiling Presence for the next 24 hours.": "Il fomoriano prende di mira una creatura che può vedere entro 18 metri da sé. Il bersaglio deve riuscire in un tiro salvezza di Saggezza (%0%) o subire la condizione (%1%) per 1 minuto. Un bersaglio colpito può ripetere il tiro salvezza alla fine di ogni suo turno e ogni volta che subisce danni, terminando l'effetto su se stesso in caso di successo. Se il tiro salvezza di un bersaglio ha successo o se l'effetto termina per lui, il bersaglio diventa immune alla Presenza Ammaliante dei fomoriani per le 24 ore successive.",
	"The fomorian casts one of the following spells, using Charisma as the spellcasting ability (spell save (%0%)):": "Il fomoriano lancia uno dei seguenti incantesimi, utilizzando il Carisma come capacità di incantesimo (tiro salvezza (%0%)):",
	"The fomorian has a blood rune inscribed on an effigy or some other object in its possession. While holding or wearing the object bearing the rune, the giant can use its Corrupting Hex action and Poisoning Rebuke reaction.": "Il fomoriano ha una runa di sangue iscritta su un'effigie o su un altro oggetto in suo possesso. Mentre tiene o indossa l'oggetto che reca la runa, il gigante può usare la sua azione Esagono Corruttore e la sua reazione di Rimprovero Avvelenante.",
	"The object bearing the blood rune has AC 15; 30 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the fomorian dies. If the rune is destroyed, the fomorian can inscribe a blood rune on an object in its possession when it finishes a short or long rest.": "L'oggetto che porta la runa del sangue ha CA 15, 30 punti ferita e immunità ai danni necrotici, velenosi e psichici. L'oggetto riacquista tutti i suoi punti ferita alla fine di ogni turno, ma si riduce in polvere se ridotto a 0 punti ferita o quando il fomoriano muore. Se la runa viene distrutta, il fomoriano può iscrivere una runa di sangue su un oggetto in suo possesso al termine di un riposo breve o lungo.",
	"Magical darkness doesn't impede the fomorian's darkvision.": "L'oscurità magica non ostacola la scurovisione del fomoriano.",
	"If the fomorian fails a saving throw, it can choose to succeed instead.": "Se il fomoriano fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The fomorian makes three Greatclub attacks. If the fomorian has its blood rune, it can replace one of these attacks with a use of Corrupting Hex.": "Il fomoriano effettua tre attacchi di Greatclub. Se il fomoriano possiede la runa del sangue, può sostituire uno di questi attacchi con un uso di Malocchio Corruttore.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) bludgeoning damage plus 7 ((%4%)) necrotic damage.": "(%0%) (%1%) per colpire, portata 4,5 m., un bersaglio. (%2%)19 ((%3%)) danni da percosse più 7 ((%4%)) danni necrotici.",
	"The fomorian targets one creature it can see within 18 metre of itself. The target must succeed on a (%0%) Charisma saving throw or take 27 ((%1%)) necrotic damage and become cursed for 24 hours. While cursed this way, the target's speed is reduced by half, and if it tries to cast a spell, it must first succeed on a (%2%) Intelligence check or the spell fails and is wasted.": "Il fomoriano prende di mira una creatura che può vedere entro 18 metri da sé. Il bersaglio deve riuscire in un tiro salvezza di Carisma (%0%) o subire 27 ((%1%)) danni necrotici e diventare maledetto per 24 ore. Durante questa maledizione, la velocità del bersaglio è dimezzata e, se tenta di lanciare un incantesimo, deve prima superare una prova di Intelligenza (%2%) o l'incantesimo fallisce e va sprecato.",
	"Magical energy explodes in a 6-metre-radius sphere centered on a point the fomorian can see within 36 metre of itself. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 32 ((%1%)) force damage and has the (%2%) condition. On a successful save, a creature takes half as much damage only.": "L'energia magica esplode in una sfera di 6 metri di raggio centrata su un punto che il fomoriano può vedere entro 36 metri da sé. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 32 ((%1%)) danni da forza e subisce la condizione (%2%). Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The fomorian momentarily conjures grasping darkness in a 9-metre-radius sphere centered on a point it can see within 36 metre of itself. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 11 ((%1%)) necrotic damage and have the (%2%) condition until the end of its next turn.": "Il fomoriano evoca momentaneamente l'oscurità afferrante in una sfera di 9 metri di raggio centrata su un punto che può vedere entro 36 metri da sé. Ogni creatura in quell'area deve superare un tiro salvezza di Costituzione (%0%) o subire 11 ((%1%)) danni necrotici e subire la condizione (%2%) fino alla fine del suo prossimo turno.",
	"In response to being damaged by a creature the fomorian can see within 18 metre of itself, the fomorian forces that creature to make a (%0%) Constitution saving throw; on a failed save, the creature has the (%1%) condition until the end of its next turn.": "In risposta al danno subito da una creatura che il fomoriano può vedere entro 18 metri da sé, il fomoriano costringe quella creatura a effettuare un tiro salvezza di Costituzione (%0%); se il tiro salvezza fallisce, la creatura subisce la condizione (%1%) fino alla fine del suo prossimo turno.",
	"The giant has a frost rune inscribed on a chunk of ice or some other object in its possession. While holding or wearing the object bearing the rune, the giant can use its Ice Wolves action and Ice Armor reaction.": "Il gigante ha una runa del gelo iscritta su un pezzo di ghiaccio o su un altro oggetto in suo possesso. Mentre tiene o indossa l'oggetto con la runa, il gigante può usare l'azione Lupi di ghiaccio e la reazione Armatura di ghiaccio.",
	"The object bearing the rune has AC 16; 40 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a frost rune on an object in its possession when it finishes a short or long rest.": "L'oggetto che porta la runa ha CA 16, 40 punti ferita e immunità ai danni necrotici, velenosi e psichici. L'oggetto recupera tutti i suoi punti ferita alla fine di ogni turno, ma si riduce in polvere se ridotto a 0 punti ferita o quando il gigante muore. Se la runa viene distrutta, il gigante può iscrivere una runa di gelo su un oggetto in suo possesso al termine di un riposo breve o lungo.",
	"The giant makes three attacks using Greataxe, Freezing Ray, or a combination of them.": "Il gigante esegue tre attacchi utilizzando la Grande ascia, il Raggio gelido o una loro combinazione.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) slashing damage plus 9 ((%4%)) cold damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)22 ((%3%)) danni da taglio più 9 ((%4%)) danni da freddo.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)17 ((%3%)) cold damage, and the target must make a (%4%) Constitution saving throw. On a failed save, the target has the (%5%) condition until the end of its next turn. On a successful save, the target's speed is reduced by 3 metre until the end of its next turn.": "(%0%) (%1%) per colpire, gittata 36 m., un bersaglio. (%2%)17 ((%3%)) danni da freddo e il bersaglio deve effettuare un tiro salvezza sulla Costituzione (%4%). Se il tiro salvezza fallisce, il bersaglio subisce la condizione (%5%) fino alla fine del suo turno successivo. Se il tiro salvezza riesce, la velocità del bersaglio è ridotta di 3 metri fino alla fine del suo turno successivo.",
	"The giant magically summons (%0%) wolves made of ice (use the winter wolf stat block in the Monster Manual to represent them, but they are Elementals instead of Monstrosities). The wolves appear in unoccupied spaces the giant can see within 9 metre of itself. The wolves take their turn immediately after the giant on the same initiative count, and they obey the giant's commands. The wolves gain a +6 bonus to their attack and damage rolls while they are within 9 metre of the giant. The wolves disappear after 1 minute, when the giant dies, or when the giant uses this action again.": "Il gigante evoca magicamente (%0%) lupi di ghiaccio (per rappresentarli, utilizzare il blocco statistico del lupo invernale nel Manuale dei Mostri, ma sono Elementali anziché Mostruosità). I lupi appaiono in spazi non occupati che il gigante può vedere entro 9 metri da sé. I lupi passano il turno subito dopo il gigante, con lo stesso conteggio dell'iniziativa, e obbediscono ai comandi del gigante. I lupi ottengono un bonus di +6 ai tiri di attacco e di danno quando si trovano entro 9 metri dal gigante. I lupi scompaiono dopo 1 minuto, quando il gigante muore o quando il gigante utilizza nuovamente questa azione.",
	"When a creature the giant can see makes an attack roll against it, the giant can form a coat of ice around itself, granting it a +6 bonus to its AC against that attack. After the attack hits or misses, the ice shatters, and each creature within 1.5 metre of the giant must succeed on a (%0%) Dexterity saving throw or take 13 ((%1%)) cold damage.": "Quando una creatura che il gigante può vedere effettua un tiro di attacco contro di lui, il gigante può formare un manto di ghiaccio intorno a sé, garantendogli un bonus di +6 alla CA contro quell'attacco. Dopo che l'attacco ha colpito o mancato, il ghiaccio si frantuma e ogni creatura entro 1,5 metri dal gigante deve riuscire in un tiro salvezza di Destrezza (%0%) o subire 13 ((%1%)) danni da freddo.",
	"The giant can breathe air and water.": "Il gigante può respirare aria e acqua.",
	"The giant makes two Battleaxe attacks and one Harpoon attack.": "Il gigante effettua due attacchi con l'ascia da battaglia e un attacco con l'arpione.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage, or 22 ((%4%)) slashing damage if used with two hands, plus 7 ((%5%)) cold damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)19 ((%3%)) danni da taglio, o 22 ((%4%)) danni da taglio se usato a due mani, più 7 ((%5%)) danni da freddo.",
	"(%0%) (%1%) to hit, range 50/6 m., one creature. (%2%)14 ((%3%)) piercing damage, and the target has the (%4%) condition (escape (%5%)). While the target is (%6%) this way, its speed isn't reduced, but it can't move farther from the giant. The target takes 5 ((%7%)) slashing damage if it escapes from the grapple or if it tries and fails. The giant can grapple only one target at a time with its harpoon.": "(%0%) (%1%) per colpire, gittata 50/6 m., una creatura. (%2%)14 ((%3%)) danni perforanti, e il bersaglio ha la condizione (%4%) (fuga (%5%)). Mentre il bersaglio è (%6%) in questo modo, la sua velocità non viene ridotta, ma non può allontanarsi dal gigante. Il bersaglio subisce 5 ((%7%)) danni da taglio se riesce a sfuggire alla presa o se ci prova e fallisce. Il gigante può afferrare solo un bersaglio alla volta con il suo arpione.",
	"The giant pulls the target (%0%) by its Harpoon up to 6 metre toward itself.": "Il gigante trascina il bersaglio (%0%) con il suo arpione fino a 6 metri verso di sé.",
	"The frostmourn makes one Freezing Touch attack and one Icy Axe attack. It can replace one of these attacks with a Polar Ray attack.": "Il gelo fa un attacco di Tocco gelido e un attacco di Ascia ghiacciata. Può sostituire uno di questi attacchi con un attacco di Raggio Polare.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)18 ((%3%)) cold damage plus 18 ((%4%)) necrotic damage. If this damage would reduce the target to 0 hit points, the target drops to 1 hit point instead and has the (%5%) condition, turning into a frozen statue.": "(%0%) (%1%) per colpire, portata 1,5 m., una creatura. (%2%)18 ((%3%)) danni da freddo più 18 ((%4%)) danni necrotici. Se questi danni riducono il bersaglio a 0 punti ferita, il bersaglio scende invece a 1 punto ferita e subisce la condizione (%5%), trasformandosi in una statua congelata.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) slashing damage plus 7 ((%4%)) cold damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)19 ((%3%)) danni da taglio più 7 ((%4%)) danni da freddo.",
	"(%0%) (%1%) to hit, range 36 m., one target. (%2%)31 ((%3%)) cold damage, and the target's speed is reduced by 3 metre until the end of its next turn.": "(%0%) (%1%) per colpire, gittata 36 m., un bersaglio. (%2%)31 ((%3%)) danni da freddo e la velocità del bersaglio è ridotta di 3 metri fino alla fine del suo prossimo turno.",
	"Immediately after a creature the frostmourn can see hits it with an attack roll, the frostmourn momentarily dissolves into a blizzard, reducing the damage to itself by half. The frostmourn can then magically teleport to an unoccupied space it can see within 9 metre of itself.": "Subito dopo che una creatura che il frostmourn può vedere lo colpisce con un tiro di attacco, il frostmourn si dissolve momentaneamente in una bufera di neve, riducendo i danni a se stesso della metà. Il frostmourn può quindi teletrasportarsi magicamente in uno spazio non occupato che riesce a vedere entro 9 metri da sé.",
	"A creature that starts its turn within 3 metre of the fury must succeed on a (%0%) Constitution saving throw or take 11 ((%1%)) cold damage.": "Una creatura che inizia il suo turno entro 3 metri dalla furia deve riuscire in un tiro salvezza di Costituzione (%0%) o subire 11 ((%1%)) danni da freddo.",
	"The fury has advantage on saving throws against spells and other magical effects.": "La furia ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The fury makes two Fist or Rock attacks.": "La furia effettua due attacchi di pugno o di roccia.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 10 ((%4%)) cold damage, or 17 ((%5%)) cold damage if the target took damage from the fury's Chilling Aura since the end of the fury's last turn.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)17 ((%3%)) danni da percosse più 10 ((%4%)) danni da freddo, o 17 ((%5%)) danni da freddo se il bersaglio ha subito danni dall'Aura raggelante della furia dalla fine dell'ultimo turno della furia.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)30 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, gittata 60/72 m., un bersaglio. (%2%)30 ((%3%)) danni da percosse.",
	"The fury can move up to its speed toward an enemy it can see.": "La furia può muoversi fino alla sua velocità verso un nemico che riesce a vedere.",
	"At the start of each of the gargantua's turns, each creature of the gargantua's choice within 9 metre of it must make a (%0%) Wisdom saving throw. On a failed save, a target sees the gargantua as a manifestation of the target's worst fears; it takes 17 ((%1%)) psychic damage and has the (%2%) condition until the start of the target's next turn. On a successful save, a target is immune to this gargantua's Weird Aura for 24 hours.": "All'inizio di ogni turno del gargantua, ogni creatura a scelta del gargantua entro 9 metri da esso deve effettuare un tiro salvezza di Saggezza (%0%). Se il tiro salvezza fallisce, un bersaglio vede il gargantua come una manifestazione delle sue peggiori paure; subisce 17 ((%1%)) danni psichici e subisce la condizione (%2%) fino all'inizio del suo prossimo turno. Se il tiro salvezza riesce, il bersaglio è immune all'Aura Strana di questo gargantua per 24 ore.",
	"The gargantua makes two Slam or Rock attacks.": "Il gargantua effettua due attacchi di tipo Slam o Rock.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)27 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)27 ((%3%)) danni da percosse.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)24 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, gittata 120/144 m., un bersaglio. (%2%)24 ((%3%)) danni da percosse.",
	"The gargantua curses one creature it can see within 36 metre of itself. The target must succeed on a (%0%) Wisdom saving throw or have the (%1%) condition until the end of its next turn.": "Il gargantua maledice una creatura che riesce a vedere entro 36 metri da sé. Il bersaglio deve riuscire in un tiro salvezza di Saggezza (%0%) o subire la condizione (%1%) fino alla fine del suo prossimo turno.",
	"The gargantua teleports, along with any equipment it is wearing or carrying, to an unoccupied space that it can see within 36 metre of itself.": "Il gargantua si teletrasporta, insieme a qualsiasi equipaggiamento che indossa o trasporta, in uno spazio non occupato che può vedere entro 36 metri da sé.",
	"Immediately after the gargantua takes damage from a Large or smaller creature it can see within 6 metre of itself, it attempts to flick the creature away. The target must succeed on a (%0%) Strength saving throw, or the target takes 18 ((%1%)) bludgeoning damage, is pushed horizontally up to 3 metre away from the gargantua, and has the (%2%) condition.": "Subito dopo aver subito danni da una creatura Grande o più piccola che può vedere entro 6 metri da sé, il gargantua tenta di allontanare la creatura. Il bersaglio deve riuscire in un tiro salvezza di Forza (%0%), altrimenti subisce 18 ((%1%)) danni da percosse, viene spinto orizzontalmente fino a 3 metri di distanza dal gargantua e subisce la condizione (%2%).",
	"Immediately after a creature the gargantua can see casts a spell of 5th level or lower, the gargantua tries to copy the spell. That creature must succeed on a (%0%) Charisma saving throw, or the gargantua immediately casts the same spell at the same level ((%1%) to hit with spell attacks, spell save (%2%)), requiring no material components and choosing the spell's targets.": "Subito dopo che una creatura che il gargantua può vedere lancia un incantesimo di 5° livello o inferiore, il gargantua cerca di copiare l'incantesimo. La creatura in questione deve riuscire a superare un tiro salvezza di Carisma (%0%), oppure il gargantua lancia immediatamente lo stesso incantesimo dello stesso livello ((%1%) per colpire con gli attacchi incantati, tiro salvezza (%2%)), senza richiedere componenti materiali e scegliendo i bersagli dell'incantesimo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)4 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)4 ((%3%)) danni da percosse.",
	"The goose makes one Beak attack and two Wing attacks.": "L'oca effettua un attacco con il becco e due attacchi con l'ala.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)9 ((%3%)) danni da percosse.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)7 ((%3%)) danni da percosse, e il bersaglio deve riuscire in un tiro salvezza di Forza (%4%) o subire la condizione (%5%).",
	"The goose honks with ear-splitting volume. Each other creature within 9 metre of the goose must make a (%0%) Constitution saving throw. On a failed save, a creature takes 16 ((%1%)) thunder damage and has the (%2%) condition until the start of the goose's next turn. On a successful save, a creature takes half as much damage only. The honk can be heard within 9 metre.": "L'oca suona il clacson con un volume che fa saltare le orecchie. Ogni altra creatura entro 9 metri dall'oca deve effettuare un tiro salvezza di Costituzione (%0%). Se il tiro salvezza fallisce, la creatura subisce 16 ((%1%)) danni da tuono e subisce la condizione (%2%) fino all'inizio del prossimo turno dell'oca. Con un tiro salvezza riuscito, la creatura subisce solo la metà dei danni. Il clacson può essere udito entro 9 metri.",
	"The lynx can cast (%0%), requiring no spell components and using Wisdom as the spellcasting ability.": "La lince può lanciare (%0%), senza richiedere componenti per gli incantesimi e usando la Saggezza come capacità di incantesimo.",
	"The lynx has advantage on Dexterity (Stealth) checks made to hide in undergrowth or snowy terrain.": "La lince ha vantaggio sulle prove di Destrezza (Furtività) effettuate per nascondersi nel sottobosco o nel terreno innevato.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)8 ((%3%)) slashing damage. If the lynx moved at least 6 metre straight toward the target immediately before the hit, the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition. If the target has the (%6%) condition, the lynx can make another Claws attack against it as a bonus action.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)8 ((%3%)) danni da taglio. Se la lince si è mossa per almeno 6 metri in direzione del bersaglio immediatamente prima del colpo, il bersaglio deve riuscire in un tiro salvezza di Forza (%4%) o subire la condizione (%5%). Se il bersaglio ha la condizione (%6%), la lince può effettuare un altro attacco con gli artigli contro di lui come azione bonus.",
	"The ox is considered to be one size larger for the purpose of determining its carrying capacity.": "Ai fini della determinazione della capacità di carico, il bue è considerato di una taglia superiore.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)13 ((%3%)) piercing damage. If the ox moved at least 6 metre straight toward the target immediately before the hit, the target takes an extra 7 ((%4%)) piercing damage, and it must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)13 ((%3%)) danni da perforazione. Se il bue si è spostato di almeno 6 metri verso il bersaglio immediatamente prima del colpo, quest'ultimo subisce un ulteriore danno da perforazione di 7 ((%4%)) e deve riuscire in un tiro salvezza di Forza (%5%) o subire la condizione (%6%).",
	"The ram has advantage on saving throws against spells and other magical effects.": "L'ariete ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) bludgeoning damage plus 3 ((%4%)) force damage. If the ram moved at least 6 metre straight toward the target immediately before the hit, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)9 ((%3%)) danni da percosse più 3 ((%4%)) danni da forza. Se l'ariete si è mosso per almeno 6 metri dritto verso il bersaglio immediatamente prima del colpo, il bersaglio deve riuscire in un tiro salvezza di Forza (%5%) o subire la condizione (%6%).",
	"(%0%) (%1%) to hit, range 9 m., one target. (%2%)7 ((%3%)) force damage.": "(%0%) (%1%) per colpire, gittata 9 m., un bersaglio. (%2%)7 ((%3%)) danni da forza.",
	"Immediately after the ram succeeds on a saving throw against a spell or a spell's attack misses it, the ram can make one Force Bolt attack.": "Subito dopo aver superato un tiro salvezza contro un incantesimo o dopo che l'attacco di un incantesimo lo ha mancato, l'ariete può effettuare un attacco con il dardo di forza.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)10 ((%3%)) piercing damage, and the tick attaches to the target. While attached, the tick can't make Proboscis attacks. The tick can detach itself by spending 1.5 metre of its movement. As an action, a creature within reach of the tick can try to detach the tick, doing so with a successful (%4%) Strength check.": "(%0%) (%1%) per colpire, portata 1,5 m., una creatura. (%2%)10 ((%3%)) danni perforanti, e la zecca si attacca al bersaglio. Mentre è attaccata, la zecca non può effettuare attacchi di proboscide. La zecca può staccarsi spendendo 1,5 metri del suo movimento. Come azione, una creatura nel raggio d'azione della zecca può tentare di staccarla, ottenendo una prova di Forza (%4%) riuscita.",
	"The tick deals 10 ((%0%)) necrotic damage to one creature it is physically attached to, provided that creature isn't a Construct or an Undead, or 17 ((%1%)) necrotic damage if the creature is a Giant. The tick regains hit points equal to the damage dealt.": "Il segno di spunta infligge 10 ((%0%)) danni necrotici a una creatura a cui è fisicamente attaccato, a condizione che tale creatura non sia un costrutto o un non morto, oppure 17 ((%1%)) danni necrotici se la creatura è un gigante. Il segno di spunta recupera punti ferita pari ai danni inflitti.",
	"The gigant has advantage on saving throws against spells, and any creature that makes a spell attack against the gigant has disadvantage on the attack roll.": "Il gigante ha vantaggio nei tiri salvezza contro gli incantesimi e qualsiasi creatura che effettua un attacco con incantesimo contro il gigante ha svantaggio nel tiro per colpire.",
	"The gigant makes one Mandibles attack and two Talons attacks.": "Il gigante effettua un attacco di Mandibole e due attacchi di Taloni.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)21 ((%3%)) slashing damage, and the target has the (%4%) condition (escape (%5%)). Until the grapple ends, the target takes 21 ((%6%)) slashing damage at the start of each of the gigant's turns. While the gigant is grappling a target, it can't use Mandibles against other targets.": "(%0%) (%1%) per colpire, portata 3 m., una creatura. (%2%)21 ((%3%)) danni da taglio e il bersaglio ha la condizione (%4%) (fuga (%5%)). Finché la presa non termina, il bersaglio subisce 21 ((%6%)) danni da taglio all'inizio di ogni turno del gigante. Mentre il gigante sta afferrando un bersaglio, non può usare Mandibole contro altri bersagli.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)17 ((%3%)) slashing damage, and the target is pulled 3 metre straight toward the gigant.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)17 ((%3%)) danni da taglio e il bersaglio viene trascinato per 3 metri verso il gigante.",
	"The gigant releases magical dust from its wings in a 9-metre cube. Each creature in that area must make a (%0%) Constitution saving throw, taking 45 ((%1%)) poison damage on a failed save, or half as much damage on a successful one. On a success or failure, the creature has the (%2%) condition for 1 hour. While (%3%) this way, the creature can't regain hit points.": "Il gigante rilascia polvere magica dalle sue ali in un cubo di 9 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione (%0%), subendo 45 ((%1%)) danni da avvelenamento se il tiro salvezza fallisce, o la metà dei danni se riesce. In caso di successo o fallimento, la creatura subisce la condizione (%2%) per 1 ora. Mentre (%3%) è in questa condizione, la creatura non può riacquistare punti ferita.",
	"The gigant produces a horrid droning sound by rapidly beating its wings. Each creature within 3 metre of the gigant must succeed on a (%0%) Constitution saving throw or take 10 ((%1%)) thunder damage and have the (%2%) condition until the end of its next turn. The gigant can then fly up to half its flying speed.": "Il gigante produce un orribile suono stridente battendo rapidamente le ali. Ogni creatura entro 3 metri dal gigante deve riuscire in un tiro salvezza di Costituzione (%0%) o subire 10 ((%1%)) danni da tuono e subire la condizione (%2%) fino alla fine del suo prossimo turno. Il gigante può volare fino a metà della sua velocità di volo.",
	"The goliath makes two Spear attacks.": "Il goliath effettua due attacchi con la lancia.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)7 ((%3%)) piercing damage, or 8 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) per colpire, gittata 1,5 m. o portata 20/18 m., un bersaglio. (%2%)7 ((%3%)) danni perforanti, o 8 ((%4%)) danni perforanti se usato con due mani per un attacco in mischia.",
	"Until the end of its turn, the goliath's melee attacks each deal an extra 7 ((%0%)) damage of a type determined by the goliath's giant community: cold (frost giant), fire (fire giant), force (stone giant), lightning (storm giant), piercing (hill giant), or thunder (cloud giant).": "Fino alla fine del suo turno, gli attacchi in mischia del goliath infliggono ciascuno 7 ((%0%)) danni extra di un tipo determinato dalla comunità dei giganti del goliath: freddo (gigante del gelo), fuoco (gigante del fuoco), forza (gigante di pietra), fulmine (gigante della tempesta), perforazione (gigante delle colline) o tuono (gigante delle nuvole).",
	"The grinning cat has advantage on saving throws against spells and other magical effects.": "Il gatto ghignante ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)7 ((%3%)) danni perforanti.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)9 ((%3%)) slashing damage. If the grinning cat was (%4%) before it attacked, the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition. If the target has the (%7%) condition, the cat can make a Bite attack against it as a bonus action.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)9 ((%3%)) danni da taglio. Se il gatto ghignante era (%4%) prima di attaccare, il bersaglio deve riuscire in un tiro salvezza di Forza (%5%) o subire la condizione (%6%). Se il bersaglio è affetto dalla condizione (%7%), il gatto può effettuare un attacco con morso contro di lui come azione bonus.",
	"The grinning cat magically becomes (%0%) for 1 hour or until it attacks, gradually fading away over the course of its turn. It can choose to leave part of its body visible, such as its tail, its head, or its grinning mouth. Any equipment the cat wears or carries is (%1%) with it.": "Il gatto ghignante diventa magicamente (%0%) per 1 ora o finché non attacca, svanendo gradualmente nel corso del suo turno. Può scegliere di lasciare visibile una parte del suo corpo, come la coda, la testa o la bocca ghignante. Qualsiasi equipaggiamento che il gatto indossa o porta con sé è (%1%) con lui.",
	"The grinning cat becomes visible or makes part of its body visible. Any equipment the cat wears or carries on a visible part of its body also becomes visible.": "Il gatto sorridente diventa visibile o rende visibile una parte del suo corpo. Diventa visibile anche l'equipaggiamento che il gatto indossa o porta su una parte visibile del corpo.",
	"The grinning cat teleports, along with any equipment it is wearing or carrying, up to 18 metre to an unoccupied space it can see.": "Il gatto sorridente si teletrasporta, insieme all'equipaggiamento che indossa o trasporta, fino a 18 metri in uno spazio libero che riesce a vedere.",
	"The giant casts one of the following spells, using Wisdom as the spellcasting ability (spell save (%0%)):": "Il gigante lancia uno dei seguenti incantesimi, utilizzando la Saggezza come capacità di incantesimo (tiro salvezza (%0%)):",
	"The giant has a hill rune inscribed on a rock or some other object in its possession. While holding or wearing the object bearing the rune, the giant can use its Stone Avalanche action and Hill Rebuff reaction.": "Il gigante ha una runa delle colline iscritta su una roccia o su un altro oggetto in suo possesso. Mentre tiene in mano o indossa l'oggetto con la runa, il gigante può usare l'azione Valanga di pietra e la reazione Rimbalzo della collina.",
	"The object bearing the rune has AC 15; 20 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a hill rune on an object in its possession when it finishes a short or long rest.": "L'oggetto che porta la runa ha CA 15, 20 punti ferita e immunità ai danni necrotici, velenosi e psichici. L'oggetto recupera tutti i suoi punti ferita alla fine di ogni turno, ma si riduce in polvere se ridotto a 0 punti ferita o quando il gigante muore. Se la runa viene distrutta, il gigante può iscrivere una runa della collina su un oggetto in suo possesso al termine di un riposo breve o lungo.",
	"The giant makes one Greatclub attack and uses Stone Bolas.": "Il gigante effettua un attacco di Greatclub e usa Stone Bolas.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) bludgeoning damage plus 9 ((%4%)) thunder damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)18 ((%3%)) danni da percosse più 9 ((%4%)) danni da tuono.",
	"The giant conjures three stone balls connected by lines of magical force and throws them at one creature it can see within 18 metre of itself. The target must make a (%0%) Dexterity saving throw. On a failed save, the target has the (%1%) condition until the start of the giant's next turn, and the stones erupt in a burst of thunderous energy that deals 14 ((%2%)) thunder damage to the target and each creature within 3 metre of the target. On a successful save, the stones vanish without erupting.": "Il gigante evoca tre sfere di pietra collegate da linee di forza magica e le lancia contro una creatura che può vedere entro 18 metri da sé. Il bersaglio deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, il bersaglio subisce la condizione (%1%) fino all'inizio del prossimo turno del gigante, e le pietre eruttano in un'esplosione di energia tonante che infligge 14 ((%2%)) danni da tuono al bersaglio e a ogni creatura entro 3 metri dal bersaglio. Se il tiro salvezza riesce, le pietre svaniscono senza eruttare.",
	"The giant conjures a hail of rocks in a 6-metre-radius, 12-metre-high cylinder centered on a point on the ground it can see within 36 metre of itself. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 28 ((%1%)) bludgeoning damage and has the (%2%) condition. On a successful save, a creature takes half as much damage only.": "Il gigante evoca una grandine di rocce in un cilindro di 6 metri di raggio e 12 metri di altezza, centrato su un punto del terreno che può vedere entro 36 metri da sé. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 28 ((%1%)) danni da percosse e subisce la condizione (%2%). Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The rocks turn the ground in that area into difficult terrain until the start of the giant's next turn, when the rocks vanish.": "Le rocce trasformano il terreno in quell'area in un terreno difficile fino all'inizio del turno successivo del gigante, quando le rocce svaniscono.",
	"Immediately after the giant takes damage from a creature it can see within 3 metre of itself, that creature must succeed on a (%0%) Constitution saving throw or take 10 ((%1%)) force damage and be pushed horizontally 3 metre away from the giant.": "Subito dopo che il gigante subisce danni da una creatura che può vedere entro 3 metri da sé, tale creatura deve riuscire in un tiro salvezza di Costituzione (%0%) o subire 10 ((%1%)) danni da forza ed essere spinta orizzontalmente a 3 metri di distanza dal gigante.",
	"The lightning hulk sheds bright light in a 6-metre radius and dim light for an additional 6 metre.": "Il fulminatore emette luce brillante in un raggio di 6 metri e luce fioca per altri 6 metri.",
	"The lightning hulk can enter a hostile creature's space and stop there. The first time the lightning hulk enters a creature's space on a turn, or if it begins its turn in a creature's space, that creature takes 7 ((%0%)) lightning damage. The hulk can also move through a space as narrow as 1 inch without squeezing. A creature that touches the lightning hulk or hits it with a melee attack while within 1.5 metre of it takes 7 ((%1%)) lightning damage.": "L'Hulk del fulmine può entrare nello spazio di una creatura ostile e fermarsi lì. La prima volta che l'Hulk del fulmine entra nello spazio di una creatura in un turno, o se inizia il suo turno nello spazio di una creatura, questa subisce 7 ((%0%)) danni da fulmine. L'Hulk può anche muoversi in uno spazio stretto fino a 1 pollice senza stringere. Una creatura che tocca l'Hulk del fulmine o lo colpisce con un attacco in mischia entro 1,5 metri da esso subisce 7 ((%1%)) danni da fulmine.",
	"(%0%) (%1%) to hit, reach 3 m. or range 18 m., one target. (%2%)18 ((%3%)) lightning damage. If the target is a creature, it can't take reactions until the start of its next turn, and lightning jumps from the target to another creature of the lightning hulk's choice that it can see within 9 metre of the target. The second creature must succeed on a (%4%) Dexterity saving throw or take 18 ((%5%)) lightning damage.": "(%0%) (%1%) per colpire, portata 3 m. o 18 m., un bersaglio. (%2%)18 ((%3%)) danni da fulmine. Se il bersaglio è una creatura, non può reagire fino all'inizio del suo prossimo turno e il fulmine salta dal bersaglio a un'altra creatura a scelta del fulmine che può vedere entro 9 metri dal bersaglio. La seconda creatura deve riuscire in un tiro salvezza di Destrezza (%4%) o subire 18 ((%5%)) danni da fulmine.",
	"The maw has advantage on saving throws against spells and other magical effects.": "La bocca ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The maw makes two Bite or Fang Fling attacks.": "La bocca effettua due attacchi di tipo Morso o Zanna.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)19 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)19 ((%3%)) danni perforanti.",
	"(%0%) (%1%) to hit, range 30/27 m., one target. (%2%)11 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, gittata 30/27 m., un bersaglio. (%2%)11 ((%3%)) danni perforanti.",
	"The maw moves up to its speed without provoking opportunity attacks and can move through the spaces of Large or smaller creatures. Each time the maw enters a creature's space for the first time during this move, that creature must succeed on a (%0%) Strength saving throw or take 25 ((%1%)) piercing damage and have the (%2%) condition (escape (%3%)); if a creature is already (%4%) this way, it has the (%5%) condition. Until this grapple ends, the target has the (%6%) condition. The maw can have only one creature (%7%) in this way at a time.": "La bocca si muove fino alla sua velocità senza provocare attacchi di opportunità e può muoversi negli spazi delle creature Grandi o più piccole. Ogni volta che la bocca entra nello spazio di una creatura per la prima volta durante questo movimento, tale creatura deve riuscire in un tiro salvezza di Forza (%0%) o subire 25 ((%1%)) danni da perforazione e subire la condizione (%2%) (fuga (%3%)); se una creatura è già (%4%) in questo modo, subisce la condizione (%5%). Finché la presa non termina, il bersaglio ha la condizione (%6%). La bocca può avere una sola creatura (%7%) in questo modo alla volta.",
	"In response to taking damage, the maw makes one Bite attack against a random creature within 3 metre of itself. If no creature is within reach, the maw can make two Fang Fling attacks.": "In risposta ai danni subiti, la bocca effettua un attacco con morso contro una creatura a caso entro 3 metri da sé. Se nessuna creatura è a portata di mano, la bocca può effettuare due attacchi con le zanne.",
	"The mist hulk can enter another creature's space and stop there. It can move through a space as narrow as 1 inch without squeezing.": "L'Hulk della nebbia può entrare nello spazio di un'altra creatura e fermarsi lì. Può muoversi in uno spazio stretto fino a 1 pollice senza stringere.",
	"When the mist hulk dies, it bursts in a wave of water. Each creature within 3 metre of it must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 11 ((%1%)) bludgeoning damage and has the (%2%) condition. On a successful save, a creature takes half as much damage only.": "Quando l'Hulk della nebbia muore, esplode in un'ondata d'acqua. Ogni creatura entro 3 metri da esso deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 11 ((%1%)) danni da percosse e subisce la condizione (%2%). Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The mist hulk makes two Slam attacks.": "L'Hulk della nebbia effettua due attacchi di tipo Slam.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) cold damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)16 ((%3%)) danni da freddo.",
	"The mist hulk releases a wail infused with magical anguish. Each creature within 9 metre of it must make a (%0%) Wisdom saving throw. A creature in the mist hulk's space has disadvantage on the saving throw. On a failed save, a creature takes 14 ((%1%)) psychic damage and has the (%2%) condition for 1 minute. The affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "L'Hulk della nebbia emette un lamento infuso di angoscia magica. Ogni creatura entro 9 metri da esso deve effettuare un tiro salvezza di Saggezza (%0%). Una creatura nello spazio del Mist Hulk ha svantaggio nel tiro salvezza. Se il tiro salvezza fallisce, la creatura subisce 14 ((%1%)) danni psichici e subisce la condizione (%2%) per 1 minuto. La creatura colpita può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"The mud hulk can move through a space as narrow as 1 inch without squeezing.": "L'ingranaggio del fango può muoversi in uno spazio stretto come un pollice senza stringere.",
	"The ground within 4.5 metre of the mud hulk is difficult terrain for other creatures.": "Il terreno nel raggio di 4,5 metri dall'hulk di fango è un terreno difficile per le altre creature.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or be pulled into the mud hulk's space and be engulfed by the mud hulk. While engulfed, the target can't breathe, has the (%5%) condition, and takes 6 ((%6%)) acid damage at the start of each of its turns. When the mud hulk moves, the engulfed target moves with it. The mud hulk can have only one target engulfed at a time. While a creature is engulfed, the mud hulk can't use its Amorphous trait.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)9 ((%3%)) danni da percosse. Se il bersaglio è una creatura Grande o più piccola, deve superare un tiro salvezza di Forza (%4%) o essere trascinato nello spazio dell'Hulk del fango e inghiottito dall'Hulk del fango. Mentre è inghiottito, il bersaglio non può respirare, ha la condizione (%5%) e subisce 6 ((%6%)) danni da acido all'inizio di ogni suo turno. Quando l'Hulk del fango si muove, il bersaglio inghiottito si muove con lui. L'Hulk del fango può avere un solo bersaglio inghiottito alla volta. Mentre una creatura è inghiottita, l'Hulk del fango non può usare il suo tratto Amorfo.",
	"An engulfed target can repeat the saving throw at the end of each of its turns. On a successful save, the target escapes and enters the nearest unoccupied space.": "Un bersaglio inghiottito può ripetere il tiro salvezza alla fine di ogni suo turno. Se il tiro salvezza ha successo, il bersaglio fugge ed entra nel più vicino spazio non occupato.",
	"The mud hulk lobs a mass of mud that splashes in a 3-metre-radius sphere centered on a point within 9 metre of the mud hulk. Each creature in that area must make a (%0%) Dexterity saving throw, taking 10 ((%1%)) bludgeoning damage on a failed save, or half as much damage on a successful one. The affected area is difficult terrain until the start of the mud hulk's next turn.": "Il Mucchio di fango lancia una massa di fango che schizza in una sfera di 3 metri di raggio centrata su un punto entro 9 metri dal Mucchio di fango. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%), subendo 10 ((%1%)) danni da percosse se il tiro salvezza fallisce, o la metà dei danni se riesce. L'area colpita è terreno difficile fino all'inizio del prossimo turno di Hulk del fango.",
	"The regisaur has advantage on saving throws against spells and other magical effects.": "Il regisaur ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The regisaur makes one Bite attack and one Tail attack. The regisaur can't target the same creature with both attacks.": "Il regisaur effettua un attacco di Morso e uno di Coda. Il regisaur non può bersagliare la stessa creatura con entrambi gli attacchi.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)47 ((%3%)) piercing damage, and the target has the (%4%) condition (escape (%5%)). Until this grapple ends, the target has the (%6%) condition, and the regisaur can't Bite another target.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)47 ((%3%)) danni perforanti e il bersaglio ha la condizione (%4%) (fuga (%5%)). Finché la presa non termina, il bersaglio è affetto dalla condizione (%6%) e il regisaur non può mordere un altro bersaglio.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)26 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)26 ((%3%)) danni da percosse.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Huge or smaller creature (%2%) by the regisaur. (%3%)The regisaur swallows the target, and the grapple ends. A swallowed creature has the (%4%) and (%5%) conditions, it has total cover against attacks and other effects outside the regisaur, and it takes 7 ((%6%)) acid damage at the start of each of its turns. The regisaur can have up to two creatures swallowed at a time.": "(%0%) (%1%) per colpire, raggiungere 1,5 m., una creatura Enorme o più piccola (%2%) del regisaur. (%3%) Il regisaur inghiotte il bersaglio e la presa termina. Una creatura inghiottita ha le condizioni (%4%) e (%5%), ha copertura totale contro gli attacchi e gli altri effetti esterni al regisaur e subisce 7 ((%6%)) danni da acido all'inizio di ogni suo turno. Il regisaur può far ingoiare fino a due creature alla volta.",
	"If the regisaur takes 25 damage or more on a single turn from a swallowed creature, the regisaur must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate the creature, which falls in a space within 1.5 metre of the regisaur and has the (%1%) condition; the creature no longer has the (%2%) and (%3%) conditions.": "Se il regisaur subisce 25 o più danni in un singolo turno da una creatura inghiottita, alla fine di quel turno deve riuscire in un tiro salvezza di Costituzione (%0%) o rigurgitare la creatura, che cade in uno spazio entro 1,5 metri dal regisaur e ha la condizione (%1%); la creatura non ha più le condizioni (%2%) e (%3%).",
	"When the rime hulk dies, it explodes in a 3-metre-radius sphere of frigid air and frost centered on itself. Each creature in that area must succeed on a (%0%) Constitution saving throw or take 10 ((%1%)) cold damage.": "Quando il rime hulk muore, esplode in una sfera di aria gelida e gelo di 3 metri di raggio centrata su se stesso. Ogni creatura in quell'area deve superare un tiro salvezza di Costituzione (%0%) o subire 10 ((%1%)) danni da freddo.",
	"The rime hulk makes two Slam attacks.": "Il rime hulk effettua due attacchi di Slam.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)9 ((%3%)) bludgeoning damage plus 9 ((%4%)) cold damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)9 ((%3%)) danni da percosse più 9 ((%4%)) danni da freddo.",
	"The rime hulk moves up to its speed without provoking opportunity attacks and can move through the space of any Medium or smaller creature. Each time the rime hulk enters another creature's space for the first time during this move, that creature must make a (%0%) Constitution saving throw. On a failed save, the creature takes 22 ((%1%)) cold damage, and its speed is reduced by 3 metre until the start of the rime hulk's next turn. On a successful save, the creature takes half as much damage only.": "Il rime hulk si muove alla sua velocità senza provocare attacchi di opportunità e può muoversi nello spazio di qualsiasi creatura media o più piccola. Ogni volta che il rime hulk entra nello spazio di un'altra creatura per la prima volta durante questo movimento, quella creatura deve effettuare un tiro salvezza di Costituzione (%0%). Se il tiro salvezza fallisce, la creatura subisce 22 ((%1%)) danni da freddo e la sua velocità viene ridotta di 3 metri fino all'inizio del turno successivo del rime hulk. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The colossus makes two Slam attacks and then uses Stomp.": "Il colosso effettua due attacchi Slam e poi usa Stomp.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)29 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it must succeed on a (%4%) Dexterity saving throw or have the (%5%) condition. Until the colossus uses its Stomp again or moves, the creature has the (%6%) condition. The (%7%) creature or another creature within 1.5 metre of it can use its action to make a (%8%) Strength check. On a successful check, the affected creature relocates to an unoccupied space of its choice within 1.5 metre of the colossus and is no longer (%9%).": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)29 ((%3%)) danni da percosse. Se il bersaglio è una creatura Enorme o più piccola, deve superare un tiro salvezza di Destrezza (%4%) o subire la condizione (%5%). Finché il colosso non usa di nuovo il suo Stomp o non si muove, la creatura subisce la condizione (%6%). La creatura (%7%) o un'altra creatura entro 1,5 metri da essa può usare la sua azione per effettuare una prova di Forza (%8%). Se la prova ha successo, la creatura colpita si trasferisce in uno spazio non occupato a sua scelta entro 1,5 metri dal colosso e non è più (%9%).",
	"The colossus fires a beam of magical force from its chest, hands, or head in a 45-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 58 ((%1%)) force damage on a failed save, or half as much damage on a successful one.": "Il colosso spara un raggio di forza magica dal petto, dalle mani o dalla testa in una linea di 45 metri larga 3 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%), subendo 58 ((%1%)) danni da forza se il tiro salvezza fallisce, o la metà dei danni se riesce.",
	"(%0%) (%1%) to hit, range 36 m., one creature casting a spell of 5th level or lower. (%2%)26 ((%3%)) force damage, and the target must succeed on a (%4%) Intelligence saving throw or the spell fails and has no effect.": "(%0%) (%1%) per colpire, gittata 36 m., una creatura che lancia un incantesimo di 5° livello o inferiore. (%2%)26 ((%3%)) danni da forza, e il bersaglio deve riuscire in un tiro salvezza di Intelligenza (%4%) o l'incantesimo fallisce e non ha effetto.",
	"If the scion fails a saving throw, it can choose to succeed instead.": "Se il rampollo fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The scion has advantage on saving throws against spells and other magical effects.": "Il rampollo ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The scion deals double damage to objects and structures.": "Il rampollo infligge danni doppi a oggetti e strutture.",
	"The scion makes one Great Tree Club attack and two Slam attacks, or it makes three Boulder attacks.": "Il rampollo effettua un attacco con la Grande Mazza d'Albero e due attacchi con il Massacro, oppure effettua tre attacchi con il Massacro.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)30 ((%3%)) bludgeoning damage. If the target is a creature, it must succeed on a (%4%) Strength saving throw or be pushed horizontally up to 3 metre straight away from the scion and have the (%5%) condition.": "(%0%) (%1%) per colpire, portata 9 m., un bersaglio. (%2%)30 ((%3%)) danni da percosse. Se il bersaglio è una creatura, deve riuscire in un tiro salvezza di Forza (%4%) o essere spinto orizzontalmente fino a 3 metri di distanza dal rampollo e subire la condizione (%5%).",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)26 ((%3%)) force damage.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)26 ((%3%)) danni da forza.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)27 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, gittata 120/144 m., un bersaglio. (%2%)27 ((%3%)) danni da percosse.",
	"The scion inhales a vortex of air in a 36-metre line that is 4.5 metre wide. Each creature in that area that is Huge or smaller must succeed on a (%0%) Strength saving throw or be pulled up to 36 metre straight toward the scion and be swallowed. A swallowed creature has the (%1%) condition, has total cover against attacks and other effects outside the scion, and takes 24 ((%2%)) force damage at the start of each of the scion's turns.": "Il rampollo inala un vortice d'aria in una linea di 36 metri e larga 4,5 metri. Ogni creatura che si trova in quell'area e che è di taglia Enorme o inferiore deve superare un tiro salvezza di Forza (%0%) o essere trascinata fino a 36 metri dritta verso il rampollo e inghiottita. Una creatura inghiottita ha la condizione (%1%), ha una copertura totale contro attacchi e altri effetti al di fuori del rampollo e subisce 24 ((%2%)) danni da forza all'inizio di ogni turno del rampollo.",
	"The scion's stomach can hold up to two creatures at a time. If the scion takes 60 damage or more on a single turn from a creature inside it, the scion must succeed on a (%0%) Constitution saving throw at the end of that turn or regurgitate all swallowed creatures, each of which falls in a space within 3 metre of the scion and has the (%1%) condition. If the scion dies, any swallowed creature no longer has the (%2%) condition and can escape from the corpse using 4.5 metre of movement, exiting with the (%3%) condition.": "Lo stomaco dello scion può contenere fino a due creature alla volta. Se lo scion subisce 60 o più danni in un singolo turno da una creatura al suo interno, deve riuscire a effettuare un tiro salvezza di Costituzione (%0%) alla fine di quel turno o rigurgitare tutte le creature inghiottite, ognuna delle quali cade in uno spazio entro 3 metri dallo scion e ha la condizione (%1%). Se il rampollo muore, ogni creatura inghiottita non ha più la condizione (%2%) e può fuggire dal cadavere usando 4,5 metri di movimento, uscendo con la condizione (%3%).",
	"The scion moves up to its speed and then sends a shock wave through the ground in a 18-metre-radius circle centered on itself. Each creature on the ground in that area that is (%0%) must succeed on a (%1%) Constitution saving throw or lose (%2%).": "Il rampollo si muove alla sua velocità e poi invia un'onda d'urto attraverso il terreno in un cerchio di 18 metri di raggio centrato su se stesso. Ogni creatura a terra in quell'area che sia (%0%) deve riuscire in un tiro salvezza di Costituzione (%1%) o perdere (%2%).",
	"Immediately after taking damage, if it has at least one creature swallowed, the scion deals 10 ((%0%)) force damage to each swallowed creature and regains 10 hit points.": "Subito dopo aver subito danni, se ha almeno una creatura inghiottita, il rampollo infligge 10 ((%0%)) danni da forza a ogni creatura inghiottita e recupera 10 punti ferita.",
	"The scion doesn't provoke opportunity attacks when it flies out of an enemy's reach.": "Il rampollo non provoca attacchi di opportunità quando vola fuori dalla portata di un nemico.",
	"The scion makes one attack using Cloud Morningstar or Wind Javelin, as well as two Slam attacks.": "Il rampollo compie un attacco con la Stella del Mattino della Nuvola o il Giavellotto del Vento, oltre a due attacchi con lo Slam.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)32 ((%3%)) force damage plus 22 ((%4%)) thunder damage.": "(%0%) (%1%) per colpire, portata 9 m., un bersaglio. (%2%)32 ((%3%)) danni da forza più 22 ((%4%)) danni da tuono.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)42 ((%3%)) thunder damage, and the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition.": "(%0%) (%1%) per colpire, gittata 120/144 m., un bersaglio. (%2%)42 ((%3%)) danni da tuono, e il bersaglio deve riuscire in un tiro salvezza di Forza (%4%) o subire la condizione (%5%).",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)28 ((%3%)) force damage.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)28 ((%3%)) danni da forza.",
	"The scion magically creates a vortex of wind in a 18-metre-radius sphere centered on a point it can see within 36 metre of itself. Each creature in the sphere must succeed on a (%0%) Strength saving throw or be pulled straight toward the sphere's center, ending in an unoccupied space as close as possible to the center. Then a burst of thunder erupts in a 9-metre-radius sphere centered on the same point. Each creature in that area takes 52 ((%1%)) thunder damage and must succeed on a (%2%) Constitution saving throw or have the (%3%) condition until the end of its next turn.": "Il rampollo crea magicamente un vortice di vento in una sfera di 18 metri di raggio centrata su un punto che può vedere entro 36 metri da sé. Ogni creatura nella sfera deve superare un tiro salvezza di Forza (%0%) o essere trascinata dritta verso il centro della sfera, finendo in uno spazio non occupato il più vicino possibile al centro. A questo punto, uno scoppio di tuono erompe in una sfera di 9 metri di raggio centrata sullo stesso punto. Ogni creatura in quell'area subisce 52 ((%1%)) danni da tuono e deve riuscire in un tiro salvezza di Costituzione (%2%) o subire la condizione (%3%) fino alla fine del suo prossimo turno.",
	"The scion conjures a magical cloud that fills a 9-metre-radius sphere centered on a point it can see within 27 metre of itself. Each creature in that area must make a (%0%) Wisdom saving throw. On a failed save, a creature has the (%1%) condition until the end of its next turn. While it has the (%2%) condition, the creature must use its action to make a melee attack against a creature other than itself of the scion's choice. If no creature is within its reach, the affected creature makes a ranged attack against a creature of the scion's choice, throwing its weapon if necessary. On a successful save, a creature is immune to the scion's Fog of Deception for the next 24 hours.": "Il rampollo evoca una nube magica che riempie una sfera di 9 metri di raggio centrata su un punto che può vedere entro 27 metri da sé. Ogni creatura in quell'area deve effettuare un tiro salvezza di Saggezza (%0%). Se il tiro salvezza fallisce, la creatura subisce la condizione (%1%) fino alla fine del suo turno successivo. Mentre è affetta dalla condizione (%2%), la creatura deve usare la sua azione per effettuare un attacco in mischia contro una creatura diversa da sé a scelta del rampollo. Se nessuna creatura è alla sua portata, la creatura colpita effettua un attacco a distanza contro una creatura a scelta del rampollo, lanciando l'arma se necessario. Se il tiro salvezza riesce, la creatura è immune alla Nebbia dell'Inganno dello scion per le 24 ore successive.",
	"The scion makes one Crystal Club attack and two Slam attacks, then uses Entombing Grasp if available. Alternatively, the scion makes two Runic Boulder attacks.": "Il rampollo effettua un attacco con la Mazza di Cristallo e due attacchi con lo Slam, quindi utilizza la Presa della Morte se disponibile. In alternativa, il rampollo effettua due attacchi di masso runico.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)35 ((%3%)) bludgeoning damage. Hit or Miss: The scion can cause the club to flare with bright light, and the target must succeed on a (%4%) Constitution saving throw or take 18 ((%5%)) radiant damage and have the (%6%) condition until the start of the scion's next turn.": "(%0%) (%1%) per colpire, portata 9 m., un bersaglio. (%2%)35 ((%3%)) danni da percosse. Colpire o mancare: il rampollo può far sì che la mazza si infiammi di luce intensa e il bersaglio deve riuscire in un tiro salvezza di Costituzione (%4%) o subire 18 ((%5%)) danni radianti e subire la condizione (%6%) fino all'inizio del prossimo turno del rampollo.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)31 ((%3%)) force damage.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)31 ((%3%)) danni da forza.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)27 ((%3%)) bludgeoning damage. Hit or Miss: The boulder explodes. The target and each creature within 9 metre of it must make a (%4%) Dexterity saving throw. On a failed save, a creature takes 19 ((%5%)) force damage and has the (%6%) condition. On a successful save, a creature takes half as much damage only.": "(%0%) (%1%) per colpire, gittata 120/144 m., un bersaglio. (%2%)27 ((%3%)) danni da percosse. Colpire o mancare: il masso esplode. Il bersaglio e ogni creatura entro 9 metri da esso devono effettuare un tiro salvezza di Destrezza (%4%). Se il tiro salvezza fallisce, la creatura subisce 19 ((%5%)) danni da forza e subisce la condizione (%6%). Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The scion wreathes its hand in petrifying magic and touches one Huge or smaller creature it can see within 6 metre of itself. The target must succeed on a (%0%) Dexterity saving throw or take 28 ((%1%)) force damage and have the (%2%) condition (escape (%3%)). At the start of the scion's next turn, if the target is still (%4%), the target has the (%5%) condition.": "Il rampollo avvolge la sua mano con la magia pietrificante e tocca una creatura enorme o più piccola che può vedere entro 6 metri da sé. Il bersaglio deve riuscire in un tiro salvezza di Destrezza (%0%) o subire 28 ((%1%)) danni da forza e subire la condizione (%2%) (fuga (%3%)). All'inizio del turno successivo del rampollo, se il bersaglio è ancora (%4%), subisce la condizione (%5%).",
	"The scion moves up to its speed and then sends a shock wave through the ground in a 60-footradius circle centered on itself. Each creature on the ground in that area that is (%0%) must succeed on a (%1%) Constitution saving throw or lose (%2%).": "Il rampollo si muove fino alla sua velocità e poi invia un'onda d'urto attraverso il terreno in un cerchio di 60 piedi di raggio centrato su di sé. Ogni creatura a terra in quell'area che sia (%0%) deve riuscire in un tiro salvezza di Costituzione (%1%) o perdere (%2%).",
	"The scion makes one attack using Lightning Sword or Hailstone, as well as two Slam attacks.": "Il rampollo compie un attacco con la Spada del Fulmine o la Pietra della Grandine, oltre a due attacchi con lo Slam.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)36 ((%3%)) force damage plus 22 ((%4%)) lightning damage.": "(%0%) (%1%) per colpire, portata 9 m., un bersaglio. (%2%)36 ((%3%)) danni da forza più 22 ((%4%)) danni da fulmine.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)32 ((%3%)) bludgeoning damage plus 18 ((%4%)) cold damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) per colpire, gittata 120/144 m., un bersaglio. (%2%)32 ((%3%)) danni da percosse più 18 ((%4%)) danni da freddo, e il bersaglio deve riuscire in un tiro salvezza di Forza (%5%) o subire la condizione (%6%).",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)36 ((%3%)) force damage.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)36 ((%3%)) danni da forza.",
	"The scion conjures a churning storm cloud in a 9-metre-radius, 3-metre-tall cylinder centered on a point within 36 metre of itself. The cloud's area is heavily obscured. The cloud lasts for 1 minute, until the scion dies, or when the scion uses this bonus action again.": "Il rampollo evoca una nuvola temporalesca in un cilindro di 9 metri di raggio e 3 metri di altezza, centrato su un punto a 36 metri da sé. L'area della nube è fortemente oscurata. La nube dura per 1 minuto, finché il rampollo non muore o quando usa nuovamente questa azione bonus.",
	"When the cloud appears, and as a bonus action on later turns, the scion can move the cloud up to 9 metre and cause one of the following effects in a 9-metre-radius, 36-metre-high cylinder directly below it; the scion can't choose the same effect two rounds in a row:": "Quando la nube appare, e come azione bonus nei turni successivi, il rampollo può spostare la nube fino a 9 metri e causare uno dei seguenti effetti in un cilindro di 9 metri di raggio e 36 metri di altezza direttamente sotto di essa; il rampollo non può scegliere lo stesso effetto per due turni di seguito:",
	"The cloud rains acid. Each creature in the cylinder must succeed on a (%0%) Constitution saving throw or be covered in acid for 1 minute or until a creature uses its action to remove the acid from itself or another creature. A creature covered in the acid takes 26 ((%1%)) acid damage at the start of each of its turns.": "La nube piove acido. Ogni creatura nel cilindro deve riuscire in un tiro salvezza di Costituzione (%0%) o essere ricoperta di acido per 1 minuto o finché una creatura non usa la sua azione per rimuovere l'acido da sé o da un'altra creatura. Una creatura coperta dall'acido subisce 26 ((%1%)) danni da acido all'inizio di ogni suo turno.",
	"Shards of ice pelt down, and freezing wind fills the area. Each creature in the cylinder must succeed on a (%0%) Dexterity saving throw or take 28 ((%1%)) cold damage and be hindered by ice formations for 1 minute or until it or another creature within reach of it uses an action to break away the ice. A creature hindered by ice has its speed reduced to 0.": "Schegge di ghiaccio si abbattono e il vento gelido riempie l'area. Ogni creatura nel cilindro deve superare un tiro salvezza di Destrezza (%0%) o subire 28 ((%1%)) danni da freddo ed essere ostacolata dalle formazioni di ghiaccio per 1 minuto o fino a quando essa o un'altra creatura a portata di mano non utilizza un'azione per rompere il ghiaccio. Una creatura ostacolata dal ghiaccio vede la sua velocità ridotta a 0.",
	"Bolts of lightning strike down. Each creature in the cylinder must succeed on (%0%) Dexterity saving throw or take 18 ((%1%)) lightning damage and have the (%2%) condition until the end of its next turn.": "I fulmini colpiscono la terra. Ogni creatura nel cilindro deve riuscire in un tiro salvezza di Destrezza (%0%) o subire 18 ((%1%)) danni da fulmine e subire la condizione (%2%) fino alla fine del suo prossimo turno.",
	"The scion makes one attack using Lava Blade or Lava Ball, as well as two Slam attacks.": "Il rampollo compie un attacco con Lama di lava o Palla di lava, oltre a due attacchi con Slam.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)32 ((%3%)) slashing damage plus 18 ((%4%)) fire damage.": "(%0%) (%1%) per colpire, portata 9 m., un bersaglio. (%2%)32 ((%3%)) danni da taglio più 18 ((%4%)) danni da fuoco.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)29 ((%3%)) bludgeoning damage plus 10 ((%4%)) fire damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) per colpire, gittata 120/144 m., un bersaglio. (%2%)29 ((%3%)) danni da percosse più 10 ((%4%)) danni da fuoco, e il bersaglio deve riuscire in un tiro salvezza di Forza (%5%) o subire la condizione (%6%).",
	"The scion emits a wave of lava from its blade, hands, or mouth in a 27-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 60 ((%1%)) fire damage and has the (%2%) condition from being embedded in hardening rock. A creature can make a (%3%) Strength (Athletics) check as an action, freeing itself or a creature within reach from the rock on a success. The rock has AC 17 and 40 hit points, and it is immune to fire, poison, and psychic damage. On a successful save, a creature takes half as much damage only.": "Il rampollo emette un'onda di lava dalla lama, dalle mani o dalla bocca in un cono di 27 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 60 ((%1%)) danni da fuoco e subisce la condizione (%2%) di essere incastrata nella roccia indurente. Una creatura può effettuare una prova di Forza (%3%) (Atletica) come azione, liberando se stessa o una creatura a portata dalla roccia in caso di successo. La roccia ha CA 17 e 40 punti ferita ed è immune a fuoco, veleno e danni psichici. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The scion causes smoke and white-hot embers to billow from its skin, filling a 9-metre-radius sphere centered on itself that moves with it. While the scion's skin billows smoke, ranged attacks against the scion are made with disadvantage. A creature that moves into the smoke for the first time on a turn or starts its turn there must succeed on a (%0%) Constitution saving throw or take 14 ((%1%)) fire damage. The scion's skin stops billowing smoke after 1 minute, when the scion dies, or when the scion uses this bonus action to stop the smoke.": "Lo scion fa sì che dalla sua pelle escano fumo e tizzoni bianchi, riempiendo una sfera di 9 metri di raggio centrata su di sé che si muove con lui. Mentre la pelle del rampollo emette fumo, gli attacchi a distanza contro il rampollo sono effettuati con svantaggio. Una creatura che si muove nel fumo per la prima volta in un turno o che inizia il suo turno lì deve riuscire in un tiro salvezza di Costituzione (%0%) o subire 14 ((%1%)) danni da fuoco. La pelle del rampollo smette di emanare fumo dopo 1 minuto, quando il rampollo muore o quando usa questa azione bonus per fermare il fumo.",
	"The scion makes one Ice Axe and two Slam attacks, or it makes two Glacier Throw attacks.": "Il rampollo effettua un attacco di Ascia di ghiaccio e due attacchi di Slam, oppure effettua due attacchi di Lancio del ghiacciaio.",
	"(%0%) (%1%) to hit, reach 9 m., one target. (%2%)36 ((%3%)) force damage plus 18 ((%4%)) cold damage.": "(%0%) (%1%) per colpire, portata 9 m., un bersaglio. (%2%)36 ((%3%)) danni da forza più 18 ((%4%)) danni da freddo.",
	"(%0%) (%1%) to hit, reach 6 m., one target. (%2%)32 ((%3%)) force damage.": "(%0%) (%1%) per colpire, portata 6 m., un bersaglio. (%2%)32 ((%3%)) danni da forza.",
	"(%0%) (%1%) to hit, range 120/144 m., one target. (%2%)36 ((%3%)) bludgeoning damage plus 14 ((%4%)) cold damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition.": "(%0%) (%1%) per colpire, gittata 120/144 m., un bersaglio. (%2%)36 ((%3%)) danni da percosse più 14 ((%4%)) danni da freddo, e il bersaglio deve riuscire in un tiro salvezza di Forza (%5%) o subire la condizione (%6%).",
	"The scion digs its hands into the ground at a point it can see within 9 metre of itself and launches a magically conjured mass of ice into the air. Each creature other than the scion in a 9-metre-radius, 3-metre-high cylinder centered on that point must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 36 ((%1%)) bludgeoning damage plus 19 ((%2%)) cold damage and is pushed vertically to the top of the cylinder, at which point the creature falls. On a successful save, a creature takes half as much damage and is pushed to the nearest unoccupied space outside the cylinder with no additional effects.": "Il rampollo scava le mani nel terreno in un punto che può vedere entro 9 metri da sé e lancia in aria una massa di ghiaccio evocata magicamente. Ogni creatura diversa dal rampollo in un cilindro di 9 metri di raggio e 3 metri di altezza centrato su quel punto deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 36 ((%1%)) danni da percosse più 19 ((%2%)) danni da freddo e viene spinta verticalmente verso la cima del cilindro, a quel punto cade. Se il tiro salvezza va a buon fine, la creatura subisce la metà dei danni e viene spinta nel più vicino spazio non occupato all'esterno del cilindro senza effetti aggiuntivi.",
	"At the start of the scion's next turn, a mass of ice plummets to the ground on a point the scion can see within 18 metre of the point the scion dug its hands into. Each creature in a 9-metre-radius, 3-metre-high cylinder centered on that point must succeed on a (%0%) Dexterity saving throw or take 18 ((%1%)) bludgeoning damage plus 18 ((%2%)) cold damage.": "All'inizio del prossimo turno del rampollo, una massa di ghiaccio precipita al suolo in un punto che il rampollo può vedere entro 18 metri dal punto in cui il rampollo ha scavato le mani. Ogni creatura in un cilindro di 9 metri di raggio e 3 metri di altezza centrato su quel punto deve riuscire in un tiro salvezza di Destrezza (%0%) o subire 18 ((%1%)) danni da percosse più 18 ((%2%)) danni da freddo.",
	"The scion moves up to its speed and sends a shock wave through the ground in a 18-metre-radius circle centered on itself. Each creature on the ground in that area that is (%0%) must succeed on a (%1%) Constitution saving throw or lose (%2%).": "Il rampollo si muove alla sua velocità e invia un'onda d'urto attraverso il terreno in un cerchio di 18 metri di raggio centrato su di sé. Ogni creatura a terra in quell'area che sia (%0%) deve riuscire in un tiro salvezza di Costituzione (%1%) o perdere (%2%).",
	"Attack rolls against the spectral cloud are made with disadvantage unless the attacker is within 4.5 metre of the spectral cloud or the spectral cloud is (%0%).": "I tiri di attacco contro la nube spettrale sono effettuati con svantaggio, a meno che l'attaccante non si trovi entro 4,5 metri dalla nube spettrale o la nube spettrale sia (%0%).",
	"The spectral cloud can move through other creatures and objects as if they were difficult terrain. It takes 5 ((%0%)) force damage if it ends its turn inside an object.": "La nube spettrale può muoversi attraverso altre creature e oggetti come se fossero un terreno difficile. Subisce 5 ((%0%)) danni da forza se termina il suo turno all'interno di un oggetto.",
	"The spectral cloud makes two Spectral Touch attacks.": "La nube spettrale effettua due attacchi di Tocco spettrale.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) force damage plus 10 ((%4%)) necrotic damage. If the target is a creature, it must succeed on a (%5%) Constitution saving throw, or its hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the target finishes a long rest. The target dies if its hit point maximum is reduced to 0.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)20 ((%3%)) danni da forza più 10 ((%4%)) danni necrotici. Se il bersaglio è una creatura, deve riuscire a effettuare un tiro salvezza di Costituzione (%5%), altrimenti il suo massimo di punti ferita viene ridotto di un ammontare pari ai danni necrotici subiti. Questa riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se il suo massimo di punti ferita è ridotto a 0.",
	"A Humanoid slain by this attack immediately rises as a miniature spectral cloud (use the specter stat block in the Monster Manual). The miniature spectral cloud acts as an ally of its creator but isn't under its control.": "Un Umanoide ucciso da questo attacco risorge immediatamente come nuvola spettrale in miniatura (utilizzare il blocco di statistiche dello spettro nel Manuale dei Mostri). La nube spettrale in miniatura agisce come un alleato del suo creatore, ma non è sotto il suo controllo.",
	"The spectral cloud emits intensely cold wind in a 18-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Constitution saving throw. On a failed save, a creature takes 38 ((%1%)) cold damage and has the (%2%) condition for 1 minute. The affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. On a successful save, a creature takes half as much damage only.": "La nube spettrale emette un vento intensamente freddo in una linea di 18 metri larga 3 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Costituzione (%0%). Se il tiro salvezza fallisce, la creatura subisce 38 ((%1%)) danni da freddo e subisce la condizione (%2%) per 1 minuto. La creatura colpita può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza ha successo, la creatura subisce solo la metà dei danni.",
	"If a creature's saving throw is successful or the effect ends for it, that creature is immune to this spectral cloud's Chilling Winds for the next 24 hours.": "Se il tiro salvezza di una creatura ha successo o se l'effetto termina, quella creatura è immune ai Venti Agghiaccianti di questa nube spettrale per le successive 24 ore.",
	"The lion has advantage on an attack roll against a creature if at least one of the lion's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "Il leone ha vantaggio su un tiro di attacco contro una creatura se almeno uno degli alleati del leone si trova entro 1,5 metri dal bersaglio e l'alleato non ha la condizione (%0%).",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) piercing damage. If the lion moved at least 6 metre straight toward the target immediately before the hit, the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition. If the target has the (%6%) condition, the lion can make another Rend attack against it as a bonus action.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)15 ((%3%)) danni da perforazione. Se il leone si è mosso per almeno 6 metri dritto verso il bersaglio immediatamente prima del colpo, il bersaglio deve riuscire in un tiro salvezza di Forza (%4%) o subire la condizione (%5%). Se il bersaglio è affetto dalla condizione (%6%), il leone può effettuare un altro attacco Rend contro di lui come azione bonus.",
	"The stalker casts one of the following spells, requiring no spell components and using Wisdom as the spellcasting ability (spell save (%0%)):": "Lo stalker lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano la Saggezza come capacità di incantesimo (tiro salvezza (%0%)):",
	"The stalker can perfectly recall any path it has traveled.": "Lo stalker è in grado di ricordare perfettamente qualsiasi percorso effettuato.",
	"The stalker has advantage on saving throws against spells and other magical effects.": "Lo stalker ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The stalker makes two Glaive attacks or two Rock attacks.": "Lo stalker effettua due attacchi di Glaive o due attacchi di Rock.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)18 ((%3%)) slashing damage plus 9 ((%4%)) force damage.": "(%0%) (%1%) per colpire, portata 4,5 m., un bersaglio. (%2%)18 ((%3%)) danni da taglio più 9 ((%4%)) danni da forza.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)23 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it must succeed on a (%4%) Strength saving throw or have the (%5%) condition. After the stalker throws the rock, roll a (%6%); on a roll of 3 or lower, the stalker has no more rocks to throw.": "(%0%) (%1%) per colpire, gittata 60/72 m., un bersaglio. (%2%)23 ((%3%)) danni da percosse. Se il bersaglio è una creatura Grande o più piccola, deve superare un tiro salvezza di Forza (%4%) o subire la condizione (%5%). Dopo che lo stalker ha lanciato il sasso, tira un (%6%); con un tiro di 3 o inferiore, lo stalker non ha più sassi da lanciare.",
	"The stalker causes the earth to churn at a point on the ground it can see within 18 metre of itself. Six horn-shaped stones erupt in a 9-metre-radius, 9-metre-high cylinder centered on that point and then crumble to dust.": "Lo stalker fa tremare la terra in un punto del terreno che può vedere entro 18 metri da sé. Sei pietre a forma di corno eruttano in un cilindro di 9 metri di raggio e 9 metri di altezza centrato su quel punto e poi si sbriciolano in polvere.",
	"Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 33 ((%1%)) piercing damage and is pushed up to 9 metre upward and then falls. On a successful save, a creature takes half as much damage only.": "Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, una creatura subisce 33 ((%1%)) danni da perforazione e viene spinta fino a 9 metri di altezza, per poi cadere. Con un tiro salvezza riuscito, la creatura subisce solo la metà dei danni.",
	"The giant makes two Thundering Stone Club or Boulder attacks in any combination.": "Il gigante esegue due attacchi di Mazza di Pietra Tonante o di Masso in qualsiasi combinazione.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)16 ((%3%)) bludgeoning damage. The giant can cause the club to emit a burst of thunderous energy that deals 10 ((%4%)) thunder damage to each creature, other than the giant, within 9 metre of the target. The club can emit a burst this way only once per turn.": "(%0%) (%1%) per colpire, portata 4,5 m., un bersaglio. (%2%)16 ((%3%)) danni da percosse. Il gigante può far sì che la mazza emetta una scarica di energia tonante che infligge 10 ((%4%)) danni da tuono a ogni creatura, diversa dal gigante, entro 9 metri dal bersaglio. La mazza può emettere una raffica in questo modo solo una volta per turno.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)19 ((%3%)) bludgeoning damage, and the target must succeed on a (%4%) Strength saving throw or have the (%5%) condition. After the giant throws the boulder, roll a (%6%); on a roll of 3 or lower, the giant has no more boulders to throw.": "(%0%) (%1%) per colpire, gittata 60/72 m., un bersaglio. (%2%)19 ((%3%)) danni da percosse, e il bersaglio deve riuscire in un tiro salvezza di Forza (%4%) o subire la condizione (%5%). Dopo che il gigante ha lanciato il masso, tira un (%6%); con un tiro di 3 o inferiore, il gigante non ha più massi da lanciare.",
	"In response to failing a saving throw to avoid being moved, having the (%0%) condition, or both, the giant succeeds instead.": "In risposta al fallimento di un tiro salvezza per evitare di essere spostato, alla condizione (%0%) o a entrambe, il gigante riesce invece ad avere successo.",
	"The giant has a stone rune inscribed on a mineral object in its possession. While holding or wearing the object bearing the rune, the giant can use its Prismatic Rays action.": "Il gigante ha una runa di pietra iscritta su un oggetto minerale in suo possesso. Mentre tiene o indossa l'oggetto con la runa, il gigante può usare la sua azione Raggi prismatici.",
	"The object bearing the rune has AC 18; 30 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a stone rune on an object in its possession when it finishes a short or long rest.": "L'oggetto che porta la runa ha CA 18, 30 punti ferita e immunità ai danni necrotici, velenosi e psichici. L'oggetto recupera tutti i suoi punti ferita alla fine di ogni turno, ma si riduce in polvere se ridotto a 0 punti ferita o quando il gigante muore. Se la runa viene distrutta, il gigante può iscrivere una runa di pietra su un oggetto in suo possesso al termine di un riposo breve o lungo.",
	"The giant makes three Prism Staff attacks.": "Il gigante effettua tre attacchi con il Bastone di Prisma.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)16 ((%3%)) bludgeoning damage plus 13 ((%4%)) radiant damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)16 ((%3%)) danni da percosse più 13 ((%4%)) danni radianti.",
	"The giant throws a geode at a point within 18 metre of itself, and the geode explodes in a dazzling flash. Each creature in a 6-metre-radius sphere centered on that point must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 13 ((%1%)) piercing damage plus 13 ((%2%)) radiant damage and has the (%3%) condition until the end of its next turn. On a successful save, a creature takes half as much damage only. After the giant throws the geode, roll a (%4%); on a roll of 4 or lower, the giant has no more geodes to throw.": "Il gigante lancia un geode in un punto entro 18 metri da sé; il geode esplode in un lampo abbagliante. Ogni creatura in una sfera di 6 metri di raggio centrata su quel punto deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 13 ((%1%)) danni perforanti più 13 ((%2%)) danni radianti e subisce la condizione (%3%) fino alla fine del suo prossimo turno. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni. Dopo che il gigante ha lanciato il geode, tirare un (%4%); con un tiro di 4 o inferiore, il gigante non ha più geodi da lanciare.",
	"The giant's stone rune emits beams of light that form a 18-metre cone. Each creature in that area must make a (%0%) Dexterity saving throw. For each creature in that area, roll a (%1%) to determine what ray affects it:": "La runa di pietra del gigante emette fasci di luce che formano un cono di 18 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%). Per ogni creatura in quell'area, tirare un (%1%) per determinare quale raggio la colpisce:",
	"On a failed save, the creature takes 35 ((%0%)) radiant damage and has the (%1%) condition until the end of the giant's next turn. On a successful save, the creature takes half as much damage only.": "Se il tiro salvezza fallisce, la creatura subisce 35 ((%0%)) danni radianti e subisce la condizione (%1%) fino alla fine del turno successivo del gigante. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"On a failed save, the creature takes 35 ((%0%)) necrotic damage and has the (%1%) condition until the end of the giant's next turn. On a successful save, the creature takes half as much damage only.": "Se il tiro salvezza fallisce, la creatura subisce 35 ((%0%)) danni necrotici e subisce la condizione (%1%) fino alla fine del turno successivo del gigante. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"On a failed save, the creature takes 35 ((%0%)) force damage and has the (%1%) condition until the end of the giant's next turn. On a successful save, the creature takes half as much damage only.": "Se il tiro salvezza fallisce, la creatura subisce 35 ((%0%)) danni da forza e subisce la condizione (%1%) fino alla fine del turno successivo del gigante. Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The crab can breathe air and water.": "Il granchio può respirare aria e acqua.",
	"The crab makes two Claw attacks and one Stinger attack.": "Il granchio effettua due attacchi con gli artigli e uno con il pungiglione.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)19 ((%3%)) bludgeoning damage. If the target is a Huge or smaller creature, it has the (%4%) condition (escape (%5%)). The crab has four claws, each of which can grapple one target.": "(%0%) (%1%) per colpire, portata 4,5 m., un bersaglio. (%2%)19 ((%3%)) danni da percosse. Se il bersaglio è una creatura Enorme o più piccola, subisce la condizione (%4%) (fuga (%5%)). Il granchio ha quattro chele, ognuna delle quali può afferrare un bersaglio.",
	"(%0%) (%1%) to hit, reach 3 m., one creature. (%2%)22 ((%3%)) piercing damage, and the target must succeed on a (%4%) Constitution saving throw or have the (%5%) and (%6%) conditions for 1 minute. The affected creature can repeat the saving throw at the end of each of its turns, ending both the (%7%) and (%8%) conditions on itself on a success.": "(%0%) (%1%) per colpire, portata 3 m., una creatura. (%2%)22 ((%3%)) danni perforanti, e il bersaglio deve riuscire in un tiro salvezza sulla Costituzione (%4%) o subire le condizioni (%5%) e (%6%) per 1 minuto. La creatura colpita può ripetere il tiro salvezza alla fine di ogni suo turno, ponendo fine alle condizioni (%7%) e (%8%) in caso di successo.",
	"The crab exhales water in a 45-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 27 ((%1%)) bludgeoning damage, is pushed up to 9 metre from the crab, and has the (%2%) condition. On a successful save, a creature takes half as much damage only.": "Il granchio esala acqua in una linea di 45 metri larga 3 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 27 ((%1%)) danni da percosse, viene spinta fino a 9 metri dal granchio e subisce la condizione (%2%). Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The giant casts one of the following spells, requiring no material components and using Charisma as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "Il gigante lancia uno dei seguenti incantesimi, che non richiedono componenti materiali e utilizzano il Carisma come capacità di incantesimo (tiro salvezza (%0%), (%1%) per colpire con attacchi di incantesimi):",
	"The giant can't be surprised, and it has advantage on initiative rolls.": "Il gigante non può essere sorpreso e ha un vantaggio sui tiri iniziativa.",
	"The giant can use its crystal ball to cast the (%0%) spell (save (%1%)).": "Il gigante può usare la sua sfera di cristallo per lanciare l'incantesimo (%0%) (risparmio (%1%)).",
	"The giant has a storm rune inscribed on a crystal ball. While the object bearing the rune is embedded in its body, the giant can use its Tempest Call action and its Scrying trait.": "Il gigante ha una runa di tempesta iscritta su una sfera di cristallo. Mentre l'oggetto con la runa è incastonato nel suo corpo, il gigante può usare la sua azione Chiamata Tempesta e il suo tratto Indagare.",
	"The object bearing the storm rune has AC 17; 50 hit points; and immunity to necrotic, poison, and psychic damage. The object regains all its hit points at the end of every turn, but it turns to dust if reduced to 0 hit points or when the giant dies. If the rune is destroyed, the giant can inscribe a storm rune on another crystal ball in its possession when it finishes a short or long rest.": "L'oggetto che porta la runa della tempesta ha CA 17, 50 punti ferita e immunità ai danni necrotici, velenosi e psichici. L'oggetto recupera tutti i suoi punti ferita alla fine di ogni turno, ma si riduce in polvere se ridotto a 0 punti ferita o quando il gigante muore. Se la runa viene distrutta, il gigante può iscrivere una runa della tempesta su un'altra sfera di cristallo in suo possesso al termine di un riposo breve o lungo.",
	"The giant makes three Lightning Blade or Lightning Lance attacks.": "Il gigante effettua tre attacchi di Lama fulminante o Lancia fulminante.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)22 ((%3%)) slashing damage plus 16 ((%4%)) lightning damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)22 ((%3%)) danni da taglio più 16 ((%4%)) danni da fulmine.",
	"(%0%) (%1%) to hit, range 15 m., one target. (%2%)39 ((%3%)) lightning damage.": "(%0%) (%1%) per colpire, gittata 15 m., un bersaglio. (%2%)39 ((%3%)) danni da fulmine.",
	"The giant creates an elemental vortex that fills a 18-metre-radius sphere centered on itself. Each creature in that area other than the giant must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 43 ((%1%)) damage of a type of the giant's choosing: cold, lightning, or thunder. On a successful save, a creature takes half as much damage.": "Il gigante crea un vortice elementale che riempie una sfera di 18 metri di raggio centrata su di sé. Ogni creatura in quell'area che non sia il gigante deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 43 ((%1%)) danni di un tipo a scelta del gigante: freddo, fulmine o tuono. Se il tiro salvezza riesce, la creatura subisce la metà dei danni.",
	"The herald casts one of the following spells, requiring no spell components and using Intelligence as the spellcasting ability (spell save (%0%)):": "L'araldo lancia uno dei seguenti incantesimi, che non richiedono componenti e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%)):",
	"The herald can breathe air and water.": "L'araldo può respirare aria e acqua.",
	"The herald has advantage on saving throws against spells and other magical effects.": "L'araldo ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The herald makes one Claw attack, one Tentacles attack, and one Trident attack.": "L'araldo effettua un attacco di Artiglio, un attacco di Tentacoli e un attacco di Tridente.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)21 ((%3%)) bludgeoning damage. If the target is a Large or smaller creature, it has the (%4%) condition (escape (%5%)). It also has the (%6%) condition and takes 16 ((%7%)) psychic damage at the start of each of its turns until this grapple ends. The herald can have only one creature (%8%) this way at a time.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)21 ((%3%)) danni da percosse. Se il bersaglio è una creatura Grande o più piccola, subisce la condizione (%4%) (fuga (%5%)). Inoltre, subisce la condizione (%6%) e prende 16 ((%7%)) danni psichici all'inizio di ogni suo turno fino alla fine della presa. L'araldo può avere solo una creatura (%8%) in questo modo alla volta.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)18 ((%3%)) piercing damage or 21 ((%4%)) piercing damage if used with two hands, plus 13 ((%5%)) lightning damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)18 ((%3%)) danni perforanti o 21 ((%4%)) danni perforanti se usato con due mani, più 13 ((%5%)) danni da fulmine.",
	"The herald unleashes a blast of psionic energy into the minds of up to three creatures it can see within 27 metre of itself. Each target must make a (%0%) Intelligence saving throw. On a failed save, a target takes 23 ((%1%)) psychic damage and has the (%2%) condition for 1 minute. On a successful save, a target takes half as much damage only. An affected creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "L'araldo scatena un'esplosione di energia psionica nella mente di un massimo di tre creature che può vedere entro 27 metri da sé. Ogni bersaglio deve effettuare un tiro salvezza di Intelligenza (%0%). Se il tiro salvezza fallisce, il bersaglio subisce 23 ((%1%)) danni psichici e subisce la condizione (%2%) per 1 minuto. Con un tiro salvezza riuscito, il bersaglio subisce solo la metà dei danni. Una creatura colpita può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo.",
	"If a creature is reduced to 0 hit points by this psychic damage, it dies and its head explodes if it has one.": "Se una creatura viene ridotta a 0 punti ferita da questo danno psichico, muore e la sua testa esplode, se ne ha una.",
	"The spirit can move through other creatures and objects as if they were difficult terrain. The spirit takes 5 ((%0%)) force damage if it ends its turn inside an object.": "Lo spirito può muoversi attraverso altre creature e oggetti come se fossero un terreno difficile. Lo spirito subisce 5 ((%0%)) danni da forza se termina il suo turno all'interno di un oggetto.",
	"If the spirit fails a saving throw, it can choose to succeed instead.": "Se lo spirito fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The spirit makes two Lightning Fist or Hailstone attacks in any combination.": "Lo spirito effettua due attacchi di Pugno fulminante o di Pietra della grandine in qualsiasi combinazione.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)25 ((%3%)) lightning damage.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)25 ((%3%)) danni da fulmine.",
	"(%0%) (%1%) to hit, range 90/54 m., one target. (%2%)17 ((%3%)) bludgeoning damage plus 7 ((%4%)) cold damage.": "(%0%) (%1%) per colpire, gittata 90/54 m., un bersaglio. (%2%)17 ((%3%)) danni da percosse più 7 ((%4%)) danni da freddo.",
	"The spirit hurls a magical lightning bolt in a 36-metre line that is 3 metre wide. Each creature in that area must make a (%0%) Dexterity saving throw, taking 27 ((%1%)) lightning damage plus 16 ((%2%)) necrotic damage on a failed save, or half as much damage on a successful one. On a success or failure, an affected creature's hit point maximum is reduced by an amount equal to the necrotic damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if its hit point maximum is reduced to 0.": "Lo spirito scaglia un fulmine magico in una linea di 36 metri larga 3 metri. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%), subendo 27 ((%1%)) danni da fulmine più 16 ((%2%)) danni necrotici se il tiro salvezza fallisce, o la metà dei danni se riesce. In caso di successo o fallimento, il massimo dei punti ferita di una creatura colpita viene ridotto di un ammontare pari ai danni necrotici subiti. Questa riduzione dura finché la creatura non termina un riposo lungo. La creatura muore se il suo massimo di punti ferita viene ridotto a 0.",
	"The spirit conjures a hailstorm in a 6-metre-radius, 12-metre-high cylinder centered on a point it can see within 36 metre of itself. Each creature in that area must make a (%0%) Dexterity saving throw. On a failed save, a creature takes 10 ((%1%)) bludgeoning damage plus 10 ((%2%)) cold damage and has the (%3%) condition. On a successful save, a creature takes half as much damage only.": "Lo spirito evoca una grandinata in un cilindro di 6 metri di raggio e 12 metri di altezza, centrato su un punto che può vedere entro 36 metri da sé. Ogni creatura in quell'area deve effettuare un tiro salvezza di Destrezza (%0%). Se il tiro salvezza fallisce, la creatura subisce 10 ((%1%)) danni da percosse più 10 ((%2%)) danni da freddo e subisce la condizione (%3%). Se il tiro salvezza riesce, la creatura subisce solo la metà dei danni.",
	"The titanothere is considered to be one size larger for the purpose of determining its carrying capacity.": "Per determinare la sua capacità di carico, la titanothere è considerata di una taglia superiore.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)20 ((%3%)) bludgeoning damage. If the titanothere moved at least 6 metre straight toward the target immediately before the hit, the target takes an extra 13 ((%4%)) bludgeoning damage, and the target must succeed on a (%5%) Strength saving throw or have the (%6%) condition if it is a creature.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)20 ((%3%)) danni da percosse. Se il titanotero si è spostato di almeno 6 metri verso il bersaglio immediatamente prima del colpo, il bersaglio subisce 13 ((%4%)) danni da percosse in più e deve riuscire in un tiro salvezza di Forza (%5%) o subire la condizione (%6%) se è una creatura.",
	"If the amalgam fails a saving throw, it can choose to succeed instead.": "Se l'amalgama fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"The amalgam has advantage on saving throws against spells and other magical effects.": "L'amalgama ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"The amalgam regains 15 hit points at the start of its turn. If the amalgam takes acid or fire damage, it regains only 5 hit points at the start of its next turn. The amalgam dies only if it takes 20 or more acid or fire damage while it has 0 hit points.": "L'amalgama recupera 15 punti ferita all'inizio del suo turno. Se l'amalgama subisce danni da acido o fuoco, recupera solo 5 punti ferita all'inizio del suo turno successivo. L'amalgama muore solo se subisce 20 o più danni da acido o fuoco mentre ha 0 punti ferita.",
	"The amalgam makes three Rend attacks.": "L'amalgama effettua tre attacchi Rend.",
	"(%0%) (%1%) to hit, reach 4.5 m., one target. (%2%)25 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 4,5 m., un bersaglio. (%2%)25 ((%3%)) danni da taglio.",
	"(%0%) (%1%) to hit, range 60/72 m., one target. (%2%)11 ((%3%)) bludgeoning damage. If the limb hits a Medium or smaller creature, that creature has the (%4%) condition (escape (%5%)). The limb has the statistics of a troll amalgam, except for the following: it is Medium, it has 45 hit points, its speed is 9 m., it doesn't have a challenge rating or Legendary Resistance, and the only action it can take is the Attack action, which it can use only to grapple.": "(%0%) (%1%) per colpire, gittata 60/72 m., un bersaglio. (%2%)11 ((%3%)) danni da percosse. Se l'arto colpisce una creatura media o più piccola, questa subisce la condizione (%4%) (fuga (%5%)). L'arto ha le statistiche di un amalgama di troll, tranne per quanto segue: è Medio, ha 45 punti ferita, la sua velocità è di 9 m., non ha un punteggio di sfida o una Resistenza Leggendaria e l'unica azione che può compiere è l'azione Attacco, che può usare solo per afferrare.",
	"Until this grapple ends, the target has the (%0%) condition and takes 25 ((%1%)) slashing damage at the start of each of its turns. If the limb is not destroyed within 24 hours of being flung, roll a (%2%); on a roll of 12, the limb regenerates into a troll (see the Monster Manual). Otherwise, the limb withers away.": "Finché la presa non termina, il bersaglio è affetto dalla condizione (%0%) e subisce 25 ((%1%)) danni da taglio all'inizio di ogni suo turno. Se l'arto non viene distrutto entro 24 ore dal lancio, tirare un (%2%); con un esito di 12, l'arto si rigenera in un troll (vedere il Manuale dei Mostri). Altrimenti, l'arto appassisce.",
	"When the troll mutate is created, it gains one of four possible body mutations at random: 1, Elastic Body; 2, Psionic Mirror; 3, Spell Scarred; or 4, Winged Form. This mutation determines certain traits in this stat block.": "Quando il troll mutato viene creato, ottiene una delle quattro possibili mutazioni del corpo a caso: 1, Corpo elastico; 2, Specchio psionico; 3, Incantesimo sfregiato; o 4, Forma alata. Questa mutazione determina alcuni tratti di questo blocco di statistiche.",
	"The mutate can move through a space as narrow as 1 inch without squeezing.": "Il mutante può muoversi in uno spazio stretto come un pollice senza stringere.",
	"The mutate has advantage on saving throws against spells and other magical effects.": "Il mutante ha vantaggio nei tiri salvezza contro incantesimi e altri effetti magici.",
	"If the mutate takes psychic damage, each creature within 6 metre of it takes that damage as well.": "Se il mutante subisce danni psichici, anche ogni creatura entro 6 metri da lui subisce tali danni.",
	"The mutate regains 10 hit points at the start of its turn. If the mutate takes acid or fire damage, this trait doesn't function at the start of the mutate's next turn. The mutate dies only if it starts its turn with 0 hit points and doesn't regenerate. If the mutate starts its turn with 0 hit points and regenerates, it randomly gains a mutation it doesn't already have (up to a maximum of four mutations).": "Il mutante recupera 10 punti ferita all'inizio del suo turno. Se il mutante subisce danni da acido o da fuoco, questo tratto non funziona all'inizio del suo turno successivo. Il mutante muore solo se inizia il suo turno con 0 punti ferita e non si rigenera. Se il mutato inizia il suo turno con 0 punti ferita e si rigenera, guadagna casualmente una mutazione che non ha già (fino a un massimo di quattro mutazioni).",
	"The mutate makes two Rend attacks.": "Il mutante effettua due attacchi Rend.",
	"(%0%) (%1%) to hit, reach 1.5 m. (or 4.5 m. if the mutate has the Elastic Body mutation), one target. (%2%)15 ((%3%)) slashing damage plus 9 ((%4%)) force damage.": "(%0%) (%1%) per colpire, portata 1,5 m. (o 4,5 m. se il mutato ha la mutazione Corpo elastico), un bersaglio. (%2%)15 ((%3%)) danni da taglio più 9 ((%4%)) danni da forza.",
	"The mutate unleashes a wave of psychic energy. Each creature within 9 metre of the mutate must make a (%0%) Intelligence saving throw, taking 28 ((%1%)) psychic damage on a failed save, or half as much damage on a successful one.": "Il mutante scatena un'onda di energia psichica. Ogni creatura entro 9 metri dal mutato deve effettuare un tiro salvezza di Intelligenza (%0%), subendo 28 ((%1%)) danni psichici se il tiro salvezza fallisce, o la metà dei danni se riesce."
}