{
	"If the animated coffin is motionless at the start of combat, it has advantage on its initiative roll. Moreover, if a creature hasn't observed the coffin move or act, that creature must succeed on a (%0%) Intelligence (Investigation) check to discern that the coffin is animate.": "Se la bara animata è immobile all'inizio del combattimento, ha un vantaggio sul tiro iniziativa. Inoltre, se una creatura non ha osservato la bara muoversi o agire, deve superare una prova di Intelligenza (%0%) per capire che la bara è animata.",
	"The animated coffin can climb difficult surfaces, including upside down on ceilings, without needing to make an ability check.": "La bara animata può arrampicarsi su superfici difficili, anche a testa in giù sui soffitti, senza dover effettuare una prova di abilità.",
	"The animated coffin makes two Slam attacks.": "La bara animata effettua due attacchi Slam.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)12 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)12 ((%3%)) danni da percosse.",
	"(%0%) (%1%) to hit, reach 1.5 m., one Large or smaller creature. (%2%)The target has the (%3%) condition (escape (%4%)). Until this grapple ends, if the target is not an Undead, the target has the (%5%) condition and takes 14 ((%6%)) piercing damage at the start of each of its turns. The animated coffin can grapple only one creature at a time.": "(%0%) (%1%) per colpire, raggiungere 1,5 m., una creatura Grande o più piccola. (%2%)Il bersaglio ha la condizione (%3%) (fuga (%4%)). Finché questa presa non termina, se il bersaglio non è un Non Morto, ha la condizione (%5%) e subisce 14 ((%6%)) danni da perforazione all'inizio di ogni suo turno. La bara animata può afferrare solo una creatura alla volta.",
	"Skall casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%)):": "Skall lancia uno dei seguenti incantesimi, che non richiedono componenti materiali e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%)):",
	"Creatures within 9 metre of Skall have disadvantage on death saving throws.": "Le creature entro 9 metri da Skall hanno svantaggio sui tiri salvezza per la morte.",
	"A creature killed by Skall can be restored to life only by means of a true resurrection or (%0%) spell.": "Una creatura uccisa da Skall può essere riportata in vita solo tramite un incantesimo di vera resurrezione o (%0%).",
	"If Skall fails a saving throw, he can choose to succeed instead.": "Se Skall fallisce un tiro salvezza, può invece scegliere di avere successo.",
	"If Skall dies, he turns to dust. If his orrery of souls hasn't been destroyed, Skall re-forms within the Mortuary in (%0%) days. He appears within 1.5 metre of the orrery.": "Se Skall muore, si trasforma in polvere. Se l'orreria delle anime non è stata distrutta, Skall si riformerà all'interno dell'Obitorio in (%0%) giorni. Appare entro 1,5 metri dall'orreria.",
	"Skall has advantage on saving throws against any effect that turns Undead.": "Skall ha vantaggio ai tiri salvezza contro qualsiasi effetto che trasforma i non morti.",
	"Skall makes one Withering Touch attack or uses Spellcasting. He also uses Death Knell twice.": "Skall effettua un attacco di Tocco Avvizzente o usa Incantesimo. Utilizza inoltre due volte Incantesimo di Morte.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)32 ((%3%)) cold damage plus 31 ((%4%)) necrotic damage, and if the target is a creature, it can't regain hit points until the start of Skall's next turn.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)32 ((%3%)) danni da freddo più 31 ((%4%)) danni necrotici; se il bersaglio è una creatura, non può recuperare punti ferita fino all'inizio del prossimo turno di Skall.",
	"Skall points his finger at a creature he can see within 36 metre of himself, filling the target's mind with visions of death and the plangent toll of an iron bell. The target must succeed on a (%0%) Wisdom saving throw or take 14 ((%1%)) psychic damage and have the (%2%) condition until the start of Skall's next turn.": "Skall punta il dito contro una creatura che può vedere nel raggio di 36 metri da sé, riempiendo la mente del bersaglio con visioni di morte e con il rintocco plangente di una campana di ferro. Il bersaglio deve riuscire in un tiro salvezza di Saggezza (%0%) o subire 14 ((%1%)) danni psichici e subire la condizione (%2%) fino all'inizio del prossimo turno di Skall.",
	"Skall exudes a killing fog in a 9-metre-radius sphere centered on himself. The sphere spreads around corners, and its area is heavily obscured. The fog lasts until the start of Skall's next turn, and it can't be dispersed by wind. It does not move with him.": "Skall emana una nebbia mortale in una sfera di 9 metri di raggio centrata su di sé. La sfera si diffonde intorno agli angoli e la sua area è fortemente oscurata. La nebbia dura fino all'inizio del prossimo turno di Skall e non può essere dispersa dal vento. Non si muove con lui.",
	"Each creature that enters the fog for the first time on a turn or starts its turn there must make a (%0%) Constitution saving throw, taking 28 ((%1%)) necrotic damage and 28 ((%2%)) poison damage on a failed save, or half as much damage on a successful one. A Medium or smaller Humanoid killed by this damage becomes a zombie under Skall's control. The zombie acts on Skall's initiative but immediately after his turn. Absent any other command, the zombie tries to kill any non-Undead creature it encounters.": "Ogni creatura che entra nella nebbia per la prima volta in un turno o che inizia il proprio turno deve effettuare un tiro salvezza di Costituzione (%0%), subendo 28 ((%1%)) danni necrotici e 28 ((%2%)) danni da veleno in caso di tiro salvezza fallito, o la metà dei danni in caso di tiro salvezza riuscito. Un umanoide medio o più piccolo ucciso da questo danno diventa uno zombi sotto il controllo di Skall. Lo zombi agisce su iniziativa di Skall, ma subito dopo il suo turno. In assenza di altri comandi, lo zombi cerca di uccidere qualsiasi creatura non morta che incontra.",
	"Skall chatters his teeth to interrupt a creature he can see within 18 metre of himself that is casting a spell. If the spell is 4th level or lower, it fails and has no effect. If the spell is 5th level or higher, Skall makes an Intelligence check ((%0%) + the spell's level). On a successful check, the spell fails and has no effect. Whatever the spell's level, the caster takes 10 ((%1%)) necrotic damage if the spell fails.": "Skall digrigna i denti per interrompere una creatura che può vedere entro 18 metri da sé e che sta lanciando un incantesimo. Se l'incantesimo è di 4° livello o inferiore, fallisce e non ha effetto. Se l'incantesimo è di 5° livello o superiore, Skall effettua una prova di Intelligenza ((%0%) + il livello dell'incantesimo). Se la prova ha successo, l'incantesimo fallisce e non ha effetto. Qualunque sia il livello dell'incantesimo, l'incantatore subisce 10 ((%1%)) danni necrotici se l'incantesimo fallisce.",
	"In response to being hit by an attack, Skall teleports, along with any equipment he is wearing or carrying, up to 9 metre to an unoccupied space he can see.": "In risposta a un attacco, Skall si teletrasporta, insieme all'equipaggiamento che indossa o trasporta, fino a 9 metri in uno spazio non occupato che riesce a vedere.",
	"The exorcist casts one of the following spells, requiring no material components and using Intelligence as the spellcasting ability (spell save (%0%), (%1%) to hit with spell attacks):": "L'esorcista lancia uno dei seguenti incantesimi, che non richiedono componenti materiali e utilizzano l'Intelligenza come capacità di incantesimo (tiro salvezza (%0%), (%1%) per colpire con gli attacchi dell'incantesimo):",
	"At-will: detect evil and good, mage armor (self only), mage hand": "Su volontà: individuare il male e il bene, armatura da mago (solo per sé), mano da mago",
	"The exorcist can't be possessed by Celestials, Fiends, or Undead.": "L'esorcista non può essere posseduto da Celestiali, Demoni o Non-morti.",
	"The exorcist makes two Grave Burst attacks.": "L'esorcista compie due attacchi di Esplosione di tombe.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 36 m., one target. (%2%)19 ((%3%)) necrotic or radiant damage (exorcist's choice).": "(%0%) (%1%) per colpire, portata 1,5 m. o 36 m., un bersaglio. (%2%)19 ((%3%)) danni necrotici o radianti (a scelta dell'esorcista).",
	"The exorcist thins the veil of death for a creature it can see within 18 metre of itself, exposing the target to malevolent entities. The target must make a (%0%) Charisma saving throw. On a failed save, the target takes 36 ((%1%)) psychic damage and has the (%2%) condition for 1 minute, during which time it retches and babbles incoherently in a voice that is not its own. On a successful save, the target takes half as much damage only. An (%3%) target can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "L'esorcista scioglie il velo della morte per una creatura che può vedere entro 18 metri da sé, esponendo il bersaglio alle entità maligne. Il bersaglio deve effettuare un tiro salvezza di Carisma (%0%). Se il tiro salvezza fallisce, il bersaglio subisce 36 ((%1%)) danni psichici e subisce la condizione (%2%) per 1 minuto, durante il quale rantola e farfuglia incoerentemente con una voce che non è la sua. Se il tiro salvezza riesce, il bersaglio subisce solo la metà dei danni. Un bersaglio (%3%) può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stesso in caso di successo."
}