{
	"While the creepy doll remains motionless, it is indistinguishable from an ordinary, inanimate doll.": "Mentre la bambola inquietante rimane immobile, è indistinguibile da una normale bambola inanimata.",
	"The creepy doll makes one attack with its scissors and uses Psychic Assault.": "La bambola raccapricciante effettua un attacco con le sue forbici e usa Assalto psichico.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)7 ((%3%)) danno da taglio.",
	"The creepy doll targets one creature it can see within 10 feet of it that has a brain. The target must succeed on a (%0%) Intelligence saving throw or take 11 ((%1%)) psychic damage. Also on a failure, roll (%2%). If the total equals or exceeds the target's Intelligence score, that score is reduced to 0. The target is (%3%) until it regains at least one point of Intelligence, as from the (%4%) spell or similar magic.": "La bambola inquietante prende di mira una creatura che può vedere entro 3 metri da lei e che ha un cervello. Il bersaglio deve riuscire in un tiro salvezza di Intelligenza (%0%) o prendere 11 ((%1%)) danni psichici. Anche in caso di fallimento, tira (%2%). Se il totale è pari o superiore al punteggio di Intelligenza del bersaglio, tale punteggio viene ridotto a 0. Il bersaglio è (%3%) finché non recupera almeno un punto di Intelligenza, come da incantesimo (%4%) o magia simile.",
	"The creepy doll initiates an Intelligence contest with an (%0%) humanoid within 5 feet of it. If it wins the contest, the creepy doll's spirit inhabits the target's body while the target's spirit is placed into the creepy doll's body. The creepy doll controls the target's body completely. It retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%1%) and (%2%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The target retains its alignment, Intelligence, Wisdom, and Charisma while inhabiting the creepy doll's body.": "La bambola raccapricciante inizia una gara di intelligenza con un (%0%) umanoide entro 5 piedi da essa. Se vince la gara, lo spirito della bambola raccapricciante abita il corpo del bersaglio mentre lo spirito del bersaglio viene messo nel corpo della bambola raccapricciante. La bambola inquietante controlla completamente il corpo del bersaglio. Mantiene il suo allineamento, Intelligenza, Saggezza, Carisma e l'immunità all'essere (%1%) e (%2%). Per il resto, utilizza le statistiche del bersaglio posseduto, ma non ha accesso alle conoscenze, alle caratteristiche di classe o alle capacità del bersaglio. Il bersaglio mantiene il suo allineamento, Intelligenza, Saggezza e Carisma mentre abita il corpo della bambola inquietante.",
	"The body exchange lasts until the doll's spirit is forced out by magic. (The (%0%) spell will accomplish this, though the doll is not one of the creature types whose possession that spell normally ends.) The body and the doll must be within 5 feet of each other for such an effect to work. The target is immune to this doll's Body Exchange for 24 hours after winning the Intelligence contest or after the exchange ends.": "Lo scambio di corpi dura fino a quando lo spirito della bambola non viene forzato dalla magia. (L'incantesimo (%0%) lo realizzerà, anche se la bambola non è uno dei tipi di creatura il cui possesso termina normalmente con quell'incantesimo). Il corpo e la bambola devono trovarsi a meno di un metro e mezzo l'uno dall'altro perché tale effetto funzioni. Il bersaglio è immune allo scambio di corpi di questa bambola per 24 ore dopo aver vinto la gara di Intelligenza o dopo che lo scambio è terminato.",
	"The demon makes three melee attacks: two with its battleaxe and one with its tail. It can use Hurl Flame in place of any melee attack.": "Il demone effettua tre attacchi in mischia: due con la sua ascia e uno con la sua coda. Può usare Hurl Flame al posto di qualsiasi attacco in mischia.",
	"(%0%) (%1%) to hit, reach 10 ft., one target. (%2%)15 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) per colpire, portata 10 piedi, un bersaglio. (%2%)15 ((%3%)) danni da taglio, o 17 ((%4%)) danni da taglio se usato con due mani.",
	"As an action, an angel of Flight Goldnight can strike fear into the hearts of its enemies. Each creature of the angel's choice that is within 120 feet of it and is aware of it must succeed on a Wisdom saving throw or become frightened for 1 minute. The DC for this saving throw is the same as for the angel's Innate Spellcasting trait. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to that angel's Goldnight Menace for the next 24 hours.": "Come azione, un angelo di Flight Goldnight può incutere paura nel cuore dei suoi nemici. Ogni creatura a scelta dell'angelo che si trovi entro 120 piedi da lui e che ne sia consapevole deve riuscire in un tiro salvezza di Saggezza o spaventarsi per 1 minuto. La CD per questo tiro salvezza è la stessa del tratto Incantatore Innato dell'angelo. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa con un successo. Se il tiro salvezza di una creatura ha successo o l'effetto termina per essa, la creatura è immune alla Minaccia Dorata di quell'angelo per le successive 24 ore.",
	"An angel of the Flight of Moonsilver wields a spear made from a shard of the Helvault. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means. Once per turn, when the angel hits a creature with an attack using this weapon, it can wound the target. At the start of each of the wounded creature's turns, it takes 1d4 necrotic damage for each time the angel has wounded it, and it can then make a DC 15 Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 5 feet of it, can use an action to make a DC 15 Wisdom (Medicine) check, ending the effect of such wounds on it on a success.": "Un angelo del Volo della Luna d'Argento brandisce una lancia fatta da un frammento dell'Helvault. I punti ferita persi a causa dei danni di quest'arma possono essere recuperati solo attraverso un breve o lungo riposo, piuttosto che attraverso la rigenerazione, la magia o qualsiasi altro mezzo. Una volta per turno, quando l'angelo colpisce una creatura con un attacco utilizzando quest'arma, può ferire il bersaglio. All'inizio di ogni turno della creatura ferita, essa subisce 1d4 danni necrotici per ogni volta che l'angelo l'ha ferita, e può poi effettuare un tiro salvezza di Costituzione a DC 15, terminando l'effetto di tutte queste ferite su se stessa in caso di successo. In alternativa, la creatura ferita, o una creatura entro 5 piedi da essa, può usare un'azione per effettuare una prova di Saggezza (Medicina) a DC 15, ponendo fine all'effetto di tali ferite su di essa in caso di successo.",
	"The geist can see 60 feet into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Il geista può vedere 60 piedi nel Piano Etereo quando si trova sul Piano Materiale e viceversa.",
	"The geist can move through other creatures and objects as if they were (%0%). It takes 5 ((%1%)) force damage if it ends its turn inside an object.": "Il geista può muoversi attraverso altre creature e oggetti come se fossero (%0%). Prende 5 ((%1%)) danni da forza se finisce il suo turno dentro un oggetto.",
	"Geists are as varied as the humans they were in life. In addition to the traits and actions all geists possess, an individual geist might have any of the following special characteristics. ": "I geisti sono variegati come gli umani che erano in vita. Oltre ai tratti e alle azioni che tutti i geisti possiedono, un geista individuale potrebbe avere una delle seguenti caratteristiche speciali.",
	"A living creature possessed by a white-aligned geist gains immunity to the (%0%) and (%1%) conditions, and resistance to bludgeoning, piercing, and slashing damage from nonmagical attacks. While the creature is possessed, the geist can allow it to take control of its body, but the geist can regain control at any time (no action required).": "Una creatura vivente posseduta da un geista di allineamento bianco guadagna l'immunità alle condizioni (%0%) e (%1%) e la resistenza ai danni da randellate, perforazioni e fendenti degli attacchi non magici. Mentre la creatura è posseduta, il geista può permetterle di prendere il controllo del suo corpo, ma il geista può riprenderne il controllo in qualsiasi momento (nessuna azione richiesta).",
	"Black-aligned geists can make themselves terrible to behold, even when they are possessing the living. Each non-undead creature within 60 feet of the geist that can see it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. If the save fails by 5 or more, the target also ages (%2%) years. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the (%4%) condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this geist's Horrifying Visage for the next 24 hours. The aging effect can be reversed with a (%5%) spell, but only within 24 hours of it occurring.": "I geisti allineati al nero possono rendersi terribili da vedere, anche quando possiedono i vivi. Ogni creatura non morta entro 60 piedi dal geista che può vederlo deve riuscire in un tiro salvezza di Saggezza (%0%) o subire (%1%) per 1 minuto. Se il tiro salvezza fallisce di 5 o più, il bersaglio invecchia anche di (%2%) anni. Un bersaglio (%3%) può ripetere il tiro salvezza alla fine di ogni suo turno, ponendo fine alla condizione (%4%) su se stesso in caso di successo. Se il tiro salvezza di un bersaglio ha successo o l'effetto termina per esso, il bersaglio è immune all'Horrifying Visage di questo geist per le successive 24 ore. L'effetto di invecchiamento può essere annullato con un incantesimo (%5%), ma solo entro 24 ore dal suo verificarsi.",
	"(%0%) (%1%) to hit, reach 5 ft., one target (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio (%2%)17 ((%3%)) danni necrotici.",
	"The geist enters the Ethereal Plane from the Material Plane, or vice versa. It is visible on the Material Plane while it is in the Border Ethereal, and vice versa, yet it can't affect or be affected by anything on the other plane.": "Il geist entra nel Piano Etereo dal Piano Materiale, o viceversa. È visibile sul Piano Materiale mentre si trova nel Confine Etereo, e viceversa, ma non può influenzare o essere influenzato da nulla sull'altro piano.",
	"One creature that the geist can see within 5 feet of it must succeed on a (%0%) Charisma saving throw or be possessed by the geist; the geist then disappears, and the target is (%1%) and loses control of its body. The geist now controls the body but doesn't deprive the target of awareness. The geist can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%2%) and (%3%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The possession lasts until the body drops to 0 hit points, the geist ends it as a bonus action, or the geist is turned or forced out by an effect like the (%4%) spell. When the possession ends, the geist reappears in an unoccupied space within 5 feet of the body. The target is immune to this geist's Possession for 24 hours after succeeding on the saving throw or after the possession ends. The geist can instead target the corpse of a creature, effectively using its own life force to animate the corpse as a zombie. The animated corpse uses zombie statistics and returns to death if the geist ends the possession.": "Una creatura che il geista può vedere entro 5 piedi da lui deve riuscire in un tiro salvezza di Carisma (%0%) o essere posseduta dal geista; il geista poi scompare, e il bersaglio è (%1%) e perde il controllo del suo corpo. Il geista ora controlla il corpo ma non priva il bersaglio della consapevolezza. Il geista non può essere bersagliato da nessun attacco, incantesimo o altro effetto, tranne quelli che trasformano i non morti, e mantiene il suo allineamento, Intelligenza, Saggezza, Carisma e l'immunità a essere (%2%) e (%3%). Per il resto, utilizza le statistiche del bersaglio posseduto, ma non ha accesso alle conoscenze, alle caratteristiche di classe o alle capacità del bersaglio. La possessione dura finché il corpo non scende a 0 punti ferita, il geist non la termina come azione bonus o il geist viene trasformato o costretto a uscire da un effetto come l'incantesimo (%4%). Quando la possessione termina, il geist riappare in uno spazio non occupato entro 5 piedi dal corpo. Il bersaglio è immune alla possessione del geista per 24 ore dopo aver superato il tiro salvezza o dopo la fine della possessione. Il geista può invece bersagliare il cadavere di una creatura, utilizzando effettivamente la propria forza vitale per animare il cadavere come uno zombie. Il cadavere animato utilizza le statistiche degli zombie e torna alla morte se il geista termina la possessione.",
	"Whenever an angel of the Host of Herons or a friendly creature within 10 feet of it makes a saving throw, the creature gains a bonus to the saving throw equal to the angel's Charisma modifier. The angel must be conscious to receive or grant this bonus.": "Ogni volta che un angelo dell'Ostia degli Aironi o una creatura amica entro 3 metri da esso effettua un tiro salvezza, la creatura guadagna un bonus al tiro salvezza pari al modificatore di Carisma dell'angelo. L'angelo deve essere cosciente per ricevere o concedere questo bonus.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)1 piercing damage in raven form, or 4 ((%3%)) piercing damage in hybrid form.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)1 danno perforante in forma di corvo, o 4 ((%3%)) danni perforanti in forma ibrida.",
	"The keeper is a 4th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). It has the following druid spells prepared:": "Il guardiano è un incantatore di 4° livello. La sua capacità di incantatore è la Saggezza (tiro salvezza (%0%), (%1%) per colpire con attacchi di incantesimi). Ha preparato i seguenti incantesimi da druido:",
	"Whenever the golem starts its turn with 40 hit points or fewer, roll a (%0%). On a 6, the golem goes berserk. On each of its turns while berserk, the golem attacks the nearest creature it can see. If no creature is near enough to move to and attack, the golem attacks an object, with preference for an object smaller than itself. Once the golem goes berserk, it continues to do so until it is destroyed or regains all its hit points.": "Ogni volta che il golem inizia il suo turno con 40 punti ferita o meno, tira un (%0%). Con un 6, il golem diventa furioso. In ogni suo turno mentre è in preda alla furia, il golem attacca la creatura più vicina che può vedere. Se nessuna creatura è abbastanza vicina per muoversi e attaccare, il golem attacca un oggetto, con preferenza per un oggetto più piccolo di lui. Una volta che il golem diventa berserk, continua a farlo finché non viene distrutto o recupera tutti i suoi punti ferita.",
	"The golem's creator, if within 60 feet of the berserk golem, can try to calm it by speaking firmly and persuasively. The golem must be able to hear its creator, who must take an action to make a (%0%) Charisma (Persuasion) check. If the check succeeds, the golem ceases being berserk. If it takes damage while still at 40 hit points or fewer, the golem might go berserk again.": "Il creatore del golem, se si trova entro 60 piedi dal golem berserk, può cercare di calmarlo parlando in modo fermo e persuasivo. Il golem deve essere in grado di sentire il suo creatore, che deve compiere un'azione per effettuare una prova di (%0%) Carisma (Persuasione). Se la prova ha successo, il golem cessa di essere berserk. Se subisce danni mentre è ancora a 40 punti ferita o meno, il golem potrebbe diventare nuovamente berserk.",
	"If the golem takes fire damage, it has disadvantage on attack rolls and ability checks until the end of its next turn.": "Se il golem subisce danni da fuoco, ha svantaggio nei tiri di attacco e nelle prove di abilità fino alla fine del suo prossimo turno.",
	"The golem is immune to any spell or effect that would alter its form.": "Il golem è immune a qualsiasi incantesimo o effetto che altererebbe la sua forma.",
	"Whenever the golem is subjected to lightning damage, it takes no damage and instead regains a number of hit points equal to the lightning damage dealt.": "Ogni volta che il golem subisce un danno da fulmine, non subisce alcun danno e invece recupera un numero di punti ferita pari al danno da fulmine inflitto.",
	"The golem has advantage on saving throws against spells and other magical effects.": "Il golem ha un vantaggio nei tiri salvezza contro gli incantesimi e altri effetti magici.",
	"The golem's weapon attacks are magical.": "Gli attacchi delle armi del golem sono magici.",
	"The most basic skaabs are simply flesh golems, as described in the Monster Manual. But the aspiration of every skaberen is to produce a truly unique masterpiece, a goal that might see a stitcher create golems with one of the following special characteristics.": "Gli skaab più basilari sono semplicemente golem di carne, come descritto nel Manuale dei Mostri. Ma l'aspirazione di ogni skaberen è quella di produrre un capolavoro davvero unico, un obiettivo che potrebbe vedere uno stitcher creare golem con una delle seguenti caratteristiche speciali.",
	"Increase the skaab's Armor Class to 14 and increase its challenge rating to 6 (2,300 XP).": "Aumenta la Classe Armatura dello skaab a 14 e aumenta il suo grado di sfida a 6 (2.300 XP).",
	"The skaab's multiattack action allows it to make three slam attacks. Increase its challenge rating to 6 (2,300 XP).": "L'azione multiattacco dello skaab gli permette di effettuare tre attacchi di slam. Aumenta il suo grado di sfida a 6 (2.300 XP).",
	"The skaab has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), and knocked (%4%). (Its challenge rating doesn't change.)": "Lo skaab ha un vantaggio sulle prove di Saggezza ((%0%)) e sui tiri salvezza contro l'essere (%1%), (%2%), (%3%) e contro l'essere colpito (%4%). (Il suo punteggio di sfida non cambia).",
	"This skaab has three heads, six arms, and armor plating. Increase its challenge rating to 7 (2,900 XP).": "Questo skaab ha tre teste, sei braccia e un'armatura. Aumenta il suo grado di sfida a 7 (2.900 XP).",
	"The skaab has a flying speed of 30 feet.": "Lo skaab ha una velocità di volo di 30 piedi.",
	"The golem makes two slam attacks.": "Il golem effettua due attacchi di slam.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)13 ((%3%)) bludgeoning damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)13 ((%3%)) danno da randellate.",
	"The vampire regains 10 hit points at the start of its turn if it has at least 1 hit point. If the vampire takes radiant damage or damage from holy water, this trait doesn't function at the start of the vampire's next turn.": "Il vampiro recupera 10 punti ferita all'inizio del suo turno se ha almeno 1 punto ferita. Se il vampiro subisce danni radianti o danni da acqua santa, questo tratto non funziona all'inizio del suo prossimo turno.",
	"The vampire makes two attacks, only one of which can be a bite attack.": "Il vampiro effettua due attacchi, solo uno dei quali può essere un attacco di morso.",
	"(%0%) (%1%) to hit, reach 5 ft., one creature. (%2%)8 ((%3%)) slashing damage. Instead of dealing damage, the vampire can grapple the target (escape (%4%)).": "(%0%) (%1%) per colpire, portata 5 piedi, una creatura. (%2%)8 ((%3%)) danni da taglio. Invece di infliggere danni, il vampiro può afferrare il bersaglio (fuga (%4%)).",
	"(%0%) (%1%) to hit, reach 5 ft., one willing creature, or a creature that is (%2%) by the vampire, (%3%), or (%4%). (%5%)6 ((%6%)) piercing damage plus 7 ((%7%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) per colpire, raggiungere 5 piedi, una creatura volenterosa, o una creatura che è (%2%) del vampiro, (%3%), o (%4%). (%5%)6 ((%6%)) danni perforanti più 7 ((%7%)) danni necrotici. I punti ferita massimi del bersaglio sono ridotti di un ammontare pari al danno necrotico subito, e il vampiro recupera punti ferita pari a quell'ammontare. La riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se questo effetto riduce a 0 i suoi punti ferita.",
	"The vampire obscures its form with mind-affecting magic that makes others perceive it as a beautiful human of the same size and shape. The illusion ends if the vampire takes a bonus action to end it or if the vampire dies. A creature that can see the vampire can take an action to visually inspect it, ending the mental effect on itself and seeing the vampire's true form with a successful (%0%) Wisdom (Perception) check.": "Il vampiro oscura la sua forma con una magia di influenza mentale che fa sì che gli altri lo percepiscano come un bellissimo umano della stessa taglia e forma. L'illusione termina se il vampiro prende un'azione bonus per terminarla o se il vampiro muore. Una creatura in grado di vedere il vampiro può compiere un'azione per ispezionarlo visivamente, ponendo fine all'effetto mentale su se stessa e vedendo la vera forma del vampiro con una prova di Saggezza (Percezione) riuscita (%0%).",
	"The vampire shrouds itself in a cloak of silence to a radius of 2 feet. Within that radius, the effect is the same as the (%0%) spell.": "Il vampiro si avvolge in un mantello di silenzio per un raggio di 2 piedi. Entro questo raggio, l'effetto è lo stesso dell'incantesimo (%0%).",
	"The basic vampire statistics represent a \"neonate\"—a newly spawned vampire. Older vampires can learn powerful magic of many different kinds, and might have any of the following traits and abilities.": "Le statistiche di base dei vampiri rappresentano un \"neonato\" - un vampiro appena generato. I vampiri più vecchi possono imparare potenti magie di molti tipi diversi e possono avere uno qualsiasi dei seguenti tratti e abilità.",
	"The vampire has the Shapechanger trait of the (%0%) in the Monster Manual, as well as the shapechanger tag. Some vampires can turn into bat form, some can assume mist form, and a few can choose either form.": "Il vampiro ha il tratto Shapechanger del (%0%) nel Manuale dei Mostri, così come il tag shapechanger. Alcuni vampiri possono trasformarsi in forma di pipistrello, altri possono assumere forma di nebbia, e alcuni possono scegliere entrambe le forme.",
	"The vampire has the Charm action of the (%0%) in the Monster Manual.": "Il vampiro ha l'azione Incanto del (%0%) nel Manuale dei Mostri.",
	"The vampire has a flying speed of 30 feet.": "Il vampiro ha una velocità di volo di 30 piedi.",
	"The vampire has advantage on melee attack rolls, but attack rolls against it have advantage.": "Il vampiro ha vantaggio sui tiri di attacco in mischia, ma i tiri di attacco contro di lui hanno vantaggio.",
	"The vampire has the spellcasting abilities of a wizard or cleric.": "Il vampiro ha le capacità di incantatore di un mago o di un chierico.",
	"The werewolf polymorphs into a wolf-humanoid canid form, or back into its true human form. This change is dictated by the moon, but can also be induced by trauma or strong emotion. Its statistics, other than its AC, are the same in each form. Any equipment it is wearing or carrying isn't transformed. It reverts to its true form if it dies.": "Il lupo mannaro si polimorfa in una forma canide umanoide-lupo, o torna alla sua vera forma umana. Questo cambiamento è dettato dalla luna, ma può anche essere indotto da un trauma o da una forte emozione. Le sue statistiche, a parte la CA, sono le stesse in ogni forma. Qualsiasi equipaggiamento che indossa o porta con sé non viene trasformato. Se muore, ritorna alla sua vera forma.",
	"The werewolf has advantage on Wisdom ((%0%)) checks that rely on hearing or smell.": "Il lupo mannaro ha un vantaggio sulle prove di Saggezza ((%0%)) che si basano sull'udito o sull'olfatto.",
	"Vildin Rampage (Canid Form Only). When the werewolf reduces a creature to 0 hit points with a melee attack on its turn, it can take a bonus action to move up to half its speed and make a bite attack.": "Furia di Vildin (Solo forma canide). Quando il lupo mannaro riduce una creatura a 0 punti ferita con un attacco in mischia nel suo turno, può compiere un'azione bonus per muoversi fino a metà della sua velocità ed effettuare un attacco di morso.",
	"The werewolf makes two attacks: one with its bite and one with its claws or spear.": "Il lupo mannaro effettua due attacchi: uno con il morso e uno con gli artigli o la lancia.",
	"(%0%) (%1%) to hit, reach 5 ft., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 5 piedi, un bersaglio. (%2%)6 ((%3%)) danno perforante.",
	"(%0%) (%1%) to hit, reach 5 ft. or range 20/60 ft., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) per colpire, portata 5 ft. o 20/60 ft., un bersaglio. (%2%)5 ((%3%)) danno perforante, o 6 ((%4%)) danno perforante se usato con due mani per fare un attacco in mischia.",
	"The basic werewolf statistics represent a member of the Krallenhorde, Innistrad's largest howlpack. Werewolves of other packs might have additional abilities such as the following.": "Le statistiche di base dei licantropi rappresentano un membro del Krallenhorde, il più grande howlpack di Innistrad. I lupi mannari di altri branchi potrebbero avere abilità aggiuntive come le seguenti.",
	"Mondronen Wounded Fury. While it has 10 hit points or fewer, the werewolf has advantage on attack rolls. In addition, it deals an extra 7 ((%0%)) damage to any target it hits with a melee attack.": "Furia ferita di Mondronen. Quando ha 10 punti ferita o meno, il lupo mannaro ha un vantaggio sui tiri per attaccare. Inoltre, infligge 7 ((%0%)) danni extra a qualsiasi bersaglio che colpisce con un attacco in mischia.",
	"Leeraug Blood Frenzy. The werewolf has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Leeraug Frenesia di sangue. Il lupo mannaro ha vantaggio sui tiri per attaccare in mischia contro qualsiasi creatura che non abbia tutti i suoi punti ferita.",
	"If damage reduces the cat to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the cat drops to 1 hit point instead.": "Se il danno riduce il gatto a 0 punti ferita, deve effettuare un tiro salvezza di Costituzione con una CD di 5 + il danno subito, a meno che il danno non sia radiante o dovuto a un colpo critico. In caso di successo, il gatto scende invece a 1 punto ferita.",
	"If damage reduces the rat to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the rat drops to 1 hit point instead.": "Se il danno riduce il ratto a 0 punti ferita, deve effettuare un tiro salvezza di Costituzione con una CD di 5 + il danno subito, a meno che il danno non sia radiante o da un colpo critico. In caso di successo, il ratto scende invece a 1 punto ferita.",
	"If damage reduces the snake to 0 hit points, it must make a Constitution saving throw with a DC of 5 + the damage taken, unless the damage is radiant or from a critical hit. On a success, the snake drops to 1 hit point instead.": "Se il danno riduce il serpente a 0 punti ferita, deve effettuare un tiro salvezza di Costituzione con una CD di 5 + il danno subito, a meno che il danno non sia radiante o dovuto a un colpo critico. In caso di successo, il serpente scende invece a 1 punto ferita.",
	"An angel of the Flight of Moonsilver wields a spear made from a shard of the Helvault. Hit points lost to this weapon's damage can be regained only through a short or long rest, rather than by regeneration, magic, or any other means. Once per turn, when the angel hits a creature with an attack using this weapon, it can wound the target. At the start of each of the wounded creature's turns, it takes (%0%) necrotic damage for each time the angel has wounded it, and it can then make a (%1%) Constitution saving throw, ending the effect of all such wounds on itself on a success. Alternatively, the wounded creature, or a creature within 1.5 metre of it, can use an action to make a (%2%) Wisdom ((%3%)) check, ending the effect of such wounds on it on a success.": "Un angelo del Volo delle Lune d'Argento brandisce una lancia ricavata da un frammento dell'Helvault. I punti ferita persi a causa dei danni di quest'arma possono essere riguadagnati solo attraverso un riposo breve o lungo, piuttosto che con la rigenerazione, la magia o qualsiasi altro mezzo. Una volta per turno, quando l'angelo colpisce una creatura con un attacco con quest'arma, può ferirla. All'inizio di ogni turno della creatura ferita, essa subisce (%0%) danni necrotici per ogni volta che l'angelo l'ha ferita; può quindi effettuare un tiro salvezza di Costituzione (%1%) che, in caso di successo, pone fine all'effetto di tutte queste ferite su di sé. In alternativa, la creatura ferita, o una creatura entro 1,5 metri da essa, può usare un'azione per effettuare una prova di Saggezza (%2%) ((%3%)), ponendo fine all'effetto di tali ferite con un successo.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)7 ((%3%)) slashing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)7 ((%3%)) danni da taglio.",
	"The creepy doll targets one creature it can see within 3 metre of it that has a brain. The target must succeed on a (%0%) Intelligence saving throw or take 11 ((%1%)) psychic damage. Also on a failure, roll (%2%). If the total equals or exceeds the target's Intelligence score, that score is reduced to 0. The target is (%3%) until it regains at least one point of Intelligence, as from the (%4%) spell or similar magic.": "La bambola inquietante prende di mira una creatura che può vedere nel raggio di 3 metri e che abbia un cervello. Il bersaglio deve riuscire in un tiro salvezza di Intelligenza (%0%) o subire 11 ((%1%)) danni psichici. Anche in caso di fallimento, tirare (%2%). Se il totale è uguale o superiore al punteggio di Intelligenza del bersaglio, questo viene ridotto a 0. Il bersaglio subisce (%3%) finché non recupera almeno un punto di Intelligenza, grazie all'incantesimo (%4%) o a una magia simile.",
	"The creepy doll initiates an Intelligence contest with an (%0%) humanoid within 1.5 metre of it. If it wins the contest, the creepy doll's spirit inhabits the target's body while the target's spirit is placed into the creepy doll's body. The creepy doll controls the target's body completely. It retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%1%) and (%2%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The target retains its alignment, Intelligence, Wisdom, and Charisma while inhabiting the creepy doll's body.": "La bambola inquietante inizia una gara di Intelligenza con un umanoide (%0%) nel raggio di 1,5 metri. Se vince la gara, lo spirito della bambola inquietante abita il corpo del bersaglio, mentre lo spirito del bersaglio viene inserito nel corpo della bambola inquietante. La bambola inquietante controlla completamente il corpo del bersaglio. Mantiene allineamento, Intelligenza, Saggezza, Carisma e immunità all'essere (%1%) e (%2%). Per il resto, utilizza le statistiche del bersaglio posseduto, ma non ha accesso alle conoscenze, alle caratteristiche di classe o alle abilità del bersaglio. Il bersaglio mantiene allineamento, Intelligenza, Saggezza e Carisma mentre abita il corpo della bambola inquietante.",
	"The body exchange lasts until the doll's spirit is forced out by magic. (The (%0%) spell will accomplish this, though the doll is not one of the creature types whose possession that spell normally ends.) The body and the doll must be within 1.5 metre of each other for such an effect to work. The target is immune to this doll's Body Exchange for 24 hours after winning the Intelligence contest or after the exchange ends.": "Lo scambio di corpi dura fino a quando lo spirito della bambola non viene costretto a uscire con la magia. (L'incantesimo (%0%) lo farà, anche se la bambola non è uno dei tipi di creature il cui possesso termina normalmente con l'incantesimo). Il corpo e la bambola devono trovarsi entro un raggio di 1,5 metri l'uno dall'altra perché l'effetto funzioni. Il bersaglio è immune allo Scambio di Corpi di questa bambola per 24 ore dopo aver vinto la gara di Intelligenza o dopo la fine dello scambio.",
	"(%0%) (%1%) to hit, reach 3 m., one target. (%2%)15 ((%3%)) slashing damage, or 17 ((%4%)) slashing damage if used with two hands.": "(%0%) (%1%) per colpire, portata 3 m., un bersaglio. (%2%)15 ((%3%)) danni da taglio, o 17 ((%4%)) danni da taglio se usato a due mani.",
	"As an action, an angel of Flight Goldnight can strike fear into the hearts of its enemies. Each creature of the angel's choice that is within 36 metre of it and is aware of it must succeed on a Wisdom saving throw or become (%0%) for 1 minute. The DC for this saving throw is the same as for the angel's Innate Spellcasting trait. A creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. If a creature's saving throw is successful or the effect ends for it, the creature is immune to that angel's Goldnight Menace for the next 24 hours.": "Come azione, un angelo del Volo della Notte Dorata può incutere paura ai suoi nemici. Ogni creatura a scelta dell'angelo che si trovi entro 36 metri da lui e ne sia a conoscenza deve superare un tiro salvezza di Saggezza o diventare (%0%) per 1 minuto. La DC per questo tiro salvezza è la stessa del tratto Incantesimi Innati dell'angelo. Una creatura può ripetere il tiro salvezza alla fine di ogni suo turno, terminando l'effetto su se stessa in caso di successo. Se il tiro salvezza di una creatura ha successo o se l'effetto termina per lei, la creatura è immune alla Minaccia della Notte Dorata di quell'angelo per le 24 ore successive.",
	"The geist can see 18 metre into the Ethereal Plane when it is on the Material Plane, and vice versa.": "Il geista può vedere 18 metri nel Piano Etereo quando si trova sul Piano Materiale e viceversa.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target (%2%)17 ((%3%)) necrotic damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio (%2%)17 ((%3%)) danni necrotici.",
	"One creature that the geist can see within 1.5 metre of it must succeed on a (%0%) Charisma saving throw or be possessed by the geist; the geist then disappears, and the target is (%1%) and loses control of its body. The geist now controls the body but doesn't deprive the target of awareness. The geist can't be targeted by any attack, spell, or other effect, except ones that turn undead, and it retains its alignment, Intelligence, Wisdom, Charisma, and immunity to being (%2%) and (%3%). It otherwise uses the possessed target's statistics, but doesn't gain access to the target's knowledge, class features, or proficiencies. The possession lasts until the body drops to 0 hit points, the geist ends it as a bonus action, or the geist is turned or forced out by an effect like the (%4%) spell. When the possession ends, the geist reappears in an unoccupied space within 1.5 metre of the body. The target is immune to this geist's Possession for 24 hours after succeeding on the saving throw or after the possession ends. The geist can instead target the corpse of a creature, effectively using its own life force to animate the corpse as a zombie. The animated corpse uses zombie statistics and returns to death if the geist ends the possession.": "Una creatura che il geista può vedere nel raggio di 1,5 metri deve riuscire in un tiro salvezza di Carisma (%0%) o essere posseduta dal geista; il geista scompare e il bersaglio perde il controllo del proprio corpo (%1%). Il geista ora controlla il corpo, ma non priva il bersaglio della consapevolezza. Il geista non può essere bersagliato da nessun attacco, incantesimo o altro effetto, eccetto quelli che trasformano i non morti, e mantiene allineamento, Intelligenza, Saggezza, Carisma e immunità all'essere (%2%) e (%3%). Per il resto, utilizza le statistiche del bersaglio posseduto, ma non ottiene l'accesso alle conoscenze, alle caratteristiche di classe o alle capacità del bersaglio. La possessione dura fino a quando il corpo non scende a 0 punti ferita, il geista la termina come azione bonus o il geista viene trasformato o costretto a uscire da un effetto come l'incantesimo (%4%). Quando la possessione termina, il geista riappare in uno spazio non occupato entro 1,5 metri dal corpo. Il bersaglio è immune alla Possessione del geista per 24 ore dopo aver superato il tiro salvezza o dopo la fine della possessione. Il geista può invece bersagliare il cadavere di una creatura, utilizzando di fatto la propria forza vitale per animare il cadavere come uno zombie. Il cadavere animato utilizza le statistiche degli zombi e ritorna alla morte se il geista termina la possessione.",
	"Geists are as varied as the humans they were in life. In addition to the traits and actions all geists possess, an individual geist might have any of the following special characteristics.": "I geisti sono vari come gli esseri umani che erano in vita. Oltre ai tratti e alle azioni che tutti i geisti possiedono, un singolo geista può avere una delle seguenti caratteristiche speciali.",
	"Black-aligned geists can make themselves terrible to behold, even when they are possessing the living. Each non-undead creature within 18 metre of the geist that can see it must succeed on a (%0%) Wisdom saving throw or be (%1%) for 1 minute. If the save fails by 5 or more, the target also ages (%2%) years. A (%3%) target can repeat the saving throw at the end of each of its turns, ending the (%4%) condition on itself on a success. If a target's saving throw is successful or the effect ends for it, the target is immune to this geist's Horrifying Visage for the next 24 hours. The aging effect can be reversed with a (%5%) spell, but only within 24 hours of it occurring.": "I geisti allineati al nero possono rendersi terribili alla vista, anche quando possiedono i vivi. Ogni creatura non morta entro 18 metri dal geista che può vederlo deve superare un tiro salvezza di Saggezza (%0%) o subire (%1%) per 1 minuto. Se il tiro salvezza fallisce di 5 o più, il bersaglio invecchia di (%2%) anni. Un bersaglio (%3%) può ripetere il tiro salvezza alla fine di ogni suo turno, ponendo fine alla condizione (%4%) su se stesso in caso di successo. Se il tiro salvezza di un bersaglio ha successo o se l'effetto termina per lui, il bersaglio è immune alla Visione Orripilante di questo geist per le 24 ore successive. L'effetto di invecchiamento può essere annullato con un incantesimo (%5%), ma solo entro 24 ore dal suo verificarsi.",
	"Whenever an angel of the Host of Herons or a friendly creature within 3 metre of it makes a saving throw, the creature gains a bonus to the saving throw equal to the angel's Charisma modifier. The angel must be conscious to receive or grant this bonus.": "Ogni volta che un angelo dell'Ospite degli Aironi o una creatura amica entro 3 metri da lui effettua un tiro salvezza, la creatura ottiene un bonus al tiro salvezza pari al modificatore di Carisma dell'angelo. L'angelo deve essere cosciente per ricevere o concedere questo bonus.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)1 piercing damage in raven form, or 4 ((%3%)) piercing damage in hybrid form.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)1 danni perforanti in forma di corvo, o 4 ((%3%)) danni perforanti in forma ibrida.",
	"The most basic skaabs are simply (%0%), as described in the Monster Manual. But the aspiration of every skaberen is to produce a truly unique masterpiece, a goal that might see a stitcher create golems with one of the following special characteristics.": "Gli skaab di base sono semplicemente (%0%), come descritto nel Manuale dei Mostri. Ma l'aspirazione di ogni skaberen è quella di produrre un capolavoro davvero unico, un obiettivo che potrebbe vedere uno stitcher creare golem con una delle seguenti caratteristiche speciali.",
	"The skaab has a flying speed of 9 metre.": "Lo skaab ha una velocità di volo di 9 metri.",
	"The skaab has advantage on Wisdom ((%0%)) checks and on saving throws against being (%1%), (%2%), (%3%), and knocked (%4%).": "Lo skaab ha vantaggio sulle prove di Saggezza ((%0%)) e sui tiri salvezza contro l'essere (%1%), (%2%), (%3%) e il colpo (%4%).",
	"The skaab makes three slam attacks.": "Lo skaab compie tre attacchi di tipo \"slam\".",
	"Weapons cut from living wood are particularly effective against vampires, though any weapon can harm or kill them. A vampire can't cross running water that shows the reflection of the moon, and water blessed by Avacyn ((%0%)) burns vampire flesh like acid. A vampire's reflection in silver (including a silver-backed glass mirror) appears as the vampire would have looked without the vampiric condition—neither its true appearance nor its glamer, but a normal human, flaws and all. For that reason, vampires go to great lengths to avoid mirrors, and the presence of silver in any form is unsettling to them.": "Le armi ricavate dal legno vivo sono particolarmente efficaci contro i vampiri, anche se qualsiasi arma può danneggiarli o ucciderli. Un vampiro non può attraversare l'acqua corrente che mostra il riflesso della luna, e l'acqua benedetta da Avacyn ((%0%)) brucia la carne dei vampiri come un acido. Il riflesso di un vampiro nell'argento (compreso uno specchio di vetro argentato) appare come sarebbe stato il vampiro senza la condizione vampirica: né il suo vero aspetto né il suo luccichio, ma un normale umano, con tutti i suoi difetti. Per questo motivo, i vampiri fanno di tutto per evitare gli specchi e la presenza dell'argento, in qualsiasi forma, è per loro inquietante.",
	"(%0%) (%1%) to hit, reach 1.5 m., one creature. (%2%)8 ((%3%)) slashing damage. Instead of dealing damage, the vampire can grapple the target (escape (%4%)).": "(%0%) (%1%) per colpire, portata 1,5 m., una creatura. (%2%)8 ((%3%)) danni da taglio. Invece di infliggere danni, il vampiro può afferrare il bersaglio (fuga (%4%)).",
	"(%0%) (%1%) to hit, reach 1.5 m., one willing creature, or a creature that is (%2%) by the vampire, (%3%), or (%4%). (%5%)6 ((%6%)) piercing damage plus 7 ((%7%)) necrotic damage. The target's hit point maximum is reduced by an amount equal to the necrotic damage taken, and the vampire regains hit points equal to that amount. The reduction lasts until the target finishes a long rest. The target dies if this effect reduces its hit point maximum to 0.": "(%0%) (%1%) per colpire, raggiungere 1,5 m., una creatura consenziente o una creatura che è (%2%) dal vampiro, (%3%) o (%4%). (%5%)6 ((%6%)) danni perforanti più 7 ((%7%)) danni necrotici. Il massimo dei punti ferita del bersaglio è ridotto di un ammontare pari ai danni necrotici subiti e il vampiro recupera punti ferita pari a tale ammontare. La riduzione dura finché il bersaglio non termina un riposo lungo. Il bersaglio muore se questo effetto riduce a 0 il suo massimo di punti ferita.",
	"The vampire shrouds itself in a cloak of silence to a radius of 0.6 metre. Within that radius, the effect is the same as the (%0%) spell.": "Il vampiro si avvolge in un mantello di silenzio per un raggio di 0,6 metri. Entro questo raggio, l'effetto è lo stesso dell'incantesimo (%0%).",
	"The vampire has a flying speed of 9 metre.": "Il vampiro ha una velocità di volo di 9 metri.",
	"The vampire targets one humanoid it can see within 9 metre of it. If the target can see the vampire, the target must succeed on a (%0%) Wisdom saving throw against this magic or be (%1%) by the vampire. The (%2%) target regards the vampire as a trusted friend to be heeded and protected. Although the target isn't under the vampire's control, it takes the vampire's requests or actions in the most favorable way it can, and it is a willing target for the vampire's bite attack.": "Il vampiro prende di mira un umanoide che può vedere entro 9 metri da lui. Se il bersaglio può vedere il vampiro, deve riuscire a effettuare un tiro salvezza della Saggezza (%0%) contro questa magia o essere (%1%) attaccato dal vampiro. Il bersaglio (%2%) considera il vampiro come un amico fidato da ascoltare e proteggere. Anche se il bersaglio non è sotto il controllo del vampiro, accetta le richieste o le azioni del vampiro nel modo più favorevole possibile ed è un bersaglio consenziente per l'attacco del morso del vampiro.",
	"Each time the vampire or the vampire's companions do anything harmful to the target, it can repeat the saving throw, ending the effect on itself on a success. Otherwise, the effect lasts 24 hours or until the vampire is destroyed, is on a different plane of existence than the target, or takes a bonus action to end the effect.": "Ogni volta che il vampiro o i suoi compagni fanno qualcosa di dannoso al bersaglio, può ripetere il tiro salvezza, terminando l'effetto su se stesso in caso di successo. Altrimenti, l'effetto dura 24 ore o finché il vampiro non viene distrutto, non si trova su un piano di esistenza diverso da quello del bersaglio o non compie un'azione bonus per porre fine all'effetto.",
	"The vampire is a 5th-level spellcaster. Its spellcasting ability is Wisdom (spell save (%0%), (%1%) to hit with spell attacks). The vampire has the following cleric spells prepared:": "Il vampiro è un incantatore di 5° livello. La sua capacità di incantesimo è Saggezza (tiro salvezza (%0%), (%1%) per colpire con attacchi di incantesimi). Il vampiro ha preparato i seguenti incantesimi da chierico:",
	"The vampire is a 9th-level spellcaster. Its spellcasting ability is Intelligence (spell save (%0%), (%1%) to hit with spell attacks). The vampire has the following wizard spells prepared:": "Il vampiro è un incantatore di 9° livello. La sua capacità di incantesimo è Intelligenza (tiro salvezza (%0%), (%1%) per colpire con attacchi di incantesimi). Il vampiro ha preparato i seguenti incantesimi da mago:",
	"If the vampire isn't in sunlight or running water, it can use its action to polymorph into a Tiny bat or a Medium cloud of mist, or back into its true form.": "Se il vampiro non si trova alla luce del sole o in acqua corrente, può usare la sua azione per polimorfizzarsi in un pipistrello minuscolo o in una nuvola di nebbia media, o tornare alla sua vera forma.",
	"While in bat form, the vampire can't speak, its walking speed is 1.5 metre, and it has a flying speed of 9 metre. Its statistics, other than its size and speed, are unchanged. Anything it is wearing transforms with it, but nothing it is carrying does. It reverts to its true form if it dies.": "Quando è in forma di pipistrello, il vampiro non può parlare, la sua velocità di camminata è di 1,5 metri e la velocità di volo è di 9 metri. Le sue statistiche, a parte le dimensioni e la velocità, sono invariate. Tutto ciò che indossa si trasforma con lui, ma nulla di ciò che trasporta lo fa. Se muore, ritorna alla sua vera forma.",
	"While in mist form, the vampire can't take any actions, speak, or manipulate objects. It is weightless, has a flying speed of 6 metre, can hover, and can enter a hostile creature's space and stop there. In addition, if air can pass through a space, the mist can do so without squeezing, and it can't pass through water. It has advantage on Strength, Dexterity, and Constitution saving throws, and it is immune to all nonmagical damage, except the damage it takes from sunlight.": "Quando è in forma di nebbia, il vampiro non può compiere azioni, parlare o manipolare oggetti. È senza peso, ha una velocità di volo di 6 metri, può librarsi e può entrare nello spazio di una creatura ostile e fermarsi lì. Inoltre, se l'aria può attraversare uno spazio, la nebbia può farlo senza stringere, mentre non può attraversare l'acqua. Ha un vantaggio nei tiri salvezza di Forza, Destrezza e Costituzione ed è immune a tutti i danni non magici, tranne quelli provocati dalla luce del sole.",
	"(%0%) (%1%) to hit, reach 1.5 m., one target. (%2%)6 ((%3%)) piercing damage.": "(%0%) (%1%) per colpire, portata 1,5 m., un bersaglio. (%2%)6 ((%3%)) danni perforanti.",
	"(%0%) (%1%) to hit, reach 1.5 m. or range 20/18 m., one target. (%2%)5 ((%3%)) piercing damage, or 6 ((%4%)) piercing damage if used with two hands to make a melee attack.": "(%0%) (%1%) per colpire, gittata 1,5 m. o portata 20/18 m., un bersaglio. (%2%)5 ((%3%)) danni perforanti, o 6 ((%4%)) danni perforanti se usato con due mani per un attacco in mischia.",
	"When the werewolf reduces a creature to 0 hit points with a melee attack on its turn, it can take a bonus action to move up to half its speed and make a bite attack.": "Quando il licantropo riduce una creatura a 0 punti ferita con un attacco in mischia nel suo turno, può compiere un'azione bonus per muoversi fino a metà della sua velocità ed effettuare un attacco con morso.",
	"While it has 10 hit points or fewer, the werewolf has advantage on attack rolls. In addition, it deals an extra 7 ((%0%)) damage to any target it hits with a melee attack.": "Quando ha 10 o meno punti ferita, il licantropo ha vantaggio nei tiri per colpire. Inoltre, infligge 7 danni extra ((%0%)) a qualsiasi bersaglio che colpisce con un attacco in mischia.",
	"The werewolf has advantage on melee attack rolls against any creature that doesn't have all its hit points.": "Il licantropo ha vantaggio sui tiri di attacco in mischia contro qualsiasi creatura che non abbia tutti i suoi punti ferita.",
	"The (%0%) has been used as an example Cleric.": "Il (%0%) è stato utilizzato come esempio di Chierico.",
	"The (%0%) has been used as an example Wizard.": "Il (%0%) è stato utilizzato come esempio di procedura guidata."
}