{
	"The angels of Zendikar are living manifestations of white mana, and they embody its inherent tendencies toward morality and order. Peace and harmony are their goals, though they are more concerned with reestablishing the natural order of the plane than with interfering in disputes between the lowly mortal races. Angels appear similar to female humans possessing two, four, or six feathered wings. Their eyes glow with inner light, and glowing golden rings surround their heads—usually positioned to cover their eyes.": "Gli angeli di Zendikar sono manifestazioni viventi del mana bianco e ne incarnano le tendenze intrinseche alla moralità e all'ordine. I loro obiettivi sono la pace e l'armonia, anche se si preoccupano più di ristabilire l'ordine naturale del piano che di interferire nelle dispute tra le umili razze mortali. Gli angeli appaiono simili a donne umane, con due, quattro o sei ali piumate. I loro occhi brillano di luce interiore e anelli dorati incandescenti circondano le loro teste, solitamente posizionati in modo da coprire gli occhi.",
	"Zendikar's people consider the angels to be aloof but benevolent. Their resistance to the Eldrazi broods in the ancient past is vaguely remembered in the myths of the humans, kor, and merfolk. Humans in particular venerate angels as divine protectors because of those myths.": "Gli abitanti di Zendikar considerano gli angeli distaccati ma benevoli. La loro resistenza alle nidiate di Eldrazi nell'antico passato è vagamente ricordata nei miti degli umani, dei kor e dei merfolk. Gli umani, in particolare, venerano gli angeli come protettori divini grazie a questi miti.",
	"You can represent most angels in Zendikar using the (%0%) in the Monster Manual. For unique or more powerful angels, you can use the (%1%) or (%2%) instead. Perhaps (%3%) is a (%4%) and (%5%) is a (%6%).": "Potete rappresentare la maggior parte degli angeli di Zendikar usando il (%0%) nel Manuale dei Mostri. Per gli angeli unici o più potenti, potete invece usare il (%1%) o il (%2%). Forse (%3%) è un (%4%) e (%5%) è un (%6%).",
	"Like angels, archons are incarnations of white mana. They serve the archangels as embodiments of white mana's harsher aspects: a rigid sense of justice and a ruthless execution of punishment for those who defy the law. The appearance of the archons is deceptive: they look like hooded humans riding winged lions, but they are single creatures with just one mind and will.": "Come gli angeli, gli arconti sono incarnazioni del mana bianco. Servono gli arcangeli come incarnazione degli aspetti più duri del mana bianco: un rigido senso della giustizia e una spietata esecuzione delle punizioni per coloro che sfidano la legge. L'aspetto degli arconti è ingannevole: sembrano umani incappucciati che cavalcano leoni alati, ma sono creature singole con una sola mente e volontà.",
	"An archon's game statistics are nearly identical to those of a (%0%).": "Le statistiche di gioco di un arconte sono quasi identiche a quelle di un (%0%).",
	"Baloths are perhaps the most distinctive of Zendikar's beasts. They are muscular, omnivorous hunters covered in horns, spines, and plates of various shapes. The woodcrasher baloths of the Turntimber forest are surprisingly agile, leaping from tree to tree by using their great claws to clutch each spiraling trunk. The leatherback baloths of Ora Ondar are heavier and keep to the ground, where their thick, plated hide protects them from danger. Baloth herds occasionally stampede across the Onduan plains—and do so more frequently since the rise of the Eldrazi, as if sharing in Zendikar's anger. Use the (%0%) statistics for baloths, but woodcrasher baloths have a climbing speed of 9 metre in addition to their normal walking speed.": "I Baloth sono forse le bestie più caratteristiche di Zendikar. Sono cacciatori muscolosi e onnivori, ricoperti di corna, aculei e placche di varie forme. I balotteri della foresta di Turntimber sono sorprendentemente agili e saltano da un albero all'altro usando i loro grandi artigli per aggrapparsi a ogni tronco a spirale. I baloth a dorso di cuoio di Ora Ondar sono più pesanti e si mantengono a terra, dove la loro spessa pelle placcata li protegge dal pericolo. I branchi di Baloth si scatenano di tanto in tanto nelle pianure di Ondar, e lo fanno più spesso dall'ascesa degli Eldrazi, come se condividessero la rabbia di Zendikar. Utilizza le statistiche (%0%) per i baloth, ma i baloth schiaccialegna hanno una velocità di arrampicata di 9 metri oltre alla normale velocità di camminata.",
	"Drakes are superficially similar to dragons, with reptilian bodies and large, leathery wings. They have only two legs, though. They are strongly associated with blue mana, the air, and the sea, rather than the dragons' mountains and fire. Many drakes are found in Akoum, but they typically live at higher altitudes and farther north than the dragons there.": "I draghi sono superficialmente simili ai draghi, con corpi rettili e grandi ali coriacee. Hanno però solo due zampe. Sono fortemente associati al mana blu, all'aria e al mare, piuttosto che alle montagne e al fuoco dei draghi. Molti draghi si trovano ad Akoum, ma di solito vivono ad altitudini più elevate e più a nord rispetto ai draghi.",
	"A (%0%) can represent a smaller drake, while a larger one is more like a (%1%).": "Un (%0%) può rappresentare un drago più piccolo, mentre uno più grande è più simile a un (%1%).",
	"Standing fully ten feet high at the shoulder, the great cats called felidars are noble, fierce beasts charged with white mana. Felidars consent to be ridden only by knights they consider virtuous. The crystalline horns rising from a hard plate on their foreheads glow with white or golden light when they spring into battle, sometimes brightly enough to blind their foes.": "Alti tre metri alle spalle, i grandi felidar sono bestie nobili e feroci, cariche di mana bianco. I felidar accettano di essere cavalcati solo da cavalieri che considerano virtuosi. Le corna cristalline che spuntano da una piastra rigida sulla fronte si illuminano di luce bianca o dorata quando si lanciano in battaglia, a volte con una luminosità tale da accecare i nemici.",
	"In game terms, a felidar is similar to a (%0%), with changes that reflect its feline nature.": "In termini di gioco, un felidar è simile a un (%0%), con modifiche che riflettono la sua natura felina.",
	"Gnarlids are about the size of a large dog and resemble a cross between a bear and a wolverine. They have horns with distinctive shapes that vary by species, and some varieties have similar spikes elsewhere on their bodies. They have an innate ability to grow larger by drawing on green mana in the environment, nearly doubling in size as well as ferocity. In this enlarged state, a gnarlid can be represented with the (%0%) statistics in the Monster Manual. If some magic reduces its size, cut both its hit point maximum and its attack damage in half.": "Gli gnarlidi hanno le dimensioni di un cane di grossa taglia e assomigliano a un incrocio tra un orso e un ghiottone. Hanno corna dalla forma particolare che varia a seconda della specie e alcune varietà hanno punte simili in altre parti del corpo. Hanno la capacità innata di ingrandirsi attingendo al mana verde dell'ambiente, quasi raddoppiando le dimensioni e la ferocia. In questo stato di ingrandimento, uno gnarlide può essere rappresentato con le statistiche (%0%) del Manuale dei Mostri. Se una magia riduce le sue dimensioni, dimezza sia i punti ferita massimi che i danni da attacco.",
	"Zendikar's seas and skies tend to blur together, and creatures typically found in the sea often find their way to the clouds, gliding through the plane's gravitational currents by consuming the mana infused in the wind. The windrider eels hunted by the kor and the cloud mantas sometimes ridden by Emeria-creed merfolk are two examples. The gomazoas found in Murasa and the Makindi Trenches are another.": "I mari e i cieli di Zendikar tendono a confondersi e le creature che si trovano tipicamente in mare spesso trovano la strada per le nuvole, planando attraverso le correnti gravitazionali del piano consumando il mana infuso nel vento. Le anguille del vento cacciate dai kor e le mante delle nuvole talvolta cavalcate dai merfolk di razza Emeria ne sono un esempio. I gomazoas che si trovano a Murasa e nelle Trincee di Makindi sono un altro esempio.",
	"Gomazoas are similar to aquatic jellyfish, but their bodies are encased in stony growths. A gomazoa drifts motionless among floating rocks or hedrons with its long, sticky tentacles dangling below. When they brush against another creature, those tentacles grab and constrict it, or might slam larger prey against a cliff face. Some species can withdraw their tentacles into their bodies, extending them only to grab their prey. Gomazoas almost never release prey once they've caught it.": "I gomazoi sono simili alle meduse acquatiche, ma il loro corpo è racchiuso in escrescenze pietrose. Un gomazoo si muove immobile tra le rocce galleggianti o gli hedron con i suoi lunghi tentacoli appiccicosi che penzolano al di sotto. Quando sfiorano un'altra creatura, i tentacoli la afferrano e la stringono, oppure possono sbattere una preda più grande contro una parete rocciosa. Alcune specie possono ritirare i tentacoli nel corpo, estendendoli solo per afferrare la preda. I gomaze non rilasciano quasi mai la preda una volta che l'hanno catturata.",
	"A gomazoa might be represented by the (%0%) statistics in the (%1%), with a flying speed of 3 metre in place of its walking and climbing speeds.": "Un gomazoo potrebbe essere rappresentato dalle statistiche del (%0%) nel (%1%), con una velocità di volo di 3 metri al posto delle velocità di camminata e di arrampicata.",
	"At least two varieties of great cat (similar to the (%0%)) sport enormous blades jutting back from the forelegs, which help them cut through heavy undergrowth and take down much larger prey.": "Almeno due varietà di grande gatto (simili al (%0%)) presentano enormi lame che sporgono dalle zampe anteriori, che li aiutano a tagliare il sottobosco pesante e ad abbattere prede molto più grandi.",
	"Less intelligent and less magical than (%0%), griffins share those great cats' noble nature and alignment with the principles of white mana. Larger griffin species are about the size of horses and can be ridden. Indeed, such griffins are often the only reliable means of reaching certain remote locations, particularly in Akoum. Smaller griffins range from the size of donkeys to large dogs, and are trained to carry messages or supplies without a rider.": "Meno intelligenti e meno magici del (%0%), i grifoni condividono la natura nobile di questi grandi felini e l'allineamento con i principi del mana bianco. Le specie di grifoni più grandi hanno le dimensioni di un cavallo e possono essere cavalcate. In effetti, questi grifoni sono spesso l'unico mezzo affidabile per raggiungere alcune località remote, in particolare ad Akoum. I grifoni più piccoli hanno le dimensioni di un asino o di un cane di grossa taglia e sono addestrati a trasportare messaggi o provviste senza cavaliere.",
	"Zendikar's griffins are much like D&D's (%0%) (aside from the spelling) and (%1%).": "I grifoni di Zendikar sono molto simili a quelli di D&D (%0%) (a parte l'ortografia) e (%1%).",
	"The black mana that brews and festers in Zendikar's swamps infuses a wide variety of natural animals, creating large, deadly vermin—rats, bats, insects, scorpions, and spiders that spread death and decay with their bites, stings, or caustic saliva. The swamps of Guul Draz are home to many such creatures, from the enormous heartstabber mosquitoes (best represented with (%0%) statistics) to giant scorpions large enough to hold a struggling vampire in one claw. The gigantic, ant-like caustic crawlers (similar to (%1%)) shape burrows from stone with their acidic saliva, creating strangely smooth walls easily mistaken for ancient construction. Gloomhunter bats the size of griffins have reservoirs of vaporous mana in their heads, causing their bite to tear at the spirit as well as the flesh. These and other creatures can be built from the offerings in (%2%).": "Il mana nero che fermenta nelle paludi di Zendikar infonde un'ampia varietà di animali naturali, creando grandi e letali parassiti: topi, pipistrelli, insetti, scorpioni e ragni che diffondono morte e decadimento con i loro morsi, le loro punture o la loro saliva caustica. Le paludi di Guul Draz ospitano molte creature di questo tipo, dalle enormi zanzare rubacuori (meglio rappresentate con statistiche (%0%)) agli scorpioni giganti grandi abbastanza da tenere un vampiro in difficoltà con un solo artiglio. I giganteschi striscianti caustici simili a formiche (simili a (%1%)) modellano cunicoli nella pietra con la loro saliva acida, creando pareti stranamente lisce facilmente scambiate per costruzioni antiche. I pipistrelli Gloomhunter, grandi come grifoni, hanno serbatoi di mana vaporoso nella testa e il loro morso lacera lo spirito oltre che la carne. Queste e altre creature possono essere costruite con le offerte in (%2%).",
	"Similar to wurms, hellions are enormous serpentine creatures that dwell in the lava deep beneath the surface of Akoum. When an eruption brings lava to the surface, hellions occasionally emerge as well. Thrust into what seems to them like freezing air, the hellions begin a rampage of devastation resembling an extension of the lava flow.": "Simili ai wurm, gli hellion sono enormi creature serpentine che vivono nella lava in profondità sotto la superficie di Akoum. Quando un'eruzione porta la lava in superficie, occasionalmente emergono anche gli hellion. Spinti in quella che a loro sembra aria gelida, gli hellion iniziano una furia di devastazione che assomiglia a un'estensione del flusso di lava.",
	"A hellion bears a certain resemblance to both a millipede and a crustacean. Small legs tucked close to its body help propel it through its tunnels. Six long, jointed limbs protrude from its head, allowing it to drag prey into its mouth. Its body exudes infernal heat and its movements shake the earth like a tremor.": "Un hellion ha una certa somiglianza sia con un millepiedi che con un crostaceo. Le piccole zampe infilate vicino al corpo lo aiutano a spostarsi nelle gallerie. Sei lunghi arti snodati sporgono dalla testa e gli permettono di trascinare le prede nella bocca. Il suo corpo emana un calore infernale e i suoi movimenti scuotono la terra come un tremito.",
	"The (%0%) statistics in the Monster Manual work well for hellions of different sizes.": "Le statistiche (%0%) del Manuale dei Mostri funzionano bene per hellion di diverse dimensioni.",
	"Hurdas are huge, semi-humanoid creatures thought to be distantly related to giants. They are primarily employed as heavy labor—hauling stone, shifting earth, and drawing the huge carts of the Goma Fada caravan, for example. They are essentially beasts of burden, no more intelligent than a (%0%) or (%1%)—but significantly more pliable. Murasan hurdas are more aggressive than their calmer Onduan kin, serving as protection for the caravans instead of drawing its carts.": "Gli hurda sono enormi creature semi-umanoidi che si pensa siano lontanamente imparentate con i giganti. Sono impiegati principalmente come lavoratori pesanti: trasportano pietre, spostano terra e trainano gli enormi carri della carovana Goma Fada, ad esempio. Sono essenzialmente bestie da soma, non più intelligenti di un (%0%) o di un (%1%), ma decisamente più malleabili. Gli hurda Murasan sono più aggressivi dei loro parenti Onduan, più tranquilli, e servono a proteggere le carovane invece di trainarne i carri.",
	"Hurdas are bipedal, but they walk on their hugely developed arms while their tiny, vestigial legs dangle beneath them. Thick tails keep them balanced. Their massive bulk allows them to carry tremendous loads in addition to pulling carts and wagons behind them.": "Gli hurdas sono bipedi, ma camminano sulle braccia enormemente sviluppate mentre le minuscole zampe vestigiali penzolano sotto di loro. Le spesse code li tengono in equilibrio. La loro mole massiccia consente loro di trasportare carichi enormi, oltre che di trascinare carri e carretti.",
	"Use (%0%) statistics to represent hurdas, replacing the greatclub attack with an unarmed smash attack.": "Usa le statistiche (%0%) per rappresentare gli hurdas, sostituendo l'attacco con la mazza grande con un attacco con smash non armato.",
	"Lurking in the deepest reaches of Zendikar's seas, krakens are mysterious monsters of unpredictable wrath and terrible destruction. Though they take the form of rampaging brutes when they appear on the surface, the truth of their existence is more complex. Krakens embody force of will and the drive for self-determination shared by all thinking beings. When their will is turned to destruction, they are capable of wreaking terrible havoc upon ships at sea or coastal settlements. But they live most of their adult lives in utter isolation in the deeps, focused on their own probing of the seas' mysteries.": "Nascosti nelle profondità dei mari di Zendikar, i kraken sono misteriosi mostri dall'ira imprevedibile e dalla terribile distruzione. Anche se quando appaiono in superficie assumono la forma di bruti furiosi, la verità della loro esistenza è più complessa. I Kraken incarnano la forza di volontà e la spinta all'autodeterminazione condivisa da tutti gli esseri pensanti. Quando la loro volontà è rivolta alla distruzione, sono in grado di creare un terribile caos sulle navi in mare o sugli insediamenti costieri. Ma vivono per la maggior parte della loro vita adulta in totale isolamento negli abissi, concentrati sulla loro ricerca dei misteri del mare.",
	"A kraken has a roughly humanoid shape, with two strong arms and a broad chest. Its head is encased in a rough shell that sprouts two large horns, and one of its hands is a bony claw. It has dozens of tentacles—a writhing mass below its toothy mouth, another mass at the end of one arm, and several long tentacles in place of legs. On its back is a huge conch-like shell.": "Il kraken ha una forma approssimativamente umanoide, con due braccia forti e un torace ampio. La testa è racchiusa in un guscio ruvido da cui spuntano due grandi corna e una delle mani è un artiglio osseo. Ha dozzine di tentacoli: una massa che si contorce sotto la bocca dentata, un'altra massa all'estremità di un braccio e diversi lunghi tentacoli al posto delle gambe. Sulla schiena ha un'enorme conchiglia a forma di conchiglia.",
	"Though the Monster Manual has its own version of the kraken, Zendikar's krakens are actually more similar to storm giants.": "Sebbene il Manuale dei Mostri abbia la sua versione del kraken, i kraken di Zendikar sono in realtà più simili ai giganti della tempesta.",
	"The ogres of Zendikar are towering brutes driven by cruelty, greed, and savage ferocity. They favor the jagged mountains of Akoum but can be found on every continent. Their size and strength help protect them from the dangers of Zendikar, so they have little need of walls or roofs—which is good, since they have little skill at building. Ogre society, such as it is, revolves around leaders who gather small gangs (usually six to ten other ogres) to join them in pillaging, extorting, or slaving. The Monster Manual's (%0%) statistics work fine for Zendikar ogres.": "Gli orchi di Zendikar sono bruti imponenti guidati da crudeltà, avidità e selvaggia ferocia. Prediligono le montagne frastagliate di Akoum, ma si possono trovare in ogni continente. Le loro dimensioni e la loro forza li proteggono dai pericoli di Zendikar, quindi non hanno bisogno di muri o tetti, il che è un bene, dal momento che sono poco abili nel costruire. La società degli orchi, così com'è, ruota attorno a capi che radunano piccole bande (di solito da sei a dieci altri orchi) che si uniscono a loro per saccheggiare, estorcere o schiavizzare. Le statistiche del Manuale dei Mostri (%0%) vanno bene per gli orchi di Zendikar.",
	"Despite their low intelligence, some more clever ogres—perhaps represented as (%0%)—master the use of certain kinds of magic. The use of red mana complements an ogre's fierce and angry tendencies, and some ogres can produce fiery spells and manipulate the volcanic forces of Akoum. Other ogres channel black mana to immerse themselves in necromancy and diabolism, accentuating their amoral nature and their willingness to enslave others for their own benefit.": "Nonostante la loro scarsa intelligenza, alcuni orchi più intelligenti - forse rappresentati come (%0%) - padroneggiano l'uso di alcuni tipi di magia. L'uso del mana rosso completa le tendenze feroci e rabbiose di un orco, e alcuni orchi possono produrre incantesimi infuocati e manipolare le forze vulcaniche dell'Akoum. Altri orchi incanalano il mana nero per immergersi nella negromanzia e nel diabolismo, accentuando la loro natura amorale e la loro volontà di schiavizzare gli altri a proprio vantaggio.",
	"The oxen (use the (%0%) statistics) of Murasa's Pillar Plains are renowned for their stubbornness, but are still used as pack animals thanks to their tremendous strength.": "I buoi (utilizzare le statistiche (%0%)) delle Pianure del Pilastro di Murasa sono rinomati per la loro testardaggine, ma vengono ancora utilizzati come animali da soma grazie alla loro enorme forza.",
	"The dark reflections of angels, demons are the incarnation of black mana and all it represents—selfish desire and lust for power. Their forms are roughly humanoid, but distorted and bestial. Their grotesque heads feature elongated ears, spiky protrusions, and large horns. (The size and number of a demon's horns are an indication of its age and power.) Spikes protrude from their backs and arms, and their hands are warped into large, sharp claws. Most demons have large, leathery wings, and a few have long tails. Their skin has an inhuman texture—dry and leathery for some; stony and cold for others. Their eyes are small points of red or blue light that glow as if revealing an inner inferno.": "Riflessi oscuri degli angeli, i demoni sono l'incarnazione del mana nero e di tutto ciò che esso rappresenta: desiderio egoistico e brama di potere. Le loro forme sono approssimativamente umanoidi, ma distorte e bestiali. Le loro teste grottesche presentano orecchie allungate, sporgenze appuntite e grandi corna. (La dimensione e il numero delle corna di un demone sono un'indicazione della sua età e del suo potere). Spuntoni sporgono dalla schiena e dalle braccia e le mani sono deformate in grandi artigli affilati. La maggior parte dei demoni ha grandi ali coriacee e alcuni hanno una lunga coda. La loro pelle ha una consistenza inumana: secca e coriacea per alcuni, pietrosa e fredda per altri. I loro occhi sono piccoli punti di luce rossa o blu che brillano come se rivelassero un inferno interiore.",
	"Unlike angels, demons reject any form of society or alliance. They are utterly selfish and hoard power in many different forms, including wealth, magic, territory, and slaves. Drawn to places where black mana flows freely, they often dwell in ancient crypts or in ruins deep in swampy terrain. Their presence defiles any remaining scrap of purity or goodness in an area, and often extends the bounds of a swamp or stirs up the restless spirits of the dead.": "A differenza degli angeli, i demoni rifiutano qualsiasi forma di società o alleanza. Sono assolutamente egoisti e accumulano potere in molte forme diverse, tra cui ricchezza, magia, territorio e schiavi. Attirati da luoghi in cui il mana nero scorre liberamente, spesso dimorano in antiche cripte o in rovine nelle profondità di terreni paludosi. La loro presenza contamina ogni residuo di purezza o bontà in un'area e spesso estende i confini di una palude o risveglia gli spiriti inquieti dei morti.",
	"Any (%0%) can stand in for a demon of Zendikar. The vile green mist surrounding a pestilence demon suggests it might have poison like a (%1%), for example.": "Qualsiasi (%0%) può sostituire un demone di Zendikar. La vile nebbia verde che circonda un demone pestilenza suggerisce che potrebbe avere un veleno come un (%1%), per esempio.",
	"The oceans, bays, and swamps of Zendikar are home to a variety of aquatic creatures that are at least as deadly as those on land, including monstrosities that can face the largest Eldrazi on almost equal footing. Given the dangers of Zendikar, even mundane animals such as octopuses, frogs, turtles, crabs, and crocodiles can grow to tremendous size (using the appropriate statistics from appendix A of the Monster Manual). The crabs of Ondu, the crocodiles of Guul Draz, the tortoises of Tazeem, and the octopuses of the deep sea (of which Lorthos the Tidemaker is but one giant specimen) are examples of these aquatic monstrosities. Enormous shoal serpents—sometimes compared to \"a reef that runs aground on ships\"—are a persistent danger to vessels along the Onduan coast. The (%0%) in the Monster Manual can represent these serpents.": "Gli oceani, le baie e le paludi di Zendikar ospitano una varietà di creature acquatiche che sono letali almeno quanto quelle terrestri, comprese mostruosità che possono affrontare gli Eldrazi più grandi quasi alla pari. Dati i pericoli di Zendikar, anche animali banali come polpi, rane, tartarughe, granchi e coccodrilli possono crescere fino a raggiungere dimensioni enormi (utilizzando le statistiche appropriate dell'appendice A del Manuale dei Mostri). I granchi di Ondu, i coccodrilli di Guul Draz, le tartarughe di Tazeem e i polpi delle profondità marine (di cui Lorthos il Tidemaker è solo un esemplare gigante) sono esempi di queste mostruosità acquatiche. Gli enormi serpenti dei banchi, talvolta paragonati a \"una barriera corallina che si incaglia sulle navi\", sono un pericolo persistente per le imbarcazioni lungo la costa di Onduan. I (%0%) del Manuale dei Mostri possono rappresentare questi serpenti.",
	"Utterly inscrutable, sphinxes are mysterious creatures known for their wisdom and knowledge. Closely aligned with blue mana, they are utterly devoted to gaining and possessing knowledge—but not to sharing or acting upon it. Sphinxes are content to search out the mysteries of Zendikar, then sit in quiet contemplation of what they have learned. To them, everything is an intellectual exercise, including conversation. They are famously oblique, answering questions with questions and posing riddles to test the acuity of others.": "Assolutamente imperscrutabili, le sfingi sono creature misteriose note per la loro saggezza e conoscenza. Strettamente allineate con il mana blu, sono totalmente dedite ad acquisire e possedere la conoscenza, ma non a condividerla o ad agire di conseguenza. Le Sfingi si accontentano di cercare i misteri di Zendikar, per poi sedersi in tranquilla contemplazione di ciò che hanno imparato. Per loro tutto è un esercizio intellettuale, anche la conversazione. Sono notoriamente obliqui, rispondono a domande con domande e pongono indovinelli per mettere alla prova l'acutezza degli altri.",
	"Sphinxes choose remote locations for their lairs, preferring sites of great natural beauty such as waterfalls, high promontories, and small islands. They jealously protect their lairs from other sphinxes and large predators, such as dragons, but they pay little attention to smaller visitors. A sphinx's lair is often difficult to reach, and typically involves treacherous climbing for creatures without the ability to fly. A visitor who can reach the spot is often rewarded with an audience—but those who come in search of answers are likely to leave disappointed.": "Le sfingi scelgono luoghi remoti per le loro tane, preferendo siti di grande bellezza naturale come cascate, alti promontori e piccole isole. Proteggono gelosamente le loro tane dalle altre sfingi e dai grandi predatori, come i draghi, ma prestano poca attenzione ai visitatori più piccoli. La tana di una sfinge è spesso difficile da raggiungere e in genere comporta una scalata insidiosa per le creature prive della capacità di volare. Chi riesce a raggiungere il luogo viene spesso ricompensato con un pubblico, ma chi viene in cerca di risposte è probabile che se ne vada deluso.",
	"Either sphinx in the Monster Manual can represent the various sphinxes of Zendikar.": "Entrambe le sfingi del Manuale dei Mostri possono rappresentare le varie sfingi di Zendikar.",
	"Magic fueled by black mana can alter the natural cycle of life and death. Whether wielded by mortal wizards or demons, or simply an environmental manifestation of black mana's flow through the land, such magic can trap spirits between the realm of the living and the mysterious fate of the dead. These ghostly undead are as destructive and hateful as the magic that calls them into being. Zendikar's shades and wraiths can be represented by the (%0%) and (%1%) in the Monster Manual.": "La magia alimentata dal mana nero può alterare il ciclo naturale della vita e della morte. Che sia esercitata da maghi mortali o demoni, o semplicemente una manifestazione ambientale del flusso del mana nero attraverso la terra, questa magia può intrappolare gli spiriti tra il regno dei vivi e il misterioso destino dei morti. Questi non morti spettrali sono distruttivi e odiosi come la magia che li ha generati. Le ombre e gli spettri di Zendikar possono essere rappresentati dai simboli (%0%) e (%1%) nel Manuale dei Mostri.",
	"Not all spirits are created with black mana, however, and not all are malevolent. The spirits of the dead sometimes linger in the world to protect their kin or communities, or to stand guard over sacred or important sites. These spirits can be dangerous, but they are not usually malicious. Both the kor and the Mul Daya elves remain in communion with the spirits of their dead kindred, entreating them for wisdom and protection. Such spirits are best described as the (%0%) in the Monster Manual.": "Tuttavia, non tutti gli spiriti sono creati con il mana nero e non tutti sono malevoli. Gli spiriti dei morti a volte rimangono nel mondo per proteggere i loro parenti o le loro comunità, o per fare la guardia a siti sacri o importanti. Questi spiriti possono essere pericolosi, ma di solito non sono maligni. Sia gli elfi kor che gli elfi Mul Daya rimangono in comunione con gli spiriti dei loro parenti defunti, pregandoli di offrire saggezza e protezione. Tali spiriti sono meglio descritti come i (%0%) nel Manuale dei Mostri.",
	"The surrakar are a race of hulking amphibian humanoids native to Bala Ged. They have broad shoulders and long arms that drag on the ground when they walk. Their splayed feet and hands are webbed, and long tusks protrude from their large mouths. They have little culture and no written language, and some members of other races believe they are merely animals with no true language at all.": "I surrakar sono una razza di umanoidi anfibi massicci originari di Bala Ged. Hanno spalle larghe e braccia lunghe che si trascinano sul terreno quando camminano. I loro piedi e le loro mani sono palmati e lunghe zanne sporgono dalle loro grandi bocche. Hanno poca cultura e nessuna lingua scritta, e alcuni membri di altre razze credono che siano solo animali senza un vero linguaggio.",
	"Surrakar are similar to D&D's (%0%).": "I Surrakar sono simili a quelli di D&D (%0%).",
	"A terastodon is an enormous elephant (use the (%0%) statistics) with four tusks and armored hide. A bony plate on its head, sharply pointed on the edges, extends back to protect its neck.": "Un terastodonte è un enorme elefante (usa le statistiche (%0%)) con quattro zanne e una pelle corazzata. Una placca ossea sulla testa, appuntita sui bordi, si estende all'indietro per proteggere il collo.",
	"Terra stompers are six-legged behemoths that can grow as large as the trees in the Vastwood of Tazeem. (Use the (%0%) statistics for these fierce beasts.)": "I Terra stompers sono bestioni a sei zampe che possono diventare grandi come gli alberi del Bosco di Tazeem. (Utilizzare le statistiche (%0%) per queste bestie feroci).",
	"Timbermaws dwell in the hollow trunks of strange floating trees, emerging with deadly speed when prey wanders near. (The (%0%) statistics can represent a timbermaw, adjusting its stone camouflage trait to hide it in the woodlands.)": "Le api del legno dimorano nei tronchi cavi di strani alberi fluttuanti ed emergono con velocità letale quando una preda si avvicina. (La statistica (%0%) può rappresentare un timbermaw, adattando il suo tratto di mimetizzazione in pietra per nasconderlo nei boschi).",
	"Zendikar's giants are enormous humanoids that live in tight-knit tribes as far as possible from the settlements of other races. Compared to ogres and minotaurs, they are civilized and intelligent, though they are wilder than the smaller humanoid races.": "I giganti di Zendikar sono enormi umanoidi che vivono in tribù affiatate il più lontano possibile dagli insediamenti delle altre razze. Rispetto agli orchi e ai minotauri, sono civilizzati e intelligenti, anche se sono più selvaggi delle razze umanoidi più piccole.",
	"Three major groupings of giants inhabit three of Zendikar's continents. In the mountains of Akoum, the giants of the Boulderfoot tribe have a well-earned reputation for trampling their enemies underfoot (hence their name). In the Skyfang Mountains of Murasa, the giants of the Shatterskull tribe are rough brigands who often extort \"tolls\" from travelers trying to navigate the treacherous pass that shares the tribe's name. The Boulderfoot and Shatterskull giants are (%0%) in D&D terms.": "Tre grandi gruppi di giganti abitano tre dei continenti di Zendikar. Nelle montagne di Akoum, i giganti della tribù Boulderfoot hanno la meritata reputazione di calpestare i loro nemici (da qui il loro nome). Nelle montagne Skyfang di Murasa, i giganti della tribù Shatterskull sono rozzi briganti che spesso estorcono \"pedaggi\" ai viaggiatori che cercano di superare l'infido passo che porta il loro stesso nome. I giganti Boulderfoot e Shatterskull sono (%0%) in termini di D&D.",
	"In Ondu, the giants of the Turntimber tribe live in the forest of the same name. They hunt baloths and other large game, living in close harmony with the woodland. Their druids are the only giants of Zendikar that are inclined toward magic. Some legends hold that the Turntimber giants are unrelated to the other giant tribes, but were originally druids who became giants only after years of living among the twisted trees. Elsewhere on Ondu, in the Makindi Trenches, a handful of deformed giants called trench giants scale the canyon walls looking for prey. They are solitary and do not think of themselves as members of a tribe. In fact, they are outcasts of the Turntimber tribe, banished because the mana of the forest warped their bodies and their hearts. The giants of the Turntimber tribe are similar to (%0%), and the trench giants can be considered (%1%).": "A Ondu, i giganti della tribù Turntimber vivono nell'omonima foresta. Cacciano baloth e altra selvaggina di grossa taglia, vivendo in stretta armonia con il bosco. I loro druidi sono gli unici giganti di Zendikar inclini alla magia. Alcune leggende sostengono che i giganti Turntimber non siano imparentati con le altre tribù di giganti, ma che in origine fossero druidi diventati giganti solo dopo anni di vita tra gli alberi contorti. Altrove su Ondu, nelle Trincee di Makindi, una manciata di giganti deformi chiamati giganti delle trincee scala le pareti del canyon in cerca di prede. Sono solitari e non si considerano membri di una tribù. In realtà, sono i reietti della tribù dei Turntimber, banditi perché il mana della foresta ha deformato i loro corpi e i loro cuori. I giganti della tribù dei Turntimber sono simili a (%0%) e i giganti della trincea possono essere considerati (%1%).",
	"The various forms of undead ghosts are the incorporeal remnants of life and personality left after the death of a mortal body. But sometimes the reverse is true: a body retains its animation and hunger while losing any trace of its soul, becoming a zombie. When a vampire who is not a bloodchief drains the blood from a living humanoid, that creature undergoes a horrible transformation, becoming a stronger, faster version of a (%0%) called a null. Nulls' heads are featureless except for a gaping mouth filled with jagged teeth. Their bodies are shriveled and distorted, but preternaturally strong. They are mindlessly loyal servants to the vampire nobility, and the number of nulls under a vampire's control is a mark of status and power among the vampire houses of Guul Draz.": "Le varie forme di fantasmi non morti sono i resti incorporei di vita e personalità che rimangono dopo la morte di un corpo mortale. Ma a volte è vero il contrario: un corpo conserva la sua animazione e la sua fame pur perdendo ogni traccia della sua anima, diventando uno zombie. Quando un vampiro che non è un bloodchief drena il sangue da un umanoide vivente, quella creatura subisce un'orribile trasformazione, diventando una versione più forte e veloce di un (%0%) chiamato null. Le teste dei Null sono prive di caratteristiche, ad eccezione di una bocca spalancata piena di denti seghettati. I loro corpi sono raggrinziti e distorti, ma di una forza preternaturale. Sono servitori fedeli senza cervello della nobiltà vampirica e il numero di null sotto il controllo di un vampiro è un segno di status e di potere tra le casate vampiriche di Guul Draz.",
	"The wurms of Zendikar are gigantic creatures with features akin to both snakes and insects. A wurm's serpentine body is covered in heavy bands of scales, giving it a segmented appearance. Its misshapen head is crowned with at least eight eyes, and is dominated by a ring of four or five enormous, hook-like fangs surrounding the mouth. The creature's jaws extend like a tube out from its mouth when it is ready to feed, accompanied by a horrendous carrion stench and a nauseating squelching sound.": "I wurm di Zendikar sono creature gigantesche con caratteristiche simili a serpenti e insetti. Il corpo serpentino di un wurm è ricoperto da pesanti bande di scaglie, che gli conferiscono un aspetto segmentato. La sua testa deforme è coronata da almeno otto occhi ed è dominata da un anello di quattro o cinque zanne enormi, simili a uncini, che circondano la bocca. Le mascelle della creatura si estendono come un tubo dalla bocca quando è pronta a nutrirsi, accompagnate da un orrendo fetore di carogna e da un suono nauseabondo e stridulo.",
	"The (%0%) in the Monster Manual is a fine representation of Zendikar's wurms.": "Il (%0%) nel Manuale dei Mostri è una bella rappresentazione dei wurm di Zendikar.",
	"Dragons are the ultimate representation of the chaos, ferocity, and reckless independence of red mana. They are found across Zendikar in mountainous regions where red mana is plentiful, particularly in Akoum, though never in great numbers.": "I draghi sono la massima rappresentazione del caos, della ferocia e dell'indipendenza sconsiderata del mana rosso. Si trovano in tutta Zendikar nelle regioni montuose dove il mana rosso è abbondante, in particolare ad Akoum, anche se mai in gran numero.",
	"A dragon is an enormous reptilian monster with thick, tough scales and leathery wings. Sharp spines or thick plates run down its back, and most dragons have large horns. A dragon's body has a vaguely feline shape, with a long neck supporting a large head, and a long, thick tail lashing behind it. Its four legs end in sharp claws that are deadly weapons, and its mouth is full of sharp teeth. Even a young dragon is larger than a powerful warhorse, and the largest are on par with some of the larger Eldrazi (though not as mighty as the towering Eldrazi titans).": "Il drago è un enorme rettile con scaglie spesse e resistenti e ali coriacee. Lungo la schiena corrono aculei affilati o spesse placche e la maggior parte dei draghi ha grandi corna. Il corpo di un drago ha una forma vagamente felina, con un lungo collo che sostiene una grande testa e una lunga e spessa coda che sferza dietro di essa. Le quattro zampe terminano con artigli affilati che sono armi letali e la bocca è piena di denti aguzzi. Anche un giovane drago è più grande di un potente cavallo da guerra, e i più grandi sono alla pari con alcuni degli Eldrazi più grandi (anche se non potenti come gli imponenti titani Eldrazi).",
	"The dragons of Zendikar are not particularly intelligent, especially in comparison to the genius dragon Planeswalker Nicol Bolas. They are more aware than the average beast and perhaps slightly smarter than an ogre, but dragons are still driven primarily by their instincts—to hunt for prey and to guard their territories against any intruders. They are hot-tempered and ferocious, typically rending or incinerating anything they perceive as an enemy before even thinking to ask questions.": "I draghi di Zendikar non sono particolarmente intelligenti, soprattutto se paragonati al geniale Planeswalker drago Nicol Bolas. Sono più consapevoli della media delle bestie e forse un po' più intelligenti di un orco, ma i draghi sono ancora guidati principalmente dai loro istinti: cacciare le prede e proteggere i loro territori da qualsiasi intruso. Sono irascibili e feroci, in genere squarciano o inceneriscono tutto ciò che percepiscono come nemico prima ancora di pensare di fare domande.",
	"A dragon's most fearsome aspect is its ability to exhale a blast of fire from its mouth. As it draws breath, a red glow like that of molten metal forms around its mouth, and is sometimes visible in its neck and chest as well. The fire then erupts in a long stream or a broad cone, shaped by the dragon as it chooses. A dragon might strafe the ground with fire as it flies overhead, covering as much ground—and incinerating as many foes—as possible. A grounded dragon turns its head back and forth as it breathes, blanketing its foes in flame or creating a barrier of burning earth to cover its retreat.": "L'aspetto più temibile di un drago è la sua capacità di esalare un getto di fuoco dalla bocca. Quando emette il respiro, intorno alla bocca si forma un bagliore rosso simile a quello del metallo fuso, talvolta visibile anche nel collo e nel petto. Il fuoco erompe in un lungo getto o in un ampio cono, modellato dal drago a suo piacimento. Un drago può colpire il terreno con il fuoco mentre vola in alto, coprendo il maggior numero possibile di nemici e incenerendoli. Un drago a terra gira la testa avanti e indietro mentre respira, coprendo i suoi nemici con le fiamme o creando una barriera di terra infuocata per coprire la sua ritirata.",
	"The (%0%) in the Monster Manual can represent the dragons of Zendikar, but its Intelligence score is only 8 (−1). This change has no effect on its other statistics.": "Il (%0%) nel Manuale dei Mostri può rappresentare i draghi di Zendikar, ma il suo punteggio di Intelligenza è solo 8 (-1). Questa modifica non ha effetto sulle altre statistiche.",
	"With the power of magic at their disposal, mages of the ancient past and of Zendikar's present have been able to create objects bearing the semblance of life, capable of carrying out orders and even acting independently.": "Con il potere della magia a loro disposizione, i maghi dell'antico passato e del presente di Zendikar sono stati in grado di creare oggetti con sembianze di vita, capaci di eseguire ordini e persino di agire autonomamente.",
	"In a number of ancient sites associated with the Eldrazi, stone creatures have been found standing eternal guard. Created from fragments of hedrons or carved to resemble them, these constructs were intended to help the people of Zendikar eliminate the brood lineages after the titans were imprisoned, and were implanted with a fragment of the power that bound and imprisoned the Eldrazi. They have served as useful allies in battling the Eldrazi broods, and some mages have had limited success in prying the secrets of their magic from their artificial minds. Other hedron constructs are of more recent make, fashioned in imitation of the originals. These have no power over the Eldrazi beyond what their physical strength gives them, and their creators used them for menial tasks. They are most often found in the ancient ruins of the kor or in merfolk cities. The various (%0%) can be used to represent these dedicated constructs.": "In alcuni antichi siti associati agli Eldrazi sono state trovate creature di pietra che fanno la guardia eterna. Creati da frammenti di hedron o scolpiti per assomigliarvi, questi costrutti avevano lo scopo di aiutare il popolo di Zendikar a eliminare le stirpi delle covate dopo che i titani erano stati imprigionati, e sono stati impiantati con un frammento del potere che ha legato e imprigionato gli Eldrazi. Sono stati utili alleati nella lotta contro le nidiate di Eldrazi e alcuni maghi hanno avuto un successo limitato nel carpire i segreti della loro magia dalle loro menti artificiali. Altri costrutti di Hedron sono di fattura più recente, modellati a imitazione degli originali. Non hanno alcun potere sugli Eldrazi, al di là di quello che gli conferisce la loro forza fisica, e i loro creatori li hanno usati per compiti umili. Si trovano spesso nelle antiche rovine dei kor o nelle città dei merfolk. I vari (%0%) possono essere usati per rappresentare questi costrutti dedicati.",
	"The golems of Zendikar are effectively artificial elementals, and can be represented by (%0%). Mages fashion bodies from special stone and infuse them with the power of movement and limited understanding. Golems are rare and powerful, especially when shaped from stone that already possesses magical power.": "I golem di Zendikar sono effettivamente degli elementali artificiali e possono essere rappresentati da (%0%). I maghi modellano i corpi da una pietra speciale e li infondono con il potere del movimento e della comprensione limitata. I golem sono rari e potenti, soprattutto se modellati a partire da una pietra che possiede già un potere magico.",
	"Monster Manual": "Manuale dei mostri",
	"demon, devil, or yugoloth in the Monster Manual": "demone, diavolo o yugoloth nel Manuale dei Mostri",
	"modrons": "modroni"
}