{
	"They rose from their graves, some by force of magic, others cursed through their life's misdeeds. Whatever the reason, we can't let them walk among the living.": "Sono risorti dalle loro tombe, alcuni con la forza della magia, altri maledetti dalle malefatte della loro vita. Qualunque sia la ragione, non possiamo permettere che camminino tra i vivi.",
	"Someone who has proficiency with alchemist's supplies can mix the mold from a corpse walker's skin with other materials worth 500 gp to produce a potion that grants all the corpse walker's damage resistances for 10 minutes. The skin from an ancient corpse walker can produce two doses of this potion. A humanoid that dies while under the effects of this potion rises as a corpse walker 24 hours later. Creating this rare potion requires a successful DC 15 Intelligence ((%0%)) check and 8 hours of brewing.": "Chi ha abilità con gli attrezzi da alchimista può mescolare la muffa della pelle di un deambulatore con altri materiali del valore di 500 gp per produrre una pozione che garantisce tutte le resistenze ai danni del deambulatore per 10 minuti. La pelle di un antico deambulatore può produrre due dosi di questa pozione. Un umanoide che muore sotto gli effetti di questa pozione risorge come deambulatore cadavere 24 ore dopo. La creazione di questa rara pozione richiede una prova di Intelligenza ((%0%)) a DC 15 riuscita e 8 ore di preparazione.",
	"Someone who has proficiency with smith's tools can fashion the femur of an ancient corpse walker into a one-handed melee weapon. Both femurs can make a two-handed weapon. Creating the weapon takes 10 days and extra materials worth 500 gp, and it's a magic weapon when complete. Someone you hit with an attack using the weapon can't regain hit points until the start of your next turn. If someone casts vampiric touch and inflict wounds on the weapon once per day while it's being made, and materials worth 1,000 more gp are added to the process, the weapon also takes on the properties of a sword of life stealing but need not be a sword.": "Chi è abile con gli attrezzi da fabbro può trasformare il femore di un antico cadavere di camminatore in un'arma da mischia a una mano. Entrambi i femori possono formare un'arma a due mani. La creazione dell'arma richiede 10 giorni e materiali extra per un valore di 500 gp; una volta completata, è un'arma magica. Chi viene colpito da un attacco con quest'arma non può recuperare punti ferita fino all'inizio del turno successivo. Se qualcuno lancia tocco vampirico e infligge ferite sull'arma una volta al giorno durante la sua creazione, e si aggiungono materiali per un valore di altri 1.000 gp, l'arma assume anche le proprietà di una spada della vita che ruba, ma non deve essere necessariamente una spada.",
	"It's bad luck for the living to set eyes upon a corpse walker. The returned gaze imparts a curse. Like a zombie, a corpse walker can take significant wounds and remain standing.": "Per i vivi porta sfortuna posare lo sguardo su un cadavere ambulante. Lo sguardo ricambiato impartisce una maledizione. Come uno zombie, un deambulatore cadavere può subire ferite significative e rimanere in piedi.",
	"The corpse walker has a severe vulnerability to sunlight, which burns and distracts it. Radiant damage is a sure way to ensure the corpse walker stays down when slain.": "L'ambulante cadavere ha una grave vulnerabilità alla luce del sole, che lo brucia e lo distrae. I danni da irraggiamento sono un modo sicuro per garantire che l'ambulante cadavere rimanga a terra quando viene ucciso.",
	"An ancient corpse walker can release spores that call loyal undead to it, although wind can disperse these spores. The ancient walker can also become a cloud of deadly spores that can animate corpses. If terribly wounded, the ancient corpse walker turns into this mist and has 2 hours to return to its lair or perish forever.": "Un antico camminatore di cadaveri può rilasciare spore che richiamano a sé i non morti fedeli, anche se il vento può disperdere queste spore. L'antico camminatore può anche trasformarsi in una nube di spore mortali che può animare i cadaveri. Se ferito gravemente, l'Antico Camminatore di Cadaveri si trasforma in questa nebbia e ha 2 ore di tempo per tornare alla sua tana o perire per sempre.",
	"An ancient corpse walker can lair in ruins and create a legion of humanoid and beast zombies, as well as corpse walkers. Greater undead beings and necromancers might also use these creatures as lieutenants.": "Un antico deambulatore di cadaveri può nascondersi nelle rovine e creare una legione di zombi umanoidi e bestiali, oltre che di deambulatori di cadaveri. Anche i non morti più grandi e i negromanti possono usare queste creature come luogotenenti.",
	"I am that which can cleanse temptation from the land and restore it once more to divinity. What a weak creature of flesh you are, blessed with free will and fickle fancy. I will reveal your weakness, wretched mortal.": "Io sono ciò che può ripulire la terra dalla tentazione e riportarla alla divinità. Che debole creatura di carne sei, benedetta dal libero arbitrio e dalla volubile fantasia. Rivelerò la tua debolezza, misero mortale.",
	"The Angel of Empyreus wields a holy avenger. Upon its death, its intelligence inhabits the sword. To attune to it, a paladin character must agree to carry on the angel's mission to cleanse the land of immorality.": "L'Angelo di Empyreus brandisce un santo vendicatore. Alla sua morte, la sua intelligenza abita la spada. Per sintonizzarsi con essa, un personaggio paladino deve accettare di portare avanti la missione dell'angelo per ripulire la terra dall'immoralità.",
	"A cup of its blood can be made into a (%0%) with a DC 10 Intelligence ((%1%)) check from someone proficient with alchemist's supplies. Six cups of blood can be taken from the Angel of Empyreus.": "Una coppa del suo sangue può essere trasformata in un (%0%) con una prova di Intelligenza ((%1%)) a DC 10 da parte di un esperto di forniture alchemiche. Sei coppe di sangue possono essere prese dall'Angelo di Empyreus.",
	"Its bones can be used in place of diamonds for use in raise dead and similar magic, up to the equivalent of 10,000 gp worth.": "Le sue ossa possono essere utilizzate al posto dei diamanti per le magie di resurrezione dei morti e simili, fino a un valore equivalente a 10.000 gp.",
	"The Arch Seraphs are attended by mighty angels who act as their lieutenants and execute the divine remnants' orders.": "Gli archi-serafi sono assistiti da potenti angeli che agiscono come loro luogotenenti ed eseguono gli ordini dei resti divini.",
	"Empyreus went into battle surrounded by an honor guard of fearsome celestials honed by aeons of divine war. Many of them remained at Empyreus' side at the end of the Four Divines' War, but not all remained loyal.": "Empyreus entrò in battaglia circondato da una guardia d'onore di temibili celestiali affinati da eoni di guerra divina. Molti di loro rimasero al fianco di Empyreus alla fine della Guerra dei Quattro Divini, ma non tutti rimasero fedeli.",
	"Peasant revolts and religious zealotry are on the rise in the Altenheim hinterland. Most say it's the usual grievances, but some whisper that a commander of the celestial hosts leads the revolt, and its ranks swell by the day.": "Le rivolte contadine e il fanatismo religioso sono in aumento nell'entroterra di Altenheim. La maggior parte dice che si tratta delle solite lamentele, ma alcuni sussurrano che a guidare la rivolta sia un comandante delle schiere celesti, le cui fila si ingrossano di giorno in giorno.",
	"Don't go to the temple. Something sinister has claimed it. Seek shelter elsewhere.": "Non andate al tempio. Qualcosa di sinistro l'ha reclamato. Cercate riparo altrove.",
	"An avarice seraph's metal-tipped feathers can be sold. Those of the lesser seraph are worth 250 gp, while those of the seraph are worth 1,000 gp.": "Le piume con punta metallica di un serafino avaro possono essere vendute. Quelle del serafino minore valgono 250 gp, mentre quelle del serafino valgono 1.000 gp.",
	"Someone who has proficiency with alchemist's supplies can melt the metal on the feathers of an avarice seraph and use some feathers as fletching to make one arrow of celestial slaying for a lesser seraph, or four such arrows from the seraph. Making one arrow takes 7 days of work, reagents worth 1,000 gp, and a successful DC 17 Intelligence or Wisdom check.": "Chi è esperto di forniture alchemiche può fondere il metallo sulle piume di un serafino dell'avarizia e usare alcune piume come fiocco per realizzare una freccia dell'uccisione celeste per un serafino minore, oppure quattro frecce di questo tipo del serafino. La realizzazione di una freccia richiede 7 giorni di lavoro, reagenti per un valore di 1.000 gp e una prova di Intelligenza o Saggezza a CC 17 con esito positivo.",
	"The saliva of a gluttony seraph functions as antitoxin— three doses can be collected from a lesser seraph, while ten can be gathered from a seraph. Someone who has proficiency with alchemist's supplies or an herbalism kit can mix two doses of this saliva with reagents worth 50 gp and brew the mixture for 4 hours. The resulting elixir affects the imbiber as a protection from poison spell, curing a random poison in the drinker's system.": "La saliva di un serafino goloso funziona come antitossina: tre dosi possono essere raccolte da un serafino minore, mentre dieci possono essere raccolte da un serafino. Chi ha competenza con gli attrezzi da alchimista o con un kit di erboristeria può mescolare due dosi di questa saliva con reagenti del valore di 50 gp e far fermentare la miscela per 4 ore. L'elisir risultante ha l'effetto di un incantesimo di protezione dal veleno, curando un veleno a caso nell'organismo di chi lo beve.",
	"The disavowed are seraphs fallen to evil. Each still retains a measure of its celestial power.": "I rinnegati sono serafini caduti nel male. Ognuno di essi conserva ancora una misura del suo potere celeste.",
	"From their celestial heritage, disavowed retain magic resistance and resistance to nonmagical attacks, as well as immunity to being charmed, exhausted, and frightened. Even in a fallen state, the seraph imparts magic and radiant damage to its attacks. Gluttony seraphs are also immune to poison.": "Grazie al loro retaggio celeste, i rinnegati mantengono la resistenza alla magia e agli attacchi non magici, nonché l'immunità all'incantamento, all'esaurimento e allo spavento. Anche in stato di caduta, il serafino impartisce danni magici e radianti ai suoi attacchi. I serafini golosi sono anche immuni al veleno.",
	"Avarice seraphs can rouse the greed in any creature. Huge gluttony seraphs can swallow and digest people, although their lesser kin can't.": "I serafini dell'avarizia possono suscitare l'avidità in qualsiasi creatura. Gli enormi serafini della gola possono inghiottire e digerire le persone, anche se i loro parenti minori non possono farlo.",
	"The callused skin of the merchant's hulking bodyguard ripples as if something beneath is trying to wriggle free.": "La pelle callosa dell'imponente guardia del corpo del mercante si increspa come se qualcosa sotto di essa cercasse di liberarsi.",
	"Chapped brutes rarely carry treasure or equipment unless doing so as instructed by their master. An accomplished leatherworker can fashion the callused skin of a chapped brute into+1 armor—leather, studded leather, or hide— that grants the wearer resistance to necrotic damage and doesn't require attunement. This armor takes 10 extra days of work to fashion, and magical components worth 100 gp must be expended in its creation.": "I bruti screpolati raramente portano con sé tesori o equipaggiamenti, a meno che non lo facciano per ordine del loro padrone. Un abile artigiano del cuoio può trasformare la pelle callosa di un bruto screziato in un'armatura+1 - di cuoio, di pelle borchiata o di pelle - che conferisce a chi la indossa resistenza ai danni necrotici e non richiede sintonia. Questa armatura richiede 10 giorni di lavoro in più e per la sua creazione devono essere spesi componenti magici per un valore di 100 gp.",
	"The magical and alchemical process that creates these brutes leaves them resistant to necrotic damage.": "Il processo magico e alchemico che crea questi bruti li rende resistenti ai danni necrotici.",
	"These beings are so volatile because of their creation process that when they are killed, they have a chance to transform into larger, deadlier forms.": "Questi esseri sono così volatili a causa del loro processo di creazione che, quando vengono uccisi, hanno la possibilità di trasformarsi in forme più grandi e più letali.",
	"The final form of the chapped brute has a life force that fluctuates, so that it randomly gains and loses life force every few seconds.": "La forma finale del bruto screziato ha una forza vitale che fluttua, in modo da guadagnare e perdere forza vitale in modo casuale ogni pochi secondi.",
	"You can use any chapped brute form as part of an encounter. You can also build encounters in which one chapped brute transforms into one or both of its larger forms. To do so, treat each form as a separate monster. Transformation can take up to 1 minute, allowing you to stagger the encounters, but it can occur as quickly as you need it to for your game.": "È possibile utilizzare qualsiasi forma di bruto chappato come parte di un incontro. Si possono anche costruire incontri in cui un bruto morso si trasforma in una o entrambe le sue forme più grandi. Per farlo, trattate ogni forma come un mostro separato. La trasformazione può durare fino a 1 minuto, consentendo di scaglionare gli incontri, ma può avvenire con la rapidità necessaria per il gioco.",
	"I never believed the rumors about the Beast and how it could change people. Then I saw how everyone at the logging camp had been transformed. It had to be a power even greater than a god's.": "Non ho mai creduto alle voci sulla Bestia e su come potesse cambiare le persone. Poi ho visto come tutti al campo di disboscamento erano stati trasformati. Doveva essere un potere ancora più grande di quello di un dio.",
	"The spine spikes of a venomous gnoll can be fashioned into four arrows, bolts, or darts. Someone who has proficiency with smith's tools or tinker's tools can make these projectiles in 4 hours. Each time one of these projectiles hits a target, the target takes an extra ((%0%)) poison damage, but if the (%1%) on the attack roll is a 1 or an even number other than 20, the projectile ceases to be poisonous.": "Gli aculei della spina dorsale di uno gnoll velenoso possono essere trasformati in quattro frecce, bulloni o dardi. Chi è abile con gli attrezzi da fabbro o da stagnino può fabbricare questi proiettili in 4 ore. Ogni volta che uno di questi proiettili colpisce un bersaglio, questo subisce un ulteriore ((%0%)) danno da veleno, ma se il (%1%) sul tiro di attacco è un 1 o un numero pari diverso da 20, il proiettile cessa di essere velenoso.",
	"Someone who has proficiency with alchemist's supplies can use the saliva glands from two gnoll brutes or one rampage gnoll to create a potion of growth. The glands must be harvested by someone who has proficiency in the Medicine skill, and doing so requires a successful DC 13 Wisdom ((%0%)) check. These glands must be used within 3 days or they go bad, although a gentle repose spell cast on the glands makes them last for that spell's duration. Making the potion requires 1 day of work and reagents worth 25 gp.": "Chi ha competenza nelle forniture alchemiche può usare le ghiandole salivari di due bruti gnoll o di uno gnoll furioso per creare una pozione di crescita. Le ghiandole devono essere raccolte da chi ha competenza nell'abilità Medicina, e per farlo è necessaria una prova di Saggezza ((%0%)) a CC 13 riuscita. Le ghiandole devono essere utilizzate entro 3 giorni, altrimenti vanno a male, anche se un incantesimo di riposo delicato lanciato sulle ghiandole le fa durare per la durata dell'incantesimo. La preparazione della pozione richiede 1 giorno di lavoro e reagenti per un valore di 25 gp.",
	"The wings of a rampage gnoll can be used to fashion bat wings of flying. Someone who has proficiency in leatherworker's tools can make this cloak in 5 days, using reagents worth 500 gp. Somebody must cast fly on the cloak on three out of the five days of its making. These wings give you a fly speed of only 12 metre, but they can be used once every (%0%) hours.": "Le ali di uno gnoll furioso possono essere usate per creare ali di pipistrello per volare. Chi ha competenza negli attrezzi da pellettiere può fabbricare questo mantello in 5 giorni, usando reagenti del valore di 500 gp. Qualcuno deve lanciare volare sul mantello in tre dei cinque giorni di fabbricazione. Queste ali danno una velocità di volo di soli 12 metri, ma possono essere usate una volta ogni (%0%) ore.",
	"Gnolls were once normal humanoids, but they have been mutated by the power of the Beast.": "Gli gnoll un tempo erano normali umanoidi, ma sono stati mutati dal potere della Bestia.",
	"Some gnolls use spikes that grow from their bones, usually the spine, as projectiles. Different gnolls have different mutations, though, and some of these spikes are poisonous. The strongest mutants develop wings and infect the minds of those nearby with bloodthirsty fury.": "Alcuni gnoll usano gli spuntoni che crescono dalle loro ossa, di solito la spina dorsale, come proiettili. Tuttavia, gnoll diversi hanno mutazioni diverse e alcuni di questi spuntoni sono velenosi. I mutanti più forti sviluppano le ali e infettano le menti di coloro che si trovano nelle vicinanze con una furia sanguinaria.",
	"Gnolls form bands along with other mutated creatures to rampage across their region. The gnolls eat the flesh and drink the blood of any living things they kill. They speak to each other in their own language of howls, snarls, and grunts.": "Gli gnoll formano bande insieme ad altre creature mutate per scatenarsi nella loro regione. Gli gnoll si nutrono della carne e bevono il sangue di qualsiasi essere vivente che uccidono. Parlano tra loro nella loro lingua fatta di ululati, ringhi e grugniti.",
	"Those who've turned their back on both the Seraphs and the Daemons? That way lies madness.": "Coloro che hanno voltato le spalle sia ai Serafini che ai Daemon? Da quella parte c'è la follia.",
	"Bloodbonded still possess the damaged and scarred remnants of their past devotions. When a bloodbonded dies, its blood still pulses and gives off light as it did when it was alive. One vial of this blood can be harvested from a single bloodbonded with a successful DC 10 Wisdom ((%0%)) check. Drinking it within one day causes the user to be affected by a bless spell. When the spell ends, the user suffers one level of exhaustion.": "I Legati di sangue possiedono ancora i resti danneggiati e cicatrizzati delle loro passate devozioni. Quando un Legato del Sangue muore, il suo sangue pulsa ancora ed emette luce come quando era vivo. Una fiala di questo sangue può essere raccolta da un singolo legato al sangue con una prova di Saggezza ((%0%)) a DC 10 riuscita. Bevendola entro un giorno, l'utilizzatore viene colpito da un incantesimo di benedizione. Quando l'incantesimo termina, l'utilizzatore subisce un livello di esaurimento.",
	"Bloodbonded are victims of their own foolish choices, worshipping false gods and then being driven mad by the ruse.": "I Bloodbonded sono vittime delle loro stesse scelte insensate, adorano falsi dei e poi sono resi folli dall'inganno.",
	"Bloodbonded use their followers as weapons, even causing them to explode in a wave of fiery blood, which damages nearby creatures.": "I Bloodbonded usano i loro seguaci come armi, facendoli persino esplodere in un'ondata di sangue infuocato che danneggia le creature vicine.",
	"\"Do you really need all of your bones? Are you sure I couldn't just snack on a few? I'll gladly pay you for them.\"": "\"Hai davvero bisogno di tutte le tue ossa? Sei sicuro che non possa mangiarne qualcuna? Ti pagherò volentieri per averle\".",
	"Bone trader lairs have many, many bones. Depending on how successful and powerful the bone trader is, it may also have the equipment and belongings of people it has killed or of the minions it employs. Its bone armor is infused with a peculiar magic.": "Le tane dei mercanti di ossa contengono molte, molte ossa. A seconda del successo e della potenza del mercante d'ossa, può avere anche l'equipaggiamento e gli oggetti delle persone che ha ucciso o dei servitori che impiega. La sua armatura d'ossa è infusa di una magia particolare.",
	"Smashing the armor into a paste and mixing it with appropriate amounts of coagulant from a herbalism kit allows it to be applied it to a shield or weapon. This paste, called ready gunk (see Appendix A of (%0%)), can be completed with a successful Wisdom check (DC 10) by someone proficient with a herbalism kit. This process takes 10 minutes.": "Se si frantuma l'armatura in una pasta e la si mescola con quantità appropriate di coagulante da un kit di erboristeria, è possibile applicarla a uno scudo o a un'arma. Questa pasta, chiamata \"ready gunk\" (vedi Appendice A di (%0%)), può essere completata con una prova di Saggezza riuscita (DC 10) da una persona esperta di kit di erboristeria. Questo processo richiede 10 minuti.",
	"A bone trader is most dangerous in its lair, where it can use its collection of bones to defend itself.": "Un commerciante di ossa è più pericoloso nella sua tana, dove può usare la sua collezione di ossa per difendersi.",
	"A bone trader can charm its opponents and is often defended by a small gang of intimidated or charmed creatures.": "Un mercante di ossa può incantare i suoi avversari e spesso è difeso da una piccola banda di creature intimidite o incantate.",
	"Like other fey, bone traders can be tantalized by a deal and may be willing to negotiate rather than fight, even if it seems to have the upper hand or is actively winning a battle": "Come gli altri fey, i mercanti di ossa possono essere allettati da un accordo e possono essere disposti a negoziare piuttosto che combattere, anche se sembra che abbiano il sopravvento o stiano vincendo attivamente una battaglia.",
	"A candlelight daemon remains for the duration of a cursed candle's flame. That's long enough for a host of sinister deeds.": "Un demone a lume di candela rimane per la durata della fiamma di una candela maledetta. È un tempo sufficiente per compiere una serie di azioni sinistre.",
	"The melted leavings of a candlelight daemon's candle act as oil of sharpness against aberrations, celestials, fey, and fiends, as well as against the creature that created the candle.": "I residui fusi di una candela di un demone del lume di candela agiscono come olio di nitidezza contro aberrazioni, celestiali, fey e demoni, oltre che contro la creatura che ha creato la candela.",
	"Candlelight daemons return to the Netherworld if their candle goes out.": "I demoni a lume di candela tornano nell'Oltretomba se la loro candela si spegne.",
	"Candlelight daemons have immunities and resistances typical of fiends, including immunity to poison and resistance to cold, fire, lightning, and nonmagical weapon attacks. The daemon is also resistant to magic and capable of countering spells.": "I demoni del lume di candela hanno immunità e resistenze tipiche dei demoni, tra cui l'immunità al veleno e la resistenza al freddo, al fuoco, al fulmine e agli attacchi con armi non magiche. Il demone è anche resistente alla magia e in grado di contrastare gli incantesimi.",
	"A candlelight daemon is most effective in shadows or darkness, which allow the fiend to hide easily and bring its murderous talents to bear.": "Un demone a lume di candela è più efficace nelle ombre o nell'oscurità, che gli permettono di nascondersi facilmente e di mettere in atto le sue doti omicide.",
	"The temptation to aid a lost lamb should be tamped down when a thornlamm appears. Where there is one, there are many. And all lead back to a creature far more terrifying than any big, bad wolf.": "La tentazione di soccorrere un agnello smarrito dovrebbe essere frenata quando appare un thornlamm. Dove c'è uno, ce ne sono molti. E tutti riconducono a una creatura molto più terrificante di qualsiasi lupo cattivo.",
	"The sphere of annihilation a caprathorn leaves behind can be controlled and taken. At the start of each day there is a 2% chance the sphere disappears forever.": "La sfera dell'annientamento che un caprathorn lascia dietro di sé può essere controllata e presa. All'inizio di ogni giorno c'è un 2% di possibilità che la sfera scompaia per sempre.",
	"A caprathorn can detach a thornlamm to fight as its ally or consume one to heal.": "Un caprathorn può staccare un thornlamm per combattere come suo alleato o consumarne uno per curarsi.",
	"The caprathorn can entomb a fallen foe and unleash a field of disintegrating force. This annihilation field recharges if a creature the caprathorn has entombed dies.": "Il caprathorn può intrappolare un nemico caduto e scatenare un campo di forza disintegrante. Questo campo di annientamento si ricarica se una creatura che il caprathorn ha intrappolato muore.",
	"When a caprathorn dies, it implodes into a sphere of annihilation, which pulls nearby creatures toward it.": "Quando un caprathorn muore, implode in una sfera di annientamento che attira verso di sé le creature vicine.",
	"Cousins to mountain lions, corpsejaws are battlefield scavengers. Their powerful jaws allow them to tear through most armor, so they can eat carrion other scavengers leave behind. Military organizations such as the Free Swords issue bounties on corpsejaws to prevent damage to valuable salvage.": "Cugini dei leoni di montagna, i corpsejaws sono spazzini da campo di battaglia. Le loro potenti mascelle permettono loro di lacerare la maggior parte delle armature, così da poter mangiare le carogne lasciate dagli altri spazzini. Organizzazioni militari come le Spade Libere emettono taglie sui corpsejaws per evitare di danneggiare il prezioso materiale di recupero.",
	"Sometimes it's darkest after the dawn.": "A volte è più buio dopo l'alba.",
	"Dawndrinkers have a special organ that stores and processes light the way that other creatures digest food. Most of the creature's body disintegrates after it dies, but this light stomach remains. Someone who has proficiency with alchemist's supplies, cook's utensils, or an herbalism kit can prepare the stomach with other ingredients worth 25 gp. If the preparer succeeds on a DC 13 Wisdom or Intelligence check, the organ makes a tasty, sweet meal for up to four creatures. After partaking, those creatures add 18 metre to their darkvision range for 24 hours, those that lack darkvision gain it to a range of 18 metre. All partakers also gain blindsight to a range of 3 metre for the same duration.": "I Dawndrinker hanno un organo speciale che immagazzina ed elabora la luce come le altre creature digeriscono il cibo. La maggior parte del corpo della creatura si disintegra dopo la sua morte, ma questo stomaco di luce rimane. Chi ha competenza con gli attrezzi da alchimista, gli utensili da cuoco o un kit di erboristeria può preparare lo stomaco con altri ingredienti del valore di 25 gp. Se il preparatore riesce a superare una prova di Saggezza o Intelligenza DC 13, l'organo diventa un pasto gustoso e dolce per un massimo di quattro creature. Dopo aver mangiato, queste creature aggiungono 18 metri al loro raggio di visione oscura per 24 ore, mentre quelle che non hanno la visione oscura la guadagnano fino a 18 metri. Tutti i partecipanti ottengono anche la vista cieca con un raggio di 3 metri per la stessa durata.",
	"A dawndrinker is a cunning predator that can easily hide and move in shadow. It greatly lessens and even extinguishes light sources.": "L'alba è un predatore astuto che può facilmente nascondersi e muoversi nell'ombra. Riduce notevolmente e persino spegne le fonti di luce.",
	"A dawndrinker can sense light, its food, at a great distance. The monster is also resistant to fire, absorbing some of its energy, and immune to radiant damage, which is a source of quick nourishment for the dawndrinker.": "L'alba è in grado di percepire la luce, il suo cibo, a grande distanza. Il mostro è anche resistente al fuoco, di cui assorbe parte dell'energia, ed è immune ai danni da radiazioni, che sono una fonte di nutrimento rapido per il Delfino.",
	"A dawndrinker's attacks can temporarily take away the victim's ability to perceive light.": "Gli attacchi di un albeggiatore possono togliere temporaneamente alla vittima la capacità di percepire la luce.",
	"Despair, the end is nigh!": "Disperazione, la fine è vicina!",
	"When slain, the eyes of a doomcaller harden into gems worth 2000 gp each.": "Quando viene ucciso, gli occhi di un evocatore di sventure si induriscono in gemme del valore di 2000 gp ciascuna.",
	"When a creature holding one of these gems makes an attack roll, ability check, or saving throw, they can consume it to improve their fortunes. After the roll has been made, but before the GM has announced the result of the roll, the player can expend one gem and reroll the roll. Once done, the player must use the new result, the gem shatters and becomes worthless.": "Quando una creatura in possesso di una di queste gemme effettua un tiro di attacco, una prova di abilità o un tiro salvezza, può consumarla per migliorare le proprie sorti. Dopo aver effettuato il tiro, ma prima che il GM ne abbia annunciato il risultato, il giocatore può spendere una gemma e ripetere il tiro. Una volta fatto, il giocatore deve usare il nuovo risultato, la gemma si frantuma e diventa inutile.",
	"Doomcallers are powerful spellcasting fiends.": "Gli evocatori di sventure sono potenti demoni incantatori.",
	"A doomcaller can summon succubi or barbed devils.": "Un evocatore di sventure può evocare succubi o diavoli spinati.",
	"Doomcallers are resistant to cold, fire, lightning, and nonmagical weapons. They are immune to acid and poison.": "Gli evocatori di sventure sono resistenti al freddo, al fuoco, ai fulmini e alle armi non magiche. Sono immuni all'acido e al veleno.",
	"To assume the downcast are good at heart is foolish. Many still cling to delusions of grandeur and do anything to maintain them.": "Presumere che chi è abbattuto abbia un cuore buono è sciocco. Molti si aggrappano ancora a manie di grandezza e fanno di tutto per mantenerle.",
	"The recently deceased body of a downcast can be used in a ritual to unlock magical power. This ritual takes 16 hours to complete and requires candles, chalk, incense, silver, and other reagents worth 2,000 gp. Upon completion of this ritual, the downcast's body disintegrates, and the ritualist can choose one benefit.": "Il corpo recentemente deceduto di un caduto può essere usato in un rituale per sbloccare il potere magico. Questo rituale richiede 16 ore per essere completato e richiede candele, gesso, incenso, argento e altri reagenti per un valore di 2.000 gp. Al completamento del rituale, il corpo del caduto si disintegra e il ritualista può scegliere un beneficio.",
	"The ritualist's maximum hit points increase by 2 per level (or Hit Die) the ritualist has. Each time the ritualist gains a level (or Hit Die), the ritualist's hit point maximum increases by 2. Also, the ritualist's natural lifespan increases by 250 years.": "I punti ferita massimi del ritualista aumentano di 2 per ogni livello (o dado ferita) del ritualista. Ogni volta che il ritualista guadagna un livello (o un dado ferita), i suoi punti ferita massimi aumentano di 2. Inoltre, la durata della vita naturale del ritualista aumenta di 250 anni.",
	"The ritualist learns the thaumaturgy cantrip and gains additional benefits based on the type of downcast sacrificed, as follows.": "Il ritualista impara il cantrip della taumaturgia e ottiene benefici aggiuntivi in base al tipo di piuma sacrificata, come segue.",
	"Aurelian": "Aureliano",
	"(%0%): The ritualist's Charisma score increases by 1, to a maximum of 20. Once per day, the ritualist can cast cure wounds as a 1st level spell.": "(%0%): Il punteggio di Carisma del ritualista aumenta di 1, fino ad un massimo di 20. Una volta al giorno, il ritualista può lanciare curare le ferite come incantesimo di 1° livello.",
	"Galiant": "Galiant",
	"(%0%): The ritualist's Constitution score increases by 1, to a maximum of 20. Once per day, the ritualist can cast shield of faith as a 1st level spell.": "(%0%): Il punteggio di Costituzione del ritualista aumenta di 1, fino a un massimo di 20. Una volta al giorno, il ritualista può lanciare scudo della fede come incantesimo di 1° livello.",
	"Maliganti": "Maliganti",
	"(%0%): The ritualist's Strength score increases by 1, to a maximum of 20. Once per day, the ritualist can cast branding smite as a 1st level spell.": "(%0%): Il punteggio di Forza del ritualista aumenta di 1, fino a un massimo di 20. Una volta al giorno, il ritualista può lanciare branding smite come incantesimo di 1° livello.",
	"Ulmyrite": "Ultimirite",
	"(%0%): The ritualist's Intelligence score increases by 1, to a maximum of 20. Once per day, the ritualist can cast detect magic.": "(%0%): Il punteggio di Intelligenza del ritualista aumenta di 1, fino a un massimo di 20. Una volta al giorno, il ritualista può lanciare individuare la magia.",
	"Upon finishing the ritual, the ritualist can cast resurrection without expending a spell slot or providing any other components.": "Al termine del rituale, il ritualista può lanciare la resurrezione senza spendere uno slot incantesimo o fornire altri componenti.",
	"The downcast were once immortal celestial servants to the gods. Each has inclinations and aptitudes based on the god they once served.": "Gli abbattuti erano un tempo servitori celesti immortali degli dei. Ognuno di loro ha inclinazioni e attitudini basate sul dio che un tempo serviva.",
	"As a result of their divine nature, fallen though it might be, downcast have resistance to necrotic damage and limited access to innate magic.": "Come risultato della loro natura divina, per quanto decaduta, i downcast hanno una resistenza ai danni necrotici e un accesso limitato alla magia innata.",
	"The physical form of a downcast contains significant power from before their fallen state. A ritual requiring the sacrifice or corpse of a downcast can draw out this power.": "La forma fisica di un caduto contiene un potere significativo che risale a prima del suo stato di caduta. Un rituale che richieda il sacrificio o il cadavere di un caduto può estrarre questo potere.",
	"First she spoke of a power greater than the gods. Then there was this ringing in my ears. I don't remember what happened after that, but the nightmares were terrible.": "Prima ha parlato di un potere più grande degli dei. Poi c'è stato un ronzio nelle mie orecchie. Non ricordo cosa sia successo dopo, ma gli incubi erano terribili.",
	"The touch of an Aether Kindred's dreams can taint objects with an unstable nature, particularly potions. Any potion found on the servants of these beings has a 50 percent chance to be tainted, making the potion's effects unpredictable. Someone inspecting such a potion must succeed on a DC 17 Intelligence ((%0%)) check to identify the instability. Otherwise, the potion appears to be a normal potion of its type.": "Il tocco dei sogni di un Aether Kindred può contaminare gli oggetti di natura instabile, in particolare le pozioni. Qualsiasi pozione trovata sui servitori di questi esseri ha una probabilità del 50% di essere contaminata, rendendo gli effetti della pozione imprevedibili. Chi ispeziona una pozione di questo tipo deve superare una prova di Intelligenza ((%0%)) a Dc 17 per identificare l'instabilità. Altrimenti, la pozione appare come una normale pozione del suo tipo.",
	"When an unstable potion is consumed, roll on the Eldritch Effects table to determine the effect of the instability, which is in addition to the potion's normal effects and can last as long as the potion does or 1 minute, whichever is longer. However, a creature can attempt a DC 13 Wisdom saving throw at the end of each of its turns, ending the instability effect on itself on a success.": "Quando si consuma una pozione instabile, si tira sulla tabella Effetti Eldritch per determinare l'effetto dell'instabilità, che si aggiunge ai normali effetti della pozione e può durare quanto la pozione o 1 minuto, se più lungo. Tuttavia, una creatura può tentare un tiro salvezza di Saggezza DC 13 alla fine di ogni suo turno, terminando l'effetto dell'instabilità su se stessa in caso di successo.",
	"In the wake of the gods' disappearance, some turned to other ancient entities for power. Those that succeed are known as eldritch priests.": "Sulla scia della scomparsa degli dei, alcuni si sono rivolti ad altre antiche entità per ottenere il potere. Quelli che ci riescono sono noti come sacerdoti eldritch.",
	"These priests draw their power from maddening entities known as the Aether Kindred, which some arcane scholars point to as the cause of the gods' disappearance. The power granted by such creatures can produce bizarre and unpredictable effects.": "Questi sacerdoti traggono il loro potere da folli entità note come Aether Kindred, che alcuni studiosi arcani indicano come la causa della scomparsa degli dei. Il potere concesso da queste creature può produrre effetti bizzarri e imprevedibili.",
	"Some eldritch priests seek to awaken their new \"gods\" by spreading the story of the demise of members the Etharis pantheon. As more people tap into the dreams of the slumbering Kindred, the creatures begin to rouse. If they wake, the world is doomed.": "Alcuni sacerdoti eldritch cercano di risvegliare i loro nuovi \"dei\" diffondendo la storia della scomparsa dei membri del pantheon di Etharis. Man mano che un numero maggiore di persone attinge ai sogni dei Kindred assopiti, le creature iniziano a svegliarsi. Se si svegliano, il mondo è condannato.",
	"She was ancient, tall and gaunt, imperious and fierce. Her skin was translucent and slightly luminous with the crimson fluid beneath lending it a bizarre, vibrating flush. Her anger and sorrow reached from her, sharing the sense of a time before my people cut and burned the forest. I wept.": "Era antica, alta e massiccia, imperiosa e feroce. La sua pelle era traslucida e leggermente luminosa, con il fluido cremisi sottostante che le conferiva un bizzarro e vibrante rossore. La sua rabbia e il suo dolore si sprigionavano da lei, condividendo il senso di un tempo precedente a quello in cui la mia gente tagliava e bruciava la foresta. Ho pianto.",
	"As shown in the following stats, young and older elf vampires gain Turn Resistance and immunity to being charmed or rendered unconscious. Although some wood elves are an exception, most elf vampires do not take on animal form and, therefore, lack the Beast Form action. Young and older elf vampires also gain the Fey Majesty action, but until the vampire is ancient, as is the one in the stat block, they can affect only humanoids and beasts with this power.": "Come indicato nelle statistiche seguenti, i vampiri elfi giovani e anziani guadagnano Resistenza alla Trasformazione e immunità all'incantamento o allo stato di incoscienza. Sebbene alcuni elfi dei boschi rappresentino un'eccezione, la maggior parte dei vampiri elfici non assume forma animale e, pertanto, non possiede l'azione Forma Bestia. I vampiri elfi giovani e anziani ottengono anche l'azione Maestà Fey, ma finché il vampiro non è antico, come quello del blocco di statistiche, può influenzare solo umanoidi e bestie con questo potere.",
	"An elf vampire's flesh turns to glittering powder when the vampire dies. This powder can still be used to make the ointment rendered vampire flesh can make. However, this dust can also be used as a material component for any enchantment spell or spell that deals necrotic damage. If a spellcaster uses the dust in this way, the spell save DC for the spell increases by 2. If the spell requires an attack roll, the caster scores a critical hit on a roll of 19 or 20, and any damage die for necrotic damage that rolls a 1 is treated as a 2. One vampire produces enough dust for two uses, plus one use per age category of the vampire beyond spawn.": "La carne di un vampiro elfo si trasforma in polvere scintillante quando il vampiro muore. Questa polvere può ancora essere usata per produrre l'unguento che la carne di vampiro può produrre. Tuttavia, questa polvere può anche essere usata come componente materiale per qualsiasi incantesimo di incantamento o incantesimo che infligga danni necrotici. Se un incantatore usa la polvere in questo modo, la DC del tiro salvezza per l'incantesimo aumenta di 2. Se l'incantesimo richiede un tiro di attacco, l'incantatore ottiene un colpo critico con un tiro di 19 o 20, e qualsiasi dado per i danni necrotici che ottiene un 1 viene trattato come un 2. Un vampiro produce abbastanza polvere per due usi, più un uso per ogni categoria di età del vampiro oltre la nascita.",
	"Elf vampires don't sleep, so they are aware all the time. And they can't be charmed or knocked unconscious.": "I vampiri elfi non dormono, quindi sono sempre consapevoli. Inoltre, non possono essere incantati o colpiti da un colpo di sonno.",
	"Fey ancestry combines with vampirism to render elf vampires resistant to effects that turn undead.": "L'ascendenza fey si combina con il vampirismo per rendere i vampiri elfici resistenti agli effetti che trasformano i non morti.",
	"Elf vampires can manipulate the minds of beasts and people. Legend says that ancient elf vampires can sway the minds of other creatures.": "I vampiri elfi possono manipolare le menti di bestie e persone. La leggenda dice che gli antichi vampiri elfi possono influenzare le menti di altre creature.",
	"The smell of smoke and incense consumed the castle walls, and we heard the furious and gleeful bellows of the most immense bull we'd ever seen. As our battlements burned and crumbled, we knew all was lost.": "L'odore del fumo e dell'incenso consumò le mura del castello e sentimmo i mantici furiosi e gioiosi del toro più immenso che avessimo mai visto. Mentre i nostri merli bruciavano e si sgretolavano, sapevamo che tutto era perduto.",
	"The exploded metal hide of the Empyrean brazen bull can be harvested to make gleaming and radiant (%0%) (see Appendix A of Lairs of Etharis). A proficient armor smith can make a suit of (%1%) by succeeding on a DC 20 Strength ((%2%)) check and using 2500 gp of components. This process takes 20 days to complete.": "La pelle metallica esplosa del toro sfrontato empireo può essere raccolta per produrre un'armatura scintillante e radiosa (%0%) (vedi Appendice A di Tane di Etharis). Un fabbro esperto in armature può realizzare un'armatura di (%1%) riuscendo a superare una prova di Forza ((%2%)) a DC 20 e utilizzando 2500 gp di componenti. Questo processo richiede 20 giorni per essere completato.",
	"Wildfires that seem to begin with hoofprints are sometimes found during the dry season in farmland, and bright spots on the horizon that look like a massive cow are often reported at the same time.": "Gli incendi selvaggi che sembrano iniziare con le impronte degli zoccoli vengono talvolta rilevati durante la stagione secca nei terreni agricoli, e nello stesso periodo vengono spesso segnalati punti luminosi all'orizzonte che assomigliano a un'enorme mucca.",
	"The Empyrean brazen bull is a beast of burden for angels, used for besieging enemies.": "Il toro sfrontato dell'Empireo è una bestia da soma degli angeli, usata per assediare i nemici.",
	"The Empyrean brazen bull explodes when it dies, and luck be with all in the wake of the blast.": "Il toro sfrontato dell'Empireo esplode quando muore, e la fortuna è con tutti coloro che si trovano sulla scia dell'esplosione.",
	"An eye crawler is an ambulatory eye that observes everything. It might be spying for something else. An eye crawler has no effective attacks. Mages theorize eye crawlers derive sustenance from light or ambient magical energy.": "Un eye crawler è un occhio ambulante che osserva tutto. Potrebbe spiare qualcos'altro. Un occhio strisciante non ha attacchi efficaci. I maghi teorizzano che gli occhi striscianti si nutrano della luce o dell'energia magica dell'ambiente.",
	"Eye crows are big corvids plentiful throughout Etharis. They mimic sounds and voices, and they're extremely clever, remembering faces, locations, and how other creatures treat them. People keep eye crows as pets and often use their iridescent black feathers, which have a deep-green sheen, to decorate.": "Le cornacchie sono grandi corvidi che abbondano in tutta Etharis. Imitano suoni e voci e sono estremamente intelligenti, ricordando volti, luoghi e il modo in cui le altre creature li trattano. Le persone tengono le cornacchie come animali domestici e spesso usano le loro piume nere iridescenti, che hanno una lucentezza verde intenso, per decorare.",
	"The nest of an eye crow contains glittering baubles, coins, gems, or jewelry worth at least 5 gp. Feathers of one eye crow can fetch a similar amount of money.": "Il nido di un corvo oculare contiene scintillanti gingilli, monete, gemme o gioielli che valgono almeno 5 gp. Le piume di un corvo oculare possono fruttare una somma simile.",
	"Eye crows can be tamed and trained for simple tasks. Unscrupulous trainers teach the crow to attack others, going for the eyes.": "I corvi oculari possono essere addomesticati e addestrati per compiti semplici. Addestratori senza scrupoli insegnano al corvo ad attaccare gli altri, puntando agli occhi.",
	"Never make a deal with the fey. Never make a deal with a goblin. And if you ever meet a faevlin, you'll know why.": "Mai fare un patto con i Fey. Mai fare un patto con un goblin. E se mai incontrerete un folletto, saprete perché.",
	"Faevlins love to collect objects that increase their personal prestige and power. Every faevlin is likely to have a few personal trinkets like this, along with the occasional item of real worth.": "I Faevlin amano collezionare oggetti che aumentano il loro prestigio e il loro potere personale. È probabile che ogni faevlin abbia qualche gingillo personale di questo tipo, oltre a qualche oggetto occasionale di vero valore.",
	"A faevlin can teleport away from attackers but does so in a manner even the faevlin can't predict.": "Un faevlin può teletrasportarsi lontano dagli aggressori, ma lo fa in un modo che nemmeno il faevlin può prevedere.",
	"Faevlins are goblins cursed by powerful fey magic": "I Faevlin sono goblin maledetti da una potente magia fey.",
	"A faevlin can't be charmed by nonfey, but they have been known to pretend to be charmed to trick the enchanter.": "Un faevlin non può essere incantato dai nonfey, ma si sa che finge di essere incantato per ingannare l'incantatore.",
	"We've been led to believe that vampires and werewolves are natural enemies. Convenient that two fearsome creatures would be so opposed to the other. Never did we imagine, nor prepare, for a time when they might unite.": "Siamo stati portati a credere che i vampiri e i lupi mannari siano nemici naturali. È comodo che due creature spaventose siano così opposte l'una all'altra. Non abbiamo mai immaginato, né ci siamo preparati, a un momento in cui avrebbero potuto unirsi.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of Lairs of Etharis). A slain fzeg has 10 ((%0%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%1%)) check.": "Chi ha abilità con le forniture da alchimista può usare 1 pinta di sangue di uno fzeg e mescolarlo con argento e altri reagenti del valore di 50 gp per creare un antidoto alla licantropia (vedi Appendice A di Tane di Etharis). Uno fzeg ucciso ha 10 ((%0%)) pinte di sangue utilizzabili. È possibile utilizzare il sangue di un fzeglaich, ma ci vuole cinque volte più sangue e il doppio del tempo per prepararlo. Creare l'antidoto richiede 4 ore di lavoro e una prova di Intelligenza ((%1%)) con DC 15 riuscita.",
	"A fzeg is a mix of werewolf and vampire but has fewer weaknesses. The creature is resistant to nonmagical attacks.": "Il fzeg è un misto di lupo mannaro e vampiro, ma ha meno debolezze. La creatura è resistente agli attacchi non magici.",
	"With its bite, a fzeg can drain life force and curse a person with werewolf lycanthropy. Someone who dies from a fzeg's bite becomes a fzeglaich, a creature like the fzeg and loyal to it.": "Con il suo morso, uno fzeg può prosciugare la forza vitale e maledire una persona con la licantropia. Chi muore per il morso di uno fzeg diventa uno fzeglaich, una creatura simile allo fzeg e ad esso fedele.",
	"A fzeg can transform into humanoid form. It's natural form, however, is that of a wolf-human hybrid. This vampiric monster isn't vulnerable to sunlight, but radiant damage prevents it from regenerating.": "Uno fzeg può trasformarsi in forma umanoide. La sua forma naturale, tuttavia, è quella di un ibrido lupo-umano. Questo mostro vampirico non è vulnerabile alla luce del sole, ma i danni da radiazioni gli impediscono di rigenerarsi.",
	"An ambitious DM could imagine a fzeg at the lead of a force including other werewolf-undead hybrids. Combined with a ghoul or ghast, the creature would paralyze, or combined with a wight, it would drain the life and lower the maximum hit points of a target. Similarly, other kinds of lycanthropes could become undead and wield hybrid powers.": "Un DM ambizioso potrebbe immaginare uno fzeg alla guida di una forza che includa altri ibridi licantropo-non-morto. In combinazione con un ghoul o un ghast, la creatura paralizzerebbe, o in combinazione con un wight, prosciugherebbe la vita e abbasserebbe i punti ferita massimi di un bersaglio. Allo stesso modo, altri tipi di licantropi possono diventare non morti ed esercitare poteri ibridi.",
	"Someone who has proficiency with alchemist's supplies can use 1 pint of blood from a fzeg and mix it with silver and other reagents worth 50 gp to create a lycanthropy antidote (see Appendix A of (%0%)). A slain fzeg has 10 ((%1%)) usable pints of blood. The blood of a fzeglaich can be used, but it takes five times as much blood and twice as long to brew. Creating the antidote takes 4 hours of work and a successful DC 15 Intelligence ((%2%)) check.": "Chi è esperto di forniture alchemiche può usare 1 litro di sangue di uno fzeg e mescolarlo con argento e altri reagenti del valore di 50 gp per creare un antidoto alla licantropia (vedi Appendice A del (%0%)). Uno fzeg ucciso ha 10 ((%1%)) pinte di sangue utilizzabili. È possibile utilizzare il sangue di uno fzeglaich, ma ci vuole cinque volte più sangue e il doppio del tempo per prepararlo. Creare l'antidoto richiede 4 ore di lavoro e una prova di Intelligenza ((%2%)) a CC 15 con esito positivo.",
	"The Scourge of the North is an undead dragon named Gegazol. If I hear her name, I get the hell out of there. She's powerful, cunning, and treacherous. And she's rarely alone—she always has one army or another behind her.": "Il Flagello del Nord è un drago non morto di nome Gegazol. Se sento il suo nome, me la do a gambe. È potente, astuta e infida. E raramente è sola: ha sempre un esercito o un altro dietro di sé.",
	"Gegazol's lair holds a hoard gathered over the centuries. She has spread this loot among various vaults and chambers, and her Immortals guard these treasures. Her treasurers—a trio of compulsive vampires—keep careful records of the hoard in a library within the lair's inner vaults. Each record contains a great deal of knowledge about the fates of various objects, and sometimes the vampires track a treasure beyond its gifting and engage in occasional quests to regain a lost valuable. Each historic tome from the library is worth at least 100 gp to the right collector. Enterprising adventurers could use any of these books as a guide to searches for lost treasures.": "La tana di Gegazol custodisce un tesoro raccolto nel corso dei secoli. Ha distribuito questo bottino in vari sotterranei e camere, e i suoi Immortali custodiscono questi tesori. I suoi tesorieri - un trio di vampiri compulsivi - tengono un'accurata documentazione del tesoro in una biblioteca all'interno dei sotterranei del covo. Ogni registro contiene una grande quantità di conoscenze sul destino dei vari oggetti, e a volte i vampiri seguono un tesoro al di là del suo dono e si impegnano in missioni occasionali per recuperare un oggetto prezioso perduto. Ogni tomo storico della biblioteca vale almeno 100 gp per il giusto collezionista. Gli avventurieri più intraprendenti potrebbero usare uno di questi libri come guida per la ricerca di tesori perduti.",
	"Gegazol, Scourge of the North, is an ancient dragon transformed into an undead horror millennia ago. Tales as old as creation tell of her infrequent but violent assaults on lands south of her lair, and all lands of Etharis are south of her lair.": "Gegazol, il Flagello del Nord, è un antico drago trasformato in un orrore non morto millenni fa. Racconti antichi quanto la creazione narrano di assalti infrequenti ma violenti alle terre a sud della sua tana, e tutte le terre di Etharis sono a sud della sua tana.",
	"Not only possessing great physical power, defenses against magic, and an undead army at her back, Gegazol, like a lich, has a soul vessel that harbors her undead soul and can rejuvenate her body when Gegazol is destroyed. It's said that this vessel is a massive daemon skull, and that the dragon keeps it hidden in her lair.": "Oltre a possedere una grande potenza fisica, difese contro la magia e un esercito di non morti alle sue spalle, Gegazol, come un lich, ha un vaso dell'anima che ospita la sua anima non morta e può ringiovanire il suo corpo quando Gegazol viene distrutto. Si dice che questo contenitore sia un enorme teschio daemonico e che il drago lo tenga nascosto nella sua tana.",
	"Gegazol calls the undead who serve her Immortals'. Among them are vampires, ghouls, and undead that are even more powerful. Given many of these undead have fallen in her wars and powerplays, the Immortal title is aspirational.": "Gegazol chiama i non morti che la servono Immortali. Tra loro ci sono vampiri, ghoul e non morti ancora più potenti. Dato che molti di questi non morti sono caduti nelle sue guerre e nei suoi giochi di potere, il titolo di Immortale è un'aspirazione.",
	"The ancient daemon skull that serves as Gegazol's soul vessel possesses infernal power, giving it the means for mischief and self-preservation. It has AC 6, but it's immune to bludgeoning, piercing, and slashing damage from nonmagical attacks, as well as cold, fire, necrotic, and psychic damage. It's immune to all conditions, and it has a +7 bonus to all saving throws, making saves against spells and magical effects with advantage. The skull has 200 hit points.": "L'antico teschio daemonico che funge da vascello dell'anima di Gegazol possiede un potere infernale che gli conferisce i mezzi per compiere malefatte e autoconservarsi. Ha CA 6, ma è immune ai danni da percosse, perforazioni e fendenti degli attacchi non magici, nonché ai danni da freddo, fuoco, necrotico e psichico. È immune a tutte le condizioni e ha un bonus di +7 a tutti i tiri salvezza, effettuando con vantaggio i tiri salvezza contro incantesimi ed effetti magici. Il teschio ha 200 punti ferita.",
	"When harmed, the skull sends out a psychic alarm. Gegazol and her Immortals can sense this alarm, provided they are on the same plane of existence. Also, when a creature deals the skull damage, that creature must succeed on a DC 21 Wisdom saving throw or take psychic damage equal to half the damage the creature dealt.": "Quando viene danneggiato, il teschio emette un allarme psichico. Gegazol e i suoi Immortali possono percepire questo allarme, purché si trovino sullo stesso piano di esistenza. Inoltre, quando una creatura infligge danni al teschio, deve superare un tiro salvezza di Saggezza con DC 21 o subire danni psichici pari alla metà dei danni inflitti dalla creatura.",
	"If her soul vessel is destroyed, Gegazol can't rejuvenate. When her body is destroyed again, she dies.": "Se il suo contenitore dell'anima viene distrutto, Gegazol non può ringiovanire. Quando il suo corpo viene nuovamente distrutto, muore.",
	"The Scourge's lair is the sinkhole cave on an island off the northernmost shores of Etharis, north of even the raging coldfire. In this cave, the daemon's skull sits. It rests at the bottom of a deep, wet cavern upon a pedestal carved into the earth. Magic wards protect the crack above the skull. Gegazol's Immortals, a brutal cadre of undead warriors the dragon created or conquered, guard the expanded catacombs around the shrine. Gegazol needs no rest, but between campaigns, she lounges within the shrine, curled around the skull's pedestal. The whole place stinks of decay, making the site nauseating. While in her lair, Gegazol's Stench radius increases to 36 metre.": "La tana del Flagello è la grotta della dolina su un'isola al largo delle coste più settentrionali di Etharis, a nord persino dell'infuria del fuoco freddo. In questa grotta si trova il teschio del demone. Si trova in fondo a una caverna profonda e umida, su un piedistallo scavato nella terra. Le protezioni magiche proteggono la fessura sopra il teschio. Gli Immortali di Gegazol, un brutale gruppo di guerrieri non morti creati o conquistati dal drago, sorvegliano le catacombe ampliate intorno al santuario. Gegazol non ha bisogno di riposare, ma tra una campagna e l'altra, si attarda all'interno del santuario, rannicchiata intorno al piedistallo del teschio. L'intero luogo puzza di decadenza, rendendo il sito nauseante. Quando si trova nella sua tana, il raggio del fetore di Gegazol aumenta a 36 metri.",
	"Don't lie to me, or the harvester will steal your tongue!": "Non mentirmi, o il mietitore ti ruberà la lingua!",
	"If defeated, the harvester's coat of lies (see Appendix A of (%0%)) can be claimed.": "In caso di sconfitta, è possibile rivendicare il manto di bugie del mietitore (vedi Appendice A di (%0%)).",
	"Harvesters of lies can detect when a lie is uttered from 1.5 kilometer away. They are attracted to lies, the more frequent the lies and the more outlandish, the greater the attraction.": "I raccoglitori di bugie sono in grado di rilevare quando una bugia viene pronunciata a 1,5 chilometri di distanza. Sono attratti dalle bugie: più sono frequenti e stravaganti, maggiore è l'attrazione.",
	"Harvesters are resistant to nonmagical weapons and necrotic damage, and immune to poison.": "I mietitori sono resistenti alle armi non magiche e ai danni necrotici e sono immuni al veleno.",
	"The harvester wears a coat made of the severed tongues of its victims that allow it to cast several spells.": "Il mietitore indossa un mantello fatto con le lingue mozzate delle sue vittime che gli permette di lanciare diversi incantesimi.",
	"If you see fast movement in the trees, run. It might not be enough, but it could be all you can do.": "Se vedete un movimento veloce tra gli alberi, correte. Potrebbe non essere sufficiente, ma potrebbe essere tutto ciò che potete fare.",
	"The reaction of most folks who have encountered a horror flit is, \"Burn it with fire!\" But a handful of naturalists seek out these creatures for a variety of purposes, paying handsomely for samples. Bounties for these creatures in urban areas range from 10 to 100 gp.": "La reazione della maggior parte delle persone che si sono imbattute in un pulcino dell'orrore è: \"Bruciatelo con il fuoco!\". Ma una manciata di naturalisti cerca queste creature per una varietà di scopi, pagando profumatamente per i campioni. Le taglie per queste creature nelle aree urbane vanno da 10 a 100 gp.",
	"A horror flit has no eyes, but they sense their prey by means of vibrations in the air or in the water. They breed by infesting the flesh of their prey.": "Il falco dell'orrore non ha occhi, ma percepisce la preda tramite vibrazioni nell'aria o nell'acqua. Si riproducono infestando la carne delle loro prede.",
	"The largest of these creatures, called \"breeders\" by most, can spit out swarms of their young, especially when the breeder instinctively feels it might die. The creature normally reproduces more slowly, vomiting a new swarm every few days.": "Le creature più grandi, chiamate dai più \"allevatori\", possono sputare sciami di piccoli, soprattutto quando l'allevatore sente istintivamente che potrebbe morire. Di solito la creatura si riproduce più lentamente, vomitando un nuovo sciame ogni pochi giorni.",
	"When the clock stops, your time has run out.": "Quando l'orologio si ferma, il tempo a disposizione è scaduto.",
	"When the sand from the widow's hourglass is mixed with wine, it creates an elixir that when consumed prevents the creature from aging for (%0%) years. There is enough sand in the hourglass to create an elixir for two creatures. A creature cannot benefit from the sand of an hourglass widow more than once. The sand can be sold for 5,000 gp.": "Quando la sabbia della clessidra della vedova viene mescolata con il vino, crea un elisir che, se consumato, impedisce alla creatura di invecchiare per (%0%) anni. La sabbia della clessidra è sufficiente per creare un elisir per due creature. Una creatura non può beneficiare della sabbia di una vedova della clessidra più di una volta. La sabbia può essere venduta per 5.000 gp.",
	"Hourglass widows are undead who can control time to act more than once a round.": "Le vedove della clessidra sono non morti che possono controllare il tempo per agire più di una volta per round.",
	"Hourglass widows are resistant to cold, force, lightning, and necrotic. They are immune to poison and nonmagical attacks.": "Le vedove a clessidra sono resistenti al freddo, alla forza, al fulmine e al necrotico. Sono immuni al veleno e agli attacchi non magici.",
	"Inexplicably, an hourglass widow can affect those trapped in a time stop, imprisonment, or other stasis effect.": "Inspiegabilmente, una vedova clessidra può influenzare coloro che sono intrappolati in un arresto temporale, in una prigionia o in un altro effetto di stasi.",
	"The magic our wizard used just bounced off the gigantic creature, and as our fighter slashed at it with her sword, the creature's blood spawned even more monsters.": "La magia usata dal nostro mago rimbalzava sulla creatura gigantesca e, mentre la nostra combattente la colpiva con la spada, il sangue della creatura generava altri mostri.",
	"A central spike growing from the hraptnon can be fashioned into a spear or lance by a proficient weaponsmith succeeding on a DC 20 Intelligence ((%0%)) check. This takes 10 days of work and 1000 gp of components. The spear or lance acts as a+3 weapon that does an additional 7 ((%1%)) force damage on a successful hit. This magical weapon can affect the hraptnon, unlike other magical weapons.": "Uno spuntone centrale che cresce dall'hraptnon può essere trasformato in una lancia o una lancia da un armaiolo esperto che riesce a superare una prova di Intelligenza a DC 20 ((%0%)). Sono necessari 10 giorni di lavoro e 1000 gp di componenti. La lancia o la lancia agisce come un'arma di +3 che infligge 7 danni da forza ((%1%)) in caso di successo. Quest'arma magica può influenzare l'hraptnon, a differenza di altre armi magiche.",
	"The hraptnon lives in the Stillborn Forest, and it has never been seen outside of the forest bounds.": "L'hraptnon vive nella Foresta Stillborn e non è mai stato visto al di fuori dei confini della foresta.",
	"No magical spells or weapons can hurt the hraptnon, and its blood can spawn creatures known as xakalonus.": "Nessun incantesimo o arma magica può ferire l'hraptnon e il suo sangue può generare creature note come xakalonus.",
	"The hraptnon cannot be permanently killed unless its heart, which rests in a magical pool in a grove at the center of the Stillborn Forest, is found and destroyed. This heart, known as the Stillborn Heart, could be sold to a sage for a large sum of gold.": "L'hraptnon può essere ucciso definitivamente a meno che non venga trovato e distrutto il suo cuore, che riposa in una pozza magica in un boschetto al centro della Foresta Stillborn. Questo cuore, noto come Cuore Nascente, può essere venduto a un saggio per una grande somma d'oro.",
	"The hraptnon is a great example of a \"puzzle monster,\" a beast that cannot be defeated until its secrets are revealed. Puzzle monsters can be a great deal of fun, especially to challenge extremely powerful parties. Just when the players think they've scored a potentially easy victory, they find that the threat remains.": "L'hraptnon è un ottimo esempio di \"mostro rompicapo\", una bestia che non può essere sconfitta finché non vengono svelati i suoi segreti. I mostri enigmatici possono essere molto divertenti, soprattutto per sfidare i party estremamente potenti. Proprio quando i giocatori pensano di aver ottenuto una vittoria potenzialmente facile, scoprono che la minaccia rimane.",
	"The key to maximizing the impact of puzzle monsters like the hraptnon is to make sure not to reveal too much information too soon. Make the characters puzzle out the reality behind the monster, using resources and taking time to do so. When they are finally able to fully defeat the creature, their victory will be all the sweeter.": "La chiave per massimizzare l'impatto di mostri rompicapo come l'hraptnon è assicurarsi di non rivelare troppe informazioni troppo presto. Fate in modo che i personaggi scoprano la realtà che si cela dietro il mostro, utilizzando le risorse e prendendosi del tempo per farlo. Quando finalmente riusciranno a sconfiggere completamente la creatura, la loro vittoria sarà ancora più dolce.",
	"I knew when she pulled out a gold pen reeking of brimstone that I was making a mistake.": "Quando ha tirato fuori una penna d'oro che puzzava di zolfo, ho capito che stavo commettendo un errore.",
	"Aspiring fiends often possess special materials used in the drafting of infernal contracts. These include special inks and parchment worth up to 200 gp. These materials can also be used for scribing new spells into a spell book or crafting magic scrolls. Any existing contracts on the fiend's person burst into flames upon its death, which might damage other items.": "Gli aspiranti demoni spesso possiedono materiali speciali utilizzati per la stesura dei contratti infernali. Questi includono inchiostri speciali e pergamena del valore massimo di 200 gp. Questi materiali possono anche essere usati per scrivere nuovi incantesimi in un libro degli incantesimi o per creare pergamene magiche. Tutti i contratti esistenti sulla persona del demone prendono fuoco alla sua morte, il che potrebbe danneggiare altri oggetti.",
	"Fiends, or mortals taking on fiendish traits, can be found in every corner of Etharis, working their wiles on those foolish enough to sign one of their contracts. They are clever, deceitful, and evil to the core.": "I demoni, o i mortali che assumono tratti demoniaci, possono essere trovati in ogni angolo di Etharis e fanno leva su coloro che sono abbastanza sciocchi da firmare uno dei loro contratti. Sono intelligenti, ingannevoli e malvagi fino al midollo.",
	"A fiend's power and status are directly tied to the number and quality of mortal souls bound to it by contracts. Sometimes, the terms of such an agreement involve the mortal becoming a fiend itself, so a powerful fiend might have any number of lesser devils serving under it via contract.": "Il potere e lo status di un demone sono direttamente legati al numero e alla qualità delle anime mortali ad esso legate da un contratto. A volte, i termini di tale accordo prevedono che il mortale diventi esso stesso un demone, quindi un demone potente potrebbe avere un numero qualsiasi di diavoli minori che servono sotto di lui tramite contratto.",
	"Fiends are natives of the Netherworld, and any fiend slain returns to that plane to reconstitute itself. Only powerful divine magic can banish a fiend permanently. Uttering a devil's true name, however, grants the speaker power over it.": "I demoni sono nativi dell'Oltretomba e ogni demone ucciso ritorna su quel piano per ricostituirsi. Solo una potente magia divina può bandire un demone in modo permanente. Tuttavia, pronunciare il vero nome di un demone conferisce a chi lo pronuncia un potere su di esso.",
	"It takes mere moments for an ithjar to transform from a kite-like swirl of gray and red in the distance to a menace of snapping teeth.": "Ci vogliono pochi istanti perché un ithjar si trasformi da un vortice di grigio e rosso simile a un aquilone in lontananza a una minaccia di denti che schioccano.",
	"Ithjar teeth and hide can fetch a fair price in larger markets. Necklaces and other decorations can be made from the teeth, and clothing can be fashioned from the skin and scales. Popular superstition says wearing ithjar teeth or hide imparts some of the creature's nimbleness to the wearer. This belief isn't wholly true, but someone who has proficiency with leatherworker's tools can make hide armor from the hide that has a base AC of 13 and allows a wearer to apply their full Dexterity bonus to AC. Creating this armor takes 10 days. Such hide armor fashioned from a stormborn ithjar is armor of resistance (lightning and thunder). This armor takes no longer to make, but it requires other materials worth 2,000 gp": "I denti e la pelle dell'Ithjar possono fruttare un buon prezzo nei mercati più grandi. Dai denti si possono ricavare collane e altre decorazioni, mentre dalla pelle e dalle squame si possono confezionare abiti. La superstizione popolare dice che indossare denti o pelle di ithjar conferisce a chi li indossa una certa agilità della creatura. Questa credenza non è del tutto vera, ma chi è abile con gli strumenti da pellettiere può creare dalla pelle un'armatura che ha una CA base di 13 e permette a chi la indossa di applicare tutto il suo bonus di Destrezza alla CA. La creazione di questa armatura richiede 10 giorni. L'armatura di pelle ricavata da un ithjar nato dalla tempesta è un'armatura di resistenza (fulmini e tuoni). Questa armatura non richiede più tempo per essere realizzata, ma richiede altri materiali per un valore di 2.000 gp.",
	"The central fang of a stormborn ithjar can be fashioned into a javelin of lightning that deals (%0%) lightning damage and (%1%) thunder damage instead of only (%2%) lightning damage. A creature hit by the javelin must also succeed on a DC 13 Strength saving throw or fall prone. Someone who has proficiency with smith's tools can make this weapon with 10 days of work and other materials worth 250 gp. Somebody must also cast thunderwave on the weapon three times during its creation.": "La zanna centrale di un ithjar nato nella tempesta può essere trasformata in un giavellotto di fulmini che infligge (%0%) danni da fulmine e (%1%) danni da tuono invece che solo (%2%) danni da fulmine. Una creatura colpita dal giavellotto deve riuscire a superare un tiro salvezza di Forza a DC 13 o cadere prona. Chi ha competenza con gli attrezzi da fabbro può costruire quest'arma con 10 giorni di lavoro e altri materiali per un valore di 250 gp. Qualcuno deve anche lanciare Onda di tuono sull'arma per tre volte durante la sua creazione.",
	"Ithjars are fast-moving ferocious fliers, but the more powerful of these flying serpents are imbued with the power of storms and can exhale lightning and thunder.": "Gli Ithjar sono volatori feroci e veloci, ma i più potenti di questi serpenti volanti sono impregnati del potere delle tempeste e possono esalare fulmini e tuoni.",
	"It's difficult to capture an ithjar. They slither out of an enemy's clutches and other restraints quickly and easily.": "È difficile catturare un ithjar. Si liberano dalle grinfie del nemico e da altre costrizioni in modo facile e veloce.",
	"The stormborn ithjar is immune to lightning and thunder, allowing it to travel within storm clouds.": "L'ithjar nato dalla tempesta è immune ai fulmini e ai tuoni e può viaggiare all'interno delle nubi temporalesche.",
	"A knifewing is a gliding lizard about the size of a small dog. Its gliding flaps have hard edges that are sharp while stretched taut when the lizard glides.": "L'ala di coltello è una lucertola planante delle dimensioni di un piccolo cane. I suoi lembi plananti hanno bordi duri che sono affilati mentre sono tesi quando la lucertola scivola.",
	"The skin of a knifewing is prized for making a (%0%) (see Appendix A of (%1%)).": "La pelle della tortora è apprezzata per la produzione di un (%0%) (vedi Appendice A del (%1%)).",
	"The smoky, fiery form hisses and shrieks in a cacophony of anger and confusion. There's something almost holy in the sound.": "La forma fumosa e infuocata sibila e grida in una cacofonia di rabbia e confusione. C'è qualcosa di quasi sacro nel suono.",
	"The severed head of a lenchtahg is a potent magic object. To the right buyer—a necromancer, a daemon cultist, an evil alchemist, and the like—a lenchtahg head is worth 750 gp. The servants of the Arch Daemon Malikir guard the secrets of binding a lenchtahg, but hags and other wicked creatures with magical skills possess knowledge to convert a lenchtahg head into a construct with similar unholy power.": "La testa mozzata di un lenchtahg è un potente oggetto magico. Per l'acquirente giusto - un negromante, un cultista di demoni, un alchimista malvagio e simili - la testa di lenchtahg vale 750 gp. I servitori dell'Arcidemone Malikir custodiscono i segreti per legare un lenchtahg, ma le megere e altre creature malvagie con abilità magiche possiedono le conoscenze per convertire una testa di lenchtahg in un costrutto con un potere empio simile.",
	"Radiant damage heals a lenchtahg, which still has the flesh of a Seraph.": "I danni radianti guariscono un lenchtahg, che ha ancora la carne di un Serafino.",
	"Dowsing a Lenchtahg with a lot of water or any holy water can temporarily weaken it.": "La rabdomanzia di un Lenchtahg con molta acqua o con qualsiasi acqua santa può indebolirlo temporaneamente.",
	"The lenchtahg's head must be consecrated in a holy ceremony or otherwise rid of its evil to avoid the lenchtahg's rejuvenation. But those with the right knowledge can use the head to craft a magical servitor.": "La testa del lenchtahg deve essere consacrata in una cerimonia sacra o liberata in altro modo dal suo male per evitare il ringiovanimento del lenchtahg. Ma chi ha le conoscenze giuste può usare la testa per creare un servitore magico.",
	"Those who use lenchtahg as troops in battle will use radiant magic to damage foes while at the same time healing the lenchtahg. This greatly heightens the strength of these monsters.": "Chi usa i lenchtahg come truppe in battaglia userà la magia radiante per danneggiare i nemici e allo stesso tempo curare i lenchtahg. Ciò aumenta notevolmente la forza di questi mostri.",
	"Running away from a troll is smart. Running away from a troll that casts spells is wishful thinking.": "Scappare da un troll è intelligente. Scappare da un troll che lancia incantesimi è un desiderio.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken": "Chi ha competenza con gli strumenti da gioielliere o da intagliatore può trasformare il teschio di un lich troll in un anello di rigenerazione. Per farlo occorrono materiali per un valore di 5.000 gp, 10 giorni di lavoro e una prova di Intelligenza o Saggezza a CC 15 riuscita. Ogni giorno, durante il processo, qualcuno deve anche lanciare un'azione di restauro maggiore sull'anello. Se il portatore dell'anello muore mentre lo indossa, l'anima del lich ha una probabilità del 25% di impossessarsi del cadavere e usarlo come nuovo corpo. Ma se l'anello viene creato interamente nell'area di un incantesimo hallow con l'effetto riposo eterno, il legame con l'anima del lich si spezza.",
	"The lich troll is remnants of early attempts of powerful spellcasters to transfer their souls into trolls.": "Il lich troll è un residuo dei primi tentativi di potenti incantatori di trasferire le loro anime in troll.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage": "Il troll lich è immune al veleno e resistente ai danni necrotici. Si rigenera e può essere ucciso solo da danni da acido, fuoco o radianti.",
	"My great grandfather spoke of the lindwyrm terrorizing the countryside and devouring whole villages. But it's been so long since anyone has seen the beast, it's likely the creature is long dead. Thank Miklas!": "Il mio bisnonno parlava del Lindwyrm che terrorizzava le campagne e divorava interi villaggi. Ma è passato così tanto tempo da quando qualcuno ha visto la bestia, che è probabile che la creatura sia morta da tempo. Grazie Miklas!",
	"A dose of lindwyrm venom (see Appendix A of (%0%)) can be harvested by someone proficient with a poisoner's kit and succeeds on a DC 18 Dexterity ((%1%)) check, but this must be done within 1 hour of the lindwyrm's death. If the check fails by 5 or more, the harvester instead poisons themselves. This injury poison is worth 1,000 gp.": "Una dose di veleno di lindwyrm (vedi Appendice A di (%0%)) può essere raccolta da chi possiede un kit da avvelenatore e riesce a superare una prova di Destrezza a DC 18 ((%1%)), ma deve essere effettuata entro 1 ora dalla morte del lindwyrm. Se la prova fallisce di 5 o più, il raccoglitore si avvelena. Il veleno per le ferite vale 1.000 gp.",
	"Lindwyrms sleep for 100 years and when they waken are devastating to communities in its hunting area.": "I Lindwyrm dormono per 100 anni e quando si risvegliano sono devastanti per le comunità nella loro area di caccia.",
	"Lindwyrms have a poisonous bite and may swallow creatures they bite.": "I lindwyrim hanno un morso velenoso e possono ingoiare le creature che mordono.",
	"Lindwyrms can sense vibrations in the ground from as far away as 36 m.": "I lindwyrm possono percepire le vibrazioni del terreno fino a 36 metri di distanza.",
	"One exciting adventure seed could find a powerful enemy of the adventurers looking to waken and control a lindwyrm. Whether that plot succeeds or not is up to you, but a three-way battle between involving a lindwyrm and other foes should be memorable as the action ebbs and flows.": "Un seme di avventura emozionante potrebbe trovare un potente nemico degli avventurieri che cerca di risvegliare e controllare un lindwyrm. Il successo o meno di questa trama dipende da voi, ma una battaglia a tre che coinvolga un lindwyrm e altri nemici dovrebbe essere memorabile, mentre l'azione va e viene.",
	"If you find a statue in the wild with its mouth open in a scream, flee. Best case, it's an artist working out their twisted ideas. Worst case, you'll be a statue soon.": "Se trovate una statua in natura con la bocca aperta in un urlo, fuggite. Nel migliore dei casi, si tratta di un artista che sta elaborando le sue idee contorte. Nel peggiore dei casi, sarete presto una statua.",
	"Someone who has proficiency with alchemist's supplies can take four lupilisk venom fangs, or just the two fangs of one lupilisk elder, and treat them with reagents worth 250 gp per tooth for 3 days. A successful treatment requires the alchemist to succeed on a DC 15 Intelligence or Wisdom check. During the treatment time, somebody must also cast lesser restoration on the fangs. After a successful treatment, someone who has proficiency with jeweler's tools can fashion the fangs, now blackened, into a necklace, creating a periapt of proof against poison. If the wearer attunes to the periapt, the amulet also provides that wearer immunity to being petrified.": "Chi ha competenza con le forniture dell'alchimista può prendere quattro zanne di veleno di lupilisco, o solo le due zanne di un anziano di lupilisco, e trattarle con reagenti del valore di 250 gp per dente per 3 giorni. Un trattamento riuscito richiede che l'alchimista riesca a superare una prova di Intelligenza o Saggezza a Dc 15. Durante il periodo di trattamento, qualcuno dovrà anche essere in grado di curare i denti. Durante il periodo di cura, qualcuno deve anche lanciare restauro minore sulle zanne. Dopo un trattamento riuscito, chi è abile con gli strumenti da gioielliere può modellare le zanne, ora annerite, in una collana, creando un periapto di prova contro il veleno. Se chi lo indossa si sintonizza con il periapt, l'amuleto gli conferisce anche l'immunità alla pietrificazione.",
	"A lupilisk's bite imparts a petrifying venom to prey. This magic toxin grows more potent as the lupilisk ages.": "Il morso del lupilisco impartisce alla preda un veleno pietrificante. Questa tossina magica diventa più potente man mano che il lupilisco invecchia.",
	"Lupilisks live in packs with an elder couple in the lead. This couple are the parents of most other pack members.": "I Lupilischi vivono in branco con una coppia di anziani in testa. Questa coppia è la genitrice della maggior parte degli altri membri del branco.",
	"I can give you anything, mortal. Riches? Accolades? To be important, for once? Whisper your secrets to me. I will tell you the secrets of your rivals. They all dance with me.": "Posso darti qualsiasi cosa, mortale. Ricchezze? Riconoscimenti? Essere importante, per una volta? Sussurrami i tuoi segreti. Ti dirò i segreti dei tuoi rivali. Tutti loro ballano con me.",
	"If caught alone with a hostile foe, the imp pleads for its life and pledges to serve its new master. It gives its name, which a caster can use when casting find familiar to summon and bind the imp as their familiar.": "Se viene sorpreso da solo con un nemico ostile, il folletto implora per la sua vita e si impegna a servire il suo nuovo padrone. Il folletto dà il suo nome, che l'incantatore può usare quando lancia Trova Familiare per evocare e legare il folletto come suo familiare.",
	"An imp's scales and bones can be used to create a potion of fire resistance with a DC 15 Intelligence ((%0%)) ability check from a character proficient in alchemist's supplies. This takes 2 hours and 10 gp of materials. However, there's a 10% chance that the person taking the potion will be vulnerable to all other damage.": "Le scaglie e le ossa di un imp possono essere usate per creare una pozione di resistenza al fuoco con una prova di Intelligenza ((%0%)) a DC 15 da parte di un personaggio esperto in forniture alchemiche. Ci vogliono 2 ore e 10 gp di materiali. Tuttavia, c'è una probabilità del 10% che la persona che assume la pozione sia vulnerabile a tutti gli altri danni.",
	"Eating the Malikirian imp's heart grants the ability to cast suggestion once without using a spell slot. The DC to resist this spell is 10.": "Mangiare il cuore del folletto malikiriano garantisce la capacità di lanciare suggestione una volta senza utilizzare uno slot incantesimo. La DC per resistere a questo incantesimo è 10.",
	"Beware the multitudinous throngs of Malikir's progeny, for they can corrupt even the most pure-hearted and spur them to acts of sin and moral decay.": "Fate attenzione alla moltitudine della progenie di Malikir, perché può corrompere anche i cuori più puri e spingerli ad atti di peccato e di decadenza morale.",
	"Many a foolish warlock thought they had the upper hand when they received such a pathetic creature as their familiar, but they underestimated the imp at their peril.": "Molti stregoni sciocchi pensavano di avere la meglio quando ricevevano una creatura così patetica come loro familiare, ma sottovalutavano il folletto a loro rischio e pericolo.",
	"Despite archmages' divinations, no one quite knows how the Angel of Empyreus came to hold the chains of a Malikirian imp. This cannot be good news.": "Nonostante le divinazioni degli arcimaghi, nessuno sa come l'Angelo dell'Empireo sia arrivato a tenere le catene di un folletto malikiriano. Non può essere una buona notizia.",
	"Is it just me, or does the darkness seem thicker? And did it just get really warm in here?": "È una mia impressione o l'oscurità sembra più fitta? E ha appena fatto molto caldo qui dentro?",
	"Within every mjork is a heart of ash hardened into smoky crystal. This crystal might already be broken in the remains of a slain mjork, making it useless. An intact crystal can be broken or hurled at a point up to 18 metre away as an action. When it breaks, which it does upon landing if hurled, the crystal releases a 6-metre-radius sphere of sooty smoke, centered on a point in the breaker's space or on the point where the crystal landed. The smoke spreads around corners, and its area is heavily obscured. It lasts for 1 minute, but a moderate wind (at least 15 kilometer per hour) disperses it in 4 rounds. A strong wind (20 or more miles per hour) disperses the smoke in 1 round. These crystals sell for 15 gp or more each.": "All'interno di ogni mjork c'è un cuore di cenere indurito in un cristallo fumoso. Questo cristallo potrebbe essere già rotto nei resti di un mjork ucciso, rendendolo inutile. Un cristallo intatto può essere rotto o scagliato in un punto fino a 18 metri di distanza come azione. Quando si rompe, cosa che avviene al momento dell'atterraggio se viene scagliato, il cristallo rilascia una sfera di fumo fuligginoso di 6 metri di raggio, centrata su un punto dello spazio del rompitore o sul punto in cui il cristallo è atterrato. Il fumo si diffonde negli angoli e la sua area è fortemente oscurata. Dura 1 minuto, ma un vento moderato (almeno 15 chilometri all'ora) lo disperde in 4 round. Un vento forte (20 o più miglia orarie) disperde il fumo in 1 round. Questi cristalli vengono venduti a partire da 15 gp l'uno.",
	"The smaller crystals from sootlings or broken mjork crystals are like smoky quartz. These gems can be worth from 1 sp to 1 gp each, or more to collectors who believe they are mjork crystals. Someone who polishes them using jeweler's tools can increase their value as semiprecious stones.": "I cristalli più piccoli provenienti da fuliggine o da cristalli di mjork rotti sono simili al quarzo fumé. Queste gemme possono valere da 1 sp a 1 gp ciascuna, o anche di più per i collezionisti che credono che siano cristalli di mjork. Chi li lucida con strumenti da gioielliere può aumentarne il valore come pietre semipreziose.",
	"Mjorks are made from earth and fire clashing together. These elementals often dwell near volcanoes.": "I Mjork sono fatti di terra e fuoco che si scontrano insieme. Questi elementali abitano spesso vicino ai vulcani.",
	"Mjorks are vulnerable to thunder damage, which cracks their rocky skin. They can also sense through smoke as if the haze provided them blindsight.": "I Mjork sono vulnerabili ai danni del tuono, che incrina la loro pelle rocciosa. Possono anche percepire attraverso il fumo, come se la foschia fornisse loro la vista cieca.",
	"Mold spiders are twisted bits of plant matter that forage in dark caves and ruins for rotting matter to settle on and \"eat.\"": "I ragni della muffa sono pezzi contorti di materia vegetale che si aggirano in grotte buie e rovine alla ricerca di materia in decomposizione su cui posarsi e \"mangiare\".",
	"If a group of lions is called a pride, a group of morbus kobolds is called an infection.": "Se un gruppo di leoni viene chiamato \"orgoglio\", un gruppo di kobold morbus viene chiamato \"infezione\".",
	"Someone who has proficiency with Medicine can attempt a DC 13 Wisdom ((%0%)) check to extract the largest tumor from a morbus kobold elder. If this check succeeds, someone who has proficiency with alchemist's supplies or an herbalism kit can wrap the tumor with herbs and reagents worth 200 gp. The wrapped tumor must be left in open air so it receives daily sunlight for 7 days. Someone must cast lesser restoration on the tumor during this time. At the end of the process, the tumor can be polished and set in a necklace, making a periapt of health.": "Chi ha competenza in Medicina può tentare una prova di Saggezza ((%0%)) a CC 13 per estrarre il tumore più grande da un morbus kobold anziano. Se la prova ha successo, chi ha competenza in forniture alchemiche o in un kit di erboristeria può avvolgere il tumore con erbe e reagenti per un valore di 200 gp. Il tumore avvolto deve essere lasciato all'aria aperta in modo che riceva quotidianamente la luce del sole per 7 giorni. Durante questo periodo, qualcuno deve lanciare sul tumore la restaurazione minore. Alla fine del processo, il tumore può essere lucidato e incastonato in una collana, creando un periapto della salute.",
	"Morbus kobolds are a known for spreading disease. Despite their role in propagating contagions, they are immune to the effects of all known diseases.": "I kobold Morbus sono noti per la diffusione delle malattie. Nonostante il loro ruolo nella propagazione dei contagi, sono immuni agli effetti di tutte le malattie conosciute.",
	"The first documented record of an encounter with a morbus kobold was in the city of Liesech during the early days of the Weeping Pox. Shortly after this encounter, the Weeping Pox began spreading in nearby regions.": "La prima testimonianza documentata di un incontro con un kobold morbus risale alla città di Liesech, durante i primi giorni del vaiolo piangente. Poco dopo questo incontro, il vaiolo piangente iniziò a diffondersi nelle regioni vicine.",
	"The largest tumors in morbus kobold elders can be treated then dried in sunlight to create a ward against diseases.": "I tumori più grandi degli anziani morbus kobold possono essere trattati e poi essiccati alla luce del sole per creare una protezione contro le malattie.",
	"If you hear the strange, low whistling in the darkness, run! They whistle before they strike, striding out of the darkness, hungry for the souls of the living.": "Se sentite uno strano e basso fischio nell'oscurità, correte! Fischiano prima di colpire, uscendo dall'oscurità, affamati delle anime dei vivi.",
	"There is a 25% chance that an oblivion stalker leaves behind a gemstone when it is defeated. These stones are worth between 10 and 500 gp, depending on the size of the creature. There is a 10% chance that one of these stones acts as a magnet to additional oblivion stalkers, which appear and attack the holder of the gem at midnight during a new moon. A remove curse makes the gemstone safe.": "C'è una probabilità del 25% che uno stalker dell'oblio lasci dietro di sé una pietra preziosa quando viene sconfitto. Queste pietre hanno un valore compreso tra 10 e 500 gp, a seconda delle dimensioni della creatura. C'è una probabilità del 10% che una di queste pietre funga da calamita per altri stalker dell'oblio, che appaiono e attaccano il possessore della gemma a mezzanotte durante la luna nuova. Una maledizione di rimozione rende la gemma sicura.",
	"An oblivion stalker is at disadvantage in daylight.": "Un pedinatore dell'oblio è svantaggiato alla luce del giorno.",
	"An oblivion stalker is vulnerable to radiant damage and resistant to nonmagical weapons.": "Un oblivion stalker è vulnerabile ai danni radianti e resistente alle armi non magiche.",
	"If an oblivion stalker kills a mortal, it's believed that mortal joins their shadowy ranks.": "Se un oblivion stalker uccide un mortale, si ritiene che quel mortale si unisca alle loro schiere oscure.",
	"Since oblivion stalkers can drain almost any living creature's energy, they can take just about any form. Some oblivion stalkers retain the natural abilities of their original form. For instance, an oblivion stalker that was once a wolf might retain the Pack Tactics trait. Similarly, a boar could possess a version of Charge, draining its prey while adding slashing damage and the possibility of knocking their victim prone.": "Poiché gli stalker dell'oblio possono prosciugare l'energia di quasi tutte le creature viventi, possono assumere praticamente qualsiasi forma. Alcuni stalker dell'oblio mantengono le capacità naturali della loro forma originale. Ad esempio, uno stalker dell'oblio che un tempo era un lupo potrebbe mantenere il tratto Tattica di branco. Allo stesso modo, un cinghiale potrebbe possedere una versione di Carica, che prosciuga la preda aggiungendo danni da taglio e la possibilità di far cadere la vittima a terra.",
	"Keep one special ability that makes sense for a creature of the stalker's former form without affecting the Challenge of the stalker. Avoid bestowing an oblivion stalker any ability that is magical, grants the stalker a ranged attack, or expands its resistances or immunities.": "Mantenere un'abilità speciale che abbia senso per una creatura della forma precedente dello stalker senza influenzare la Sfida dello stalker. Evitare di conferire a uno stalker dell'oblio qualsiasi capacità che sia magica, che conceda allo stalker un attacco a distanza o che espanda le sue resistenze o immunità.",
	"The squawking and flapping of wings didn't cause me to flee. The blood-dripping feathers and gnarled beak? A whole different story.": "Lo starnazzare e il battere delle ali non mi hanno fatto fuggire. Le piume grondanti sangue e il becco nodoso? Tutta un'altra storia.",
	"An oozing vulture's feathers are prized by tailors and arcanists alike. A character can collect (%0%) feathers with a successful DC 10 Dexterity ((%1%)) check. Each feather is worth 3 gp.": "Le piume di un avvoltoio trasudante sono apprezzate da sarti e arcanisti. Un personaggio può raccogliere (%0%) piume con una prova di Destrezza ((%1%)) riuscita a CC 10. Ogni piuma vale 3 gp.",
	"Oozing vultures have a vicious bite that can knock their victims prone.": "Gli avvoltoi trasudanti hanno un morso feroce che può far cadere le vittime a terra.",
	"Oozing vultures can track the smell of blood over great distances.": "Gli avvoltoi che trasudano possono seguire l'odore del sangue a grandi distanze.",
	"An oozing vulture is enraged by the smell of blood and gains advantage on attacks against wounded prey.": "Un avvoltoio trasudante è infuriato dall'odore del sangue e guadagna un vantaggio negli attacchi contro le prede ferite.",
	"In the primeval wood rises the ordeal tree. Should you hang from this hoary pillar of begone time for seven moons, you will gain power of the ancients.": "Nel bosco primordiale sorge l'albero del calvario. Se vi appenderete per sette lune a questo pilastro del tempo della rinuncia, otterrete il potere degli antichi.",
	"The heartwood of an ordeal tree can be turned into an incense that, when inhaled, acts as a cure for removing powerful curses. Obtaining the wood requires a successful DC 15 Dexterity ((%0%)) check.": "Il durame di un albero del calvario può essere trasformato in un incenso che, se inalato, agisce come cura per rimuovere potenti maledizioni. Ottenere il legno richiede una prova di Destrezza ((%0%)) con esito positivo.",
	"Lashing yourself to an ordeal tree for 7 days can grant a petitioner power based on their heart's desire.": "Legarsi a un albero del calvario per 7 giorni può concedere al firmatario un potere basato sul desiderio del suo cuore.",
	"The blessings of the ordeal tree often come with curses.": "Le benedizioni dell'albero della prova sono spesso accompagnate da maledizioni.",
	"Ordeal trees only grant their blessings to those whose hearts are evil.": "Gli alberi della prova concedono la loro benedizione solo a coloro che hanno il cuore malvagio.",
	"Instilled with the power of the Primordials, panjaians are literal forces of nature.": "Dotati del potere dei Primordiali, i panjaiani sono forze della natura.",
	"Someone who has proficiency in (%0%) can attempt a DC 13 Wisdom ((%1%)) check to remove a panjaian's heart intact. Somebody who has proficiency with alchemist's supplies can treat the heart with reagents worth 100 gp in a process that takes 3 days and a successful DC 13 Intelligence or Wisdom check. This process, if successful, hardens the heart into an elemental gem: blue sapphire for ilharan, yellow diamond for citrolachi, red corundum for morakeshi, and emerald for alondon. What this process creates when used on the heart of a panjaian gormadraugon is unknown. History records no such act. (A gem of brightness is a good possibility, however.)": "Chi ha competenza in (%0%) può tentare una prova di Saggezza a CC 13 ((%1%)) per rimuovere il cuore di un panjaiano intatto. Chi ha competenza con le forniture dell'alchimista può trattare il cuore con reagenti del valore di 100 gp in un processo che richiede 3 giorni e una prova di Intelligenza o Saggezza a CC 13 riuscita. Questo processo, se ha successo, indurisce il cuore in una gemma elementale: zaffiro blu per ilharan, diamante giallo per citrolachi, corindone rosso per morakeshi e smeraldo per alondon. Non si sa cosa crei questo processo se usato sul cuore di un gormadraugon panjaiano. La storia non riporta alcun atto del genere. (Una gemma di luminosità è comunque una buona possibilità).",
	"Panjaians first appeared near the end of the Primordial's war with the gods. Some scholars believe if panjaians had been created earlier, it might have changed the conflict's outcome.": "I panjaiani apparvero per la prima volta verso la fine della guerra dei Primordiali con gli dei. Alcuni studiosi ritengono che se i panjaiani fossero stati creati prima, avrebbero potuto cambiare l'esito del conflitto.",
	"Every panjaian has an affinity for the element of their Primordial patron. This affinity manifests in resistances, control over the element, and the ability to wield that element as a weapon.": "Ogni panjaiano ha un'affinità per l'elemento del suo patrono primordiale. Questa affinità si manifesta in resistenze, controllo dell'elemento e capacità di brandire quell'elemento come arma.",
	"It appeared from the darkness: a faceless wraith whose outstretched arms sought purchase on my mortal frame. In desperation, I cried to my companions for aid, but my voice was silent. When it stole my words, I knew my doom was at hand.": "Apparve dalle tenebre: un involucro senza volto le cui braccia tese cercavano di acquistare la mia struttura mortale. Disperato, gridai ai miei compagni per chiedere aiuto, ma la mia voce era muta. Quando mi rubò le parole, capii che il mio destino era vicino.",
	"The bones of a mortal transformed into a scream thief remain imbued with its undead aura. A skilled magic item crafter using 200 gp of magical regents, and spending at least 5 days of effort, can create a (%0%) (see Appendix A of (%1%)) if they succeed on a DC 15 Intelligence ((%2%)) check.": "Le ossa di un mortale trasformato in ladro di urla rimangono impregnate della sua aura non-morta. Un abile artefice di oggetti magici che utilizza 200 gp di reggenti magici e spende almeno 5 giorni di sforzi può creare un (%0%) (vedi Appendice A di (%1%)) se riesce a superare una prova di Intelligenza ((%2%)) a CC 15.",
	"A spellcaster can capture a psychic fragment's essence before it dissipates after death. The spellcaster requires a container worth at least 100 gp. Anyone who succeeds on a DC 13 Intelligence ((%0%)) check can capture a portion of the defeated psychic fragment. The container can store up to 10 hit die worth of undead essence for 8 hours before they dissipate.": "Un incantatore può catturare l'essenza di un frammento psichico prima che si dissipi dopo la morte. L'incantatore necessita di un contenitore del valore di almeno 100 gp. Chiunque riesca a superare una prova di Intelligenza a DC 13 ((%0%)) può catturare una parte del frammento psichico sconfitto. Il contenitore può immagazzinare fino a 10 dadi ferita di essenza non-morta per 8 ore prima di dissiparsi.",
	"As an action, a container holding this spiritual essence can be thrown up to 6 metre, shattering on impact. All creatures within 1.5 metre of the broken container must make a DC 12 Constitution saving throw. A failed saving throw results in (%0%) necrotic damage per hit die of essence stored, while a success deals half as much damage.": "Come azione, un contenitore contenente questa essenza spirituale può essere lanciato fino a 6 metri, frantumandosi all'impatto. Tutte le creature entro 1,5 metri dal contenitore infranto devono effettuare un tiro salvezza di Costituzione a CC 12. Un tiro salvezza fallito provoca (%0%) danni necrotici per ogni punto ferita di essenza immagazzinata, mentre un successo infligge la metà dei danni.",
	"The scream thief is immune to necrotic and poison. The incorporeal nature of psychic fragments makes them resistant to nonmagical weapons.": "Il ladro di urla è immune al necrotico e al veleno. La natura incorporea dei frammenti psichici li rende resistenti alle armi non magiche.",
	"The touch of a scream thief drains life that magic cannot heal; only time and rest can.": "Il tocco di un ladro di urla prosciuga la vita che la magia non può guarire; solo il tempo e il riposo possono farlo.",
	"A scream thief remains trapped in its place of death, often accompanied by spirit fragments of the creatures it has killed.": "Un ladro di urla rimane intrappolato nel suo luogo di morte, spesso accompagnato da frammenti di spirito delle creature che ha ucciso.",
	"Descendants of the great dragons of the mythic past still roam Etharis. They have little of the majesty of their ancestors, but they're still frightening.": "I discendenti dei grandi draghi del passato mitico vagano ancora per Etharis. Hanno poco della maestosità dei loro antenati, ma sono comunque spaventosi.",
	"Dragons are rare on Etharis, so materials from their corpses fetch a good price. A dragon's corpse can be sold for at least 100 gp times the Challenge of the monster.": "I draghi sono rari su Etharis, quindi i materiali ricavati dai loro cadaveri hanno un buon prezzo. Il cadavere di un drago può essere venduto per almeno 100 gp, pari alla Sfida del mostro.",
	"Someone who has proficiency with alchemist's supplies can reduce the brain of a prismatic drake into an oil that can be used to fashion one arrow of dragon slaying. Brewing the oil takes 5 days of work, reagents worth 2,000 gp, and a successful DC 17 Intelligence or Wisdom check. Making the arrow is a trivial task, but treating it properly with the oil takes 5 more days of work.": "Chi è esperto di forniture alchemiche può ridurre il cervello di un drago prismatico in un olio che può essere usato per creare una freccia per uccidere i draghi. Produrre l'olio richiede 5 giorni di lavoro, reagenti per un valore di 2.000 gp e una prova di Intelligenza o Saggezza a CC 17 riuscita. Realizzare la freccia è un compito banale, ma trattarla adeguatamente con l'olio richiede altri 5 giorni di lavoro.",
	"Sea drakes are cunning grapplers resistant to cold, sky drakes are adept fliers and have a bite charged with lightning, and blight drakes collect diseases that don't kill them but make for a toxic bite.": "I draghetti marini sono astuti arrampicatori resistenti al freddo, i draghetti del cielo sono abili volatori e hanno un morso caricato con il fulmine, mentre i draghetti della ruggine raccolgono malattie che non li uccidono, ma che producono un morso tossico.",
	"Prismatic drakes are the rarest drakes, rumored to be sorcerers transformed into dragons after they foolishly connected their minds to Gormadraug, the slumbering Prismatic Dragon. These drakes can cast spells.": "I draghi prismatici sono i draghi più rari: si dice che siano stregoni trasformati in draghi dopo aver collegato stupidamente la loro mente a Gormadraug, il Drago prismatico assopito. Questi draghi possono lanciare incantesimi.",
	"Shards of dark metal pierce the skin of the foul creature. The metal pushes out from within the abomination rather than the other way.": "Frammenti di metallo scuro trafiggono la pelle della creatura immonda. Il metallo fuoriesce dall'interno dell'abominio e non viceversa.",
	"Taking 1 hour to extract the shards of Shadowsteel from a Shadowsteel ghoul, someone can collect an amount worth 250 gp. A Shadowsteel ghast yields a quantity worth 500 gp.": "Impiegando 1 ora per estrarre i frammenti di Shadowsteel da un ghoul Shadowsteel, si può raccogliere una quantità pari a 250 gp. Un ghast di Shadowsteel produce una quantità pari a 500 gp.",
	"Those who use Shadowsteel to power curses can become Shadowsteel ghouls upon death. These undead creatures seek out more of the metal. As the creature ages, it can regain a semblance of the arcane power it had in life, empowering similar creatures and cursing nearby foes.": "Coloro che usano lo Shadowsteel per alimentare le maledizioni possono diventare ghoul dello Shadowsteel alla morte. Queste creature non morte cercano altro metallo. Invecchiando, la creatura può riacquistare una parvenza del potere arcano che aveva in vita, potenziando creature simili e maledicendo i nemici vicini.",
	"The sound of breaking glass startles most, but think twice before going to see what caused it if it is followed by the sound of moaning.": "Il suono di un vetro che si rompe spaventa la maggior parte delle persone, ma pensateci due volte prima di andare a vedere cosa l'ha provocato se è seguito dal suono di un lamento.",
	"The glass from ten shatter corpses can be used to create a suit of glass-studded armor (see Appendix A of (%0%)) with a successful DC 10 Dexterity ((%1%)) check by someone proficient with jeweler's tools. Crafting this item takes 10 days and costs 1000 gp.": "Il vetro di dieci cadaveri in frantumi può essere usato per creare un'armatura tempestata di vetro (vedi Appendice A del (%0%)) con una prova di Destrezza ((%1%)) riuscita da parte di chi è abile con gli strumenti da gioielliere. La fabbricazione di questo oggetto richiede 10 giorni e costa 1000 gp.",
	"Shatter corpses are a stronger kind of zombie that arises when someone dies from being impaled on broken glass.": "I cadaveri in frantumi sono un tipo di zombie più forte che nasce quando qualcuno muore impalato su un vetro rotto.",
	"Those that attempt to use a melee attack against a shatter corpse are likely to cut themselves unless they attack with carefully.": "Chi tenta di usare un attacco in mischia contro un cadavere in frantumi rischia di tagliarsi, a meno che non attacchi con attenzione.",
	"Shatter corpses can launch volleys of broken glass.": "I cadaveri in frantumi possono lanciare raffiche di vetri rotti.",
	"A shieldhead has a broad bone faceplate to protect itself and to ram foes. An expert rider can also use the bone like a shield. People have domesticated shieldheads for riding.": "Una testa a scudo è dotata di un ampio muso d'osso per proteggersi e per colpire i nemici. Un cavaliere esperto può anche usare l'osso come uno scudo. Le persone hanno addomesticato le teste di scudo per cavalcare.",
	"Disease is no stranger to the people of Etharis. The virulent Weeping Pox has devastated towns and families, and the Tears of the Hungerer is rumored to be a poison designed by necromancers. Other afflictions, such as the Seven Shades of Sitri and the Faith Cough, are not deadly but can impede even the strongest body. These diseases can be carried by animals, breaking their normal method of transmission. A twist of nature or foul magic has created carriers, some intentionally and some aggressively, that spread sickness quickly.": "Le malattie non sono estranee al popolo di Etharis. Il virulento vaiolo del pianto ha devastato città e famiglie, mentre si dice che le Lacrime dell'Ungaro siano un veleno progettato dai negromanti. Altre afflizioni, come le Sette Sfumature di Sitri e la Tosse della Fede, non sono mortali ma possono ostacolare anche il corpo più forte. Queste malattie possono essere trasportate dagli animali, interrompendo il loro normale metodo di trasmissione. Uno scherzo della natura o della magia hanno creato dei portatori, alcuni intenzionalmente e altri in modo aggressivo, che diffondono rapidamente la malattia.",
	"A line of skeletons marches into the town square with military precision. They raise rifles and take aim at the temple in unison.": "Una fila di scheletri marcia nella piazza della città con precisione militare. Alzano i fucili e prendono di mira il tempio all'unisono.",
	"Firearms recovered from skeleton troopers are nonfunctional, but parts of them might be useful. Each firearm recovered can reduce the cost of making a similar firearm by 10 percent, up to 50 percent.": "Le armi da fuoco recuperate dagli scheletri delle truppe non funzionano, ma le loro parti possono essere utili. Ogni arma recuperata può ridurre il costo di fabbricazione di un'arma simile del 10%, fino al 50%.",
	"Necromancers with advanced training and hefty resources can make skeletons that are linked in death to their firearms.": "I negromanti con un addestramento avanzato e ingenti risorse possono creare scheletri legati alla morte delle loro armi da fuoco.",
	"A commander leads some platoons of skeleton troopers. This skeleton directs the attacks and enhances the efficiency of its undead underlings.": "Un comandante guida alcuni plotoni di scheletri. Questo scheletro dirige gli attacchi e migliora l'efficienza dei suoi sottoposti non morti.",
	"Skeletal troopers are effective when used as minions in the army of a higher-level threat. Cinematic battles focused on sieges or large battles are perfect for troopers. In these cases, having the troopers immune to turning until their powerful leader is defeated prevents anticlimactic encounters.": "Le truppe scheletriche sono efficaci se utilizzate come servitori nell'esercito di una minaccia di livello superiore. Le battaglie cinematografiche incentrate su assedi o grandi battaglie sono perfette per le truppe. In questi casi, se le truppe sono immuni alla trasformazione fino a quando il loro potente leader non viene sconfitto, si evitano incontri anticlimatici.",
	"I don't brook with tanners no longer. If ya' know what's good for you, ya' won't ask me why.": "Non ho più bisogno di conciatori. Se sapete cosa vi fa bene, non mi chiedete perché.",
	"Skinweavers collect valuable artwork and other items that display their erudition and refinement. They're never without their custom-made suits of bespoke leather armor. This leather is so finely crafted that a suit of armor stitched from a skinweaver's own suit is better than almost any other tanner's creations.": "Gli Skinweaver collezionano opere d'arte di valore e altri oggetti che mostrano la loro erudizione e raffinatezza. Non mancano mai le loro armature di cuoio su misura. Il cuoio è così finemente lavorato che un'armatura cucita da un abito dello skinweaver è migliore di quasi tutte le creazioni di altri conciatori.",
	"If a proficient armorer or leather worker uses a skinweaver's suit to create a humanoid suit of light armor and succeeds on a successful DC 15 Dexterity ((%0%)) check, the armor acts as (%1%) and can be donned or doffed as a standard action. This process takes 24 hours and requires 250 gp of other components.": "Se un armaiolo esperto o un lavoratore del cuoio usa un abito da skinweaver per creare un'armatura leggera umanoide e riesce a superare una prova di Destrezza DC 15 ((%0%)), l'armatura agisce come (%1%) e può essere indossata o tolta come azione standard. Questo processo dura 24 ore e richiede 250 gp di altri componenti.",
	"A skinweaver is resistant to fire damage because of its leathery skin and armor.": "Uno skinweaver è resistente ai danni da fuoco grazie alla sua pelle coriacea e alla sua armatura.",
	"A skinweaver's terrifying appearance can scare an opponent multiple times in the same fight.": "L'aspetto terrificante di uno skinweaver può spaventare un avversario più volte nello stesso combattimento.",
	"A sloth galloper is a hybrid sloth-ape that is an agile climber and fast sprinter. The beast's four apelike hands are sensitive, so it hesitates to move rapidly over rough terrain.": "Il bradipo galoppatore è un ibrido bradipo-scimmia che è un agile arrampicatore e un veloce velocista. Le quattro mani apeliche della bestia sono sensibili, quindi esita a muoversi rapidamente su terreni accidentati.",
	"Armored corpses in the cavern, resting among thick strands of webbing, have sparks of lightning playing off them.": "I cadaveri corazzati nella caverna, che riposano tra spesse fettucce, sono attraversati da scintille di fulmini.",
	"Spythronar silk is prized, although it's worthless if acid or fire touched the web. One web can be used to make silk rope or fine clothing. A proficient alchemist can use the same amount of silk to produce a (%0%) or a dose of an oil that allows a metal weapon to deal (%1%) extra lightning damage for 1 hour. Producing either concoction takes 4 hours of work and a successful DC 13 Intelligence check.": "La seta di Spythronar è molto apprezzata, anche se è inutile se l'acido o il fuoco toccano la tela. Un filo può essere usato per produrre corde di seta o abiti pregiati. Un alchimista esperto può usare la stessa quantità di seta per produrre un (%0%) o una dose di olio che permette a un'arma di metallo di infliggere (%1%) danni da fulmine extra per 1 ora. Produrre l'uno o l'altro intruglio richiede 4 ore di lavoro e una prova di Intelligenza a CC 13 riuscita.",
	"A proficient weaver can turn three spythronar webs into a rope of entanglement or 10 webs into leather armor of lightning resistance. Doing either requires other materials worth 500 gp, 5 days of work, and a successful DC 15 Intelligence ((%0%)) check.": "Un tessitore esperto può trasformare tre ragnatele di spythronar in una corda di impigliamento o 10 ragnatele in un'armatura di cuoio con resistenza ai fulmini. Per fare una delle due cose sono necessari altri materiali per un valore di 500 gp, 5 giorni di lavoro e una prova di Intelligenza ((%0%)) a CC 15 con esito positivo.",
	"Spythronar swarms can weave dangerous webbing, making egg sacs quickly. It takes them some time to weave a sentient web.": "Gli sciami di Spythronar possono tessere ragnatele pericolose, creando rapidamente sacche di uova. Ci vuole un po' di tempo per tessere una tela senziente.",
	"The sentient spythronar webs adhere to you if you touch them, and they charge their silken strands with lightning. Crushing spythronar egg sacs sets off a lightning discharge, but hitting them with lightning releases a new spythronar swarm.": "Le ragnatele senzienti degli spythronar aderiscono a voi se le toccate e caricano i loro fili di seta di fulmini. Se si schiacciano le sacche di uova di spythronar, si genera una scarica di fulmini, ma se si colpiscono con un fulmine si libera un nuovo sciame di spythronar.",
	"Torcheaters are small batlike creatures that feed on fire, swooping down to douse torches and campfires.": "I torcheaters sono piccole creature simili a pipistrelli che si nutrono di fuoco, scendendo in picchiata per spegnere torce e falò.",
	"I swear I've seen that kid before, years ago, when I was just a kid myself! But she hasn't aged a day.": "Giuro di averla già vista, anni fa, quando ero solo una bambina! Ma non è invecchiata di un giorno.",
	"When a vitebriate dies, it crumbles into a swarm of harmless crawling roaches.": "Quando un vitebrato muore, si sbriciola in uno sciame di innocui scarafaggi striscianti.",
	"potion of false life": "pozione di falsa vita",
	"If these roaches are mixed with seawater, a (%0%) results. The creation of this potion can be completed with a successful DC 10 Intelligence ((%1%)) check by someone proficient with an herbalism kit. This process takes 1 hour.": "Se questi scarafaggi vengono mescolati con acqua di mare, si ottiene un (%0%). La creazione di questa pozione può essere completata con una prova di Intelligenza ((%1%)) a CC 10 riuscita da parte di un esperto di erboristeria. Questo processo richiede 1 ora.",
	"A vitebriate can only have a single thrall at a time and can transfer some of its damage to its thrall.": "Un vitebrato può avere un solo thrall alla volta e può trasferire parte dei suoi danni al thrall.",
	"Vitebriates are immune to poison and disease, and they require a thrall to stay alive.": "I Vitebriati sono immuni al veleno e alle malattie e necessitano di un thrall per rimanere in vita.",
	"During full moons, inhabitants of Etharis stay inside with the doors barred and windows tightly shut. Even then, they look at those indoors with them with a suspicious eye. One never knows.": "Durante i pleniluni, gli abitanti di Etharis restano in casa con le porte sbarrate e le finestre ben chiuse. Anche in quel caso, guardano con occhio sospettoso coloro che sono al chiuso con loro. Non si sa mai.",
	"Lycanthropes exist in a state of perpetual mental turmoil, and over time their memories fragment. As a result, many carry keepsakes of their past lives to strengthen the memories they do not want to lose. The pelt of a lycanthrope is prized by certain mages for the crafting of magical cloaks, particularly cloaks that allow a person to change their form such as the cloak of the bat or the cloak of the manta ray.": "I licantropi vivono in uno stato di perenne agitazione mentale e con il tempo i loro ricordi si frammentano. Di conseguenza, molti portano con sé i ricordi delle loro vite passate per rafforzare le memorie che non vogliono perdere. La pelle di un licantropo è apprezzata da alcuni maghi per la creazione di mantelli magici, in particolare quelli che permettono di cambiare forma, come il mantello del pipistrello o il mantello della manta.",
	"Weapons made from the fangs or claws of deceased lycanthropes have special properties and are known as lycan weapons (see Appendix A of (%0%)). These weapons require a successful DC 15 Intelligence ((%1%)) check by a proficient weaponsmith, consuming 500 gp worth of components, and requiring 10 days of work.": "Le armi ricavate da zanne o artigli di licantropi deceduti hanno proprietà speciali e sono note come armi licantropiche (vedi Appendice A di (%0%)). Queste armi richiedono una prova di Intelligenza ((%1%)) a CC 15 da parte di un armaiolo esperto, consumano 500 gp di componenti e richiedono 10 giorni di lavoro.",
	"Lycanthropy is a common affliction in Etharis. The source is a curse that twists mind and body into that of a savage beast. Though they can change at will, the light of the full moon triggers the transformation no matter what.": "La licantropia è una malattia comune in Etharis. L'origine è una maledizione che trasforma la mente e il corpo in quello di una bestia selvaggia. Sebbene possano cambiare a piacimento, la luce della luna piena innesca la trasformazione in qualsiasi momento.",
	"In addition to the normal transmission of the curse through the bite of a lycanthrope, certain druidic sects also perform rituals to create new lycanthropes. This ritual is known as the Lunar Sacrament, used as a tool to protect druid groves from invasion.": "Oltre alla normale trasmissione della maledizione attraverso il morso di un licantropo, alcune sette druidiche eseguono anche rituali per creare nuovi licantropi. Questo rituale è noto come Sacramento Lunare, usato come strumento per proteggere i boschetti dei druidi dalle invasioni.",
	"While the nature of the transformation tends to override the senses with bestial fury, some can control themselves. By finding a balance between man and beast, they gain greater control over the curse, gaining the ability to turn into a full animal and retain their mental faculties.": "Sebbene la natura della trasformazione tenda a sovrastare i sensi con una furia bestiale, alcuni riescono a controllarsi. Trovando un equilibrio tra uomo e bestia, ottengono un maggiore controllo sulla maledizione, ottenendo la capacità di trasformarsi in un animale completo e di mantenere le proprie facoltà mentali.",
	"The Stillborn Forest crawls with these beasts, and their howls foretell even larger monsters approaching.": "La Foresta Stillborn pullula di queste bestie e i loro ululati preannunciano l'avvicinarsi di mostri ancora più grandi.",
	"A xakalonus brain is encased in a viscous jelly which can be turned into a substance called arcane oil (see Appendix A of (%0%)). This oil's creation requires a proficient alchemist to spend 8 hours and 200 gp of components. They must succeed on a DC 15 Intelligence ((%1%)) check to create the substance.": "Il cervello di uno xakalonus è racchiuso in una gelatina viscosa che può essere trasformata in una sostanza chiamata olio arcano (vedi Appendice A di (%0%)). La creazione di questo olio richiede che un alchimista esperto spenda 8 ore e 200 gp di componenti. Per creare la sostanza, l'alchimista deve superare una prova di Intelligenza a DC 15 ((%1%)).",
	"Xakalonus are created from wounds to the hraptnon. These creatures, though always originating in the Stillborn Forest, can be found anywhere in Etharis. They feed on the brains of creatures that use magic, then return to offer up the brain to the hraptnon.": "Gli Xakalonus nascono dalle ferite dell'hraptnon. Queste creature, pur essendo sempre originarie della Foresta Stillborn, possono essere trovate ovunque in Etharis. Si nutrono dei cervelli delle creature che usano la magia, poi tornano per offrire il cervello all'hraptnon.",
	"If magic effects but does not harm a xakalonus, the magic might heal them or power their attacks instead.": "Se la magia ha un effetto ma non danneggia uno xakalonus, la magia può invece guarirlo o potenziare i suoi attacchi.",
	"Dragons are rare, so seeing one is terrifying. Seeing one rotting before your eyes as it approaches? Mind-shattering!": "I draghi sono rari, quindi vederne uno è terrificante. Vederne uno marcire davanti ai propri occhi mentre si avvicina? Sconvolgente!",
	"A claw from a young or older blightscale dragon can be fashioned into a dagger of venom. Doing so requires proficiency with smith's tools or woodcarver's tools, 5 days of work, and other materials worth 1,000 gp.": "Un artiglio di un drago blightscale giovane o anziano può essere trasformato in un pugnale del veleno. Per farlo è necessaria una competenza con gli strumenti da fabbro o da intagliatore, 5 giorni di lavoro e altri materiali per un valore di 1.000 gp.",
	"Blood and other fluids of a blightscale dragon can be harvested and used to offset the shadowsteel component when bestowing a curse of foul blight. A wyrmling is worth 250 gp, a young dragon 750 gp, an adult 1,500 gp, and an ancient dragon 3,000 gp.": "Il sangue e gli altri fluidi di un drago blightscale possono essere raccolti e utilizzati per compensare la componente di shadowsteel quando si lancia una maledizione di blight. Un wyrmling vale 250 gp, un drago giovane 750 gp, un adulto 1.500 gp e un drago antico 3.000 gp.",
	"A blightscale dragon is a dragon that has been subjected to a powerful curse.": "Un drago blightscale è un drago che ha subito una potente maledizione.",
	"A blightscale dragon is immune to necrotic damage and poison. Its breath weapon is a swarm of poisonous insects and gas.": "Un drago blightscale è immune ai danni necrotici e al veleno. La sua arma a fiato è uno sciame di insetti e gas velenosi.",
	"The curse on the blightscale dragon makes it exude a toxic, cursed gas when it dies, possibly passing on a portion of the curse.": "La maledizione del drago blightscale gli fa emanare un gas tossico e maledetto quando muore, trasmettendo eventualmente una parte della maledizione.",
	"Blightscale dragons create temporary lairs in which they suffer the curse in rage and despair. Whether a cave or a building, the dragon pulls easy entrances down so that none can view it in its agonized state. The air inside is rank, and those who draw a full breath become nauseated. The curse attracts insects that construct colonies resembling yellow, congealed lumps.": "I draghi blightscale creano tane temporanee in cui subiscono la maledizione in preda alla rabbia e alla disperazione. Che si tratti di una caverna o di un edificio, il drago abbassa le facili entrate in modo che nessuno possa vederlo nel suo stato di agonia. L'aria all'interno è rarefatta e chi respira a pieni polmoni ha la nausea. La maledizione attira gli insetti che costruiscono colonie simili a grumi gialli e rappresi.",
	"Someone who has proficiency with jeweler's tools or woodcarver's tools can fashion the skull of a lich troll into a ring of regeneration. Doing so takes materials worth 5,000 gp, 10 days of work, and a successful DC 15 Intelligence or Wisdom check. Somebody must also cast greater restoration on the ring each day during the process. If the ring's wearer dies while wearing the ring, the soul of the lich has a 25 percent chance to take over the corpse and use it as a new body. But if the ring is created entirely in the area of a hallow spell with the everlasting rest effect, the tie to the lich's soul is broken.": "Chi ha competenza con gli strumenti da gioielliere o da intagliatore può trasformare il teschio di un lich troll in un anello di rigenerazione. Per farlo occorrono materiali per un valore di 5.000 gp, 10 giorni di lavoro e una prova di Intelligenza o Saggezza a CC 15 riuscita. Ogni giorno, durante il processo, qualcuno deve anche lanciare un'azione di restauro maggiore sull'anello. Se il portatore dell'anello muore mentre lo indossa, l'anima del lich ha una probabilità del 25% di impossessarsi del cadavere e usarlo come nuovo corpo. Ma se l'anello viene creato interamente nell'area di un incantesimo hallow con l'effetto di riposo eterno, il legame con l'anima del lich si spezza.",
	"The lich troll is immune to poison and resistant to necrotic damage. It regenerates and can be killed only by acid, fire, or radiant damage.": "Il troll lich è immune al veleno e resistente ai danni necrotici. Si rigenera e può essere ucciso solo da danni da acido, fuoco o raggiante."
}