{
	"Aberrant zealots are cultists who have reached out to the powers of the Far Realm—only for something to reach back. Steeped in strange energy, aberrant zealots borrow their vicious might from the monstrous entities that inhabit that fell plane.": "Gli zeloti aberranti sono cultisti che si sono rivolti ai poteri del Regno Lontano, solo per ricevere qualcosa in cambio. Impregnati di una strana energia, gli zeloti aberranti prendono in prestito la loro forza malvagia dalle entità mostruose che abitano quel piano caduto.",
	"When a Humanoid consumed by cruelty and rage dies in an area corrupted by the Far Realm, the creature sometimes rises as an ashenwight. The skin of these Undead horrors is desiccated, and their eyes often glow with otherworldly power.": "Quando un umanoide consumato dalla crudeltà e dalla rabbia muore in un'area corrotta dal Regno Lontano, la creatura a volte risorge come non-morto. La pelle di questi orrori non morti è essiccata e i loro occhi spesso brillano di un potere ultraterreno.",
	"Brain breakers look like giant brains with stout legs, and they wear steel armor made from interlocked links of Ilvaash's runes (knots of tentacles, brains, and jagged lines reminiscent of jaws).": "Gli Spaccacervelli hanno l'aspetto di cervelli giganti con gambe robuste e indossano un'armatura d'acciaio fatta di maglie intrecciate di rune di Ilvaash (nodi di tentacoli, cervelli e linee frastagliate che ricordano le mascelle).",
	"The malign energy of the Far Realm causes a cloaker to merge with the rotted corpse of its last meal, resulting in a hideous puppeteering Aberration. The cloaker mutate shrouds its actions in a miasma of phantasmic duplicates. It uses the corpse melded to its underside to absorb damage and to strike at prey.": "L'energia maligna del Regno Lontano fa sì che un occultatore si fonda con il cadavere putrefatto del suo ultimo pasto, dando vita a un'orrenda Aberrazione burattinaia. Il mutante ammantatore avvolge le sue azioni in un miasma di duplicati fantasmatici. Utilizza il cadavere fuso nella sua parte inferiore per assorbire i danni e colpire le prede.",
	"An encephalon cluster pays no heed to an elder brain or its mind flayer progenitors. This grotesque creature shambles through dark and forgotten caverns, spewing warped progeny so it can multiply. As such, many mind flayers view encephalon clusters as insidious viruses. If left unchecked, a single encephalon cluster can quickly become a gorging menace that can overrun an entire mind flayer colony.": "Un ammasso di encefali non presta attenzione a un cervello anziano o ai suoi progenitori mind flayer. Questa creatura grottesca si aggira per caverne buie e dimenticate, vomitando una progenie deformata per potersi moltiplicare. Per questo motivo, molti mind flayer considerano gli ammassi di encefali come virus insidiosi. Se non viene controllato, un singolo ammasso di encefali può diventare rapidamente una minaccia che può invadere un'intera colonia di mind flayer.",
	"When an illithid colony lays its eggs dangerously close to a Far Realm rift, an egg sac has a chance to mutate into what is known as an encephalon cluster—a ravenous, slimy, psionic, brain-shaped mass that spawns horrors called encephalon gemmules.": "Quando una colonia di illithid depone le sue uova pericolosamente vicino a una spaccatura del Regno Lontano, una sacca di uova ha la possibilità di mutare in quello che è noto come ammasso di encefali, una massa famelica, viscida, psionica e a forma di cervello che genera orrori chiamati gemme di encefali.",
	"Due to the influence of the Far Realm, the eggs within an encephalon cluster no longer hatch into illithid tadpoles. Instead, when one of an encephalon cluster's eggs reaches maturity, it is ejected from the mass as an encephalon gemmule.": "A causa dell'influenza del Regno Lontano, le uova di un ammasso di encefali non si schiudono più in girini illithidici. Invece, quando una delle uova di un ammasso encefalico raggiunge la maturità, viene espulsa dalla massa come gemma encefalica.",
	"When spawned, a gemmule appears as a misshapen, spindly legged, pyramid-shaped nugget of soft, fleshy matter. If left to its own devices, an encephalon gemmule grows into an encephalon cluster in a matter of days, at which point it begins producing its own gemmules.": "Quando viene generata, la gemmula si presenta come una pepita deforme, dalle zampe sottili e dalla forma piramidale, composta da materia morbida e carnosa. Se lasciata a se stessa, una gemma encefalo cresce fino a diventare un ammasso encefalico nel giro di pochi giorni, a quel punto inizia a produrre le proprie gemme.",
	"Feral ashenwights retain a fragment of the spark they had in life. However, they are devoid of memories or thoughts beyond a compulsive desire to destroy all living creatures they encounter.": "I cenerini ferali conservano un frammento della scintilla che avevano in vita. Tuttavia, sono privi di ricordi o pensieri, oltre al desiderio compulsivo di distruggere tutte le creature viventi che incontrano.",
	"A fiendish auger is created when a wicked spirit enters an excavation drill, causing the hulking corkscrew bore to glow brightly with hellfire.": "Una trivella diabolica si crea quando uno spirito malvagio entra in una trivella da scavo, facendo sì che l'enorme foro a cavatappi brilli di fuoco infernale.",
	"Fueled by the fervent aggression of the evil spirit within, fiendish augers can rapidly churn through solid rock. However, those who employ a fiendish auger must keep a keen eye on the machine. Without careful instruction, a fiendish auger indiscriminately bores through creature and earth alike.": "Alimentate dalla fervida aggressività dello spirito malvagio che è in loro, le trivelle diaboliche sono in grado di perforare rapidamente la roccia solida. Tuttavia, chi impiega una trivella diabolica deve tenere d'occhio la macchina. Senza un'attenta istruzione, una trivella demoniaca perfora indiscriminatamente sia le creature che la terra.",
	"Squelching and quivering with insatiable hunger, a flesh meld is a hulking amalgamation of teeth, blood, and body parts. Sinuous appendages of gore, each ending in a gnashing mouth, bite at prey before yanking the piteous creatures into the flesh meld's core. The stench of death surrounds a flesh meld.": "Squassante e fremente di fame insaziabile, una fusione di carne è un'enorme amalgama di denti, sangue e parti del corpo. Sinuose appendici di sangue, ognuna delle quali termina con una bocca digrignante, mordono le prede prima di trascinare le creature pietose nel nucleo della fusione di carne. Il fetore della morte circonda la fusione di carne.",
	"When a creature is consumed by a flesh meld, the creature's mind is merged into the flesh meld's consciousness. More resilient minds may fight against this assimilation, but inevitably, the mind succumbs to the discordant chorus of thoughts to kill and consume.": "Quando una creatura viene consumata da una fusione di carne, la sua mente si fonde con la coscienza della fusione di carne. Le menti più resistenti possono lottare contro questa assimilazione, ma inevitabilmente la mente soccombe al coro discordante dei pensieri di uccidere e consumare.",
	"Goblin psi brawlers use their psionic talents to heighten their physical might. Their strikes crackle with psychic energy, and while angered, goblin psi brawlers can unleash a telekinetic thrust strong enough to knock enemies to the ground.": "I Goblin psi attaccabrighe usano i loro talenti psionici per aumentare la loro forza fisica. I loro colpi crepitano di energia psichica e, quando sono arrabbiati, i goblin psi attaccabrighe possono scatenare una spinta telecinetica abbastanza forte da far cadere a terra i nemici.",
	"Goblin psi commanders are among the few psionic goblins who manage to fully control the power within themselves. Awakened to the total breadth of their psionic abilities, goblin psi commanders wield blades of pure psychic energy. They can throw barriers of mental force while toppling foes with a single, mind-splitting burst.": "I comandanti goblin psi sono tra i pochi goblin psionici che riescono a controllare completamente il potere dentro di sé. Risvegliati all'ampiezza totale delle loro capacità psioniche, i comandanti goblin psi brandiscono lame di pura energia psichica. Possono scagliare barriere di forza mentale e rovesciare i nemici con una singola scarica di energia mentale.",
	"When the influence of the Far Realm affects Humanoids, the resulting creature might be a thing of nightmares. Multitudinous webbed wings sprout haphazardly along this mutate's body. Its skin becomes clammy and as smooth as a salamander's.": "Quando l'influenza del Regno Lontano colpisce gli umanoidi, la creatura che ne risulta può essere una cosa da incubo. Numerose ali palmate spuntano a casaccio lungo il corpo di questo mutante. La sua pelle diventa umida e liscia come quella di una salamandra.",
	"Some intelligent Humanoid mutates retain their personalities from before they were exposed to the Far Realm. Some, driven by the allure of otherworldly powers, seek this transformation to become malevolent prophets and harbingers. Others find magical ways to return to their previous forms.": "Alcuni umanoidi intelligenti mutati mantengono la loro personalità da prima di essere esposti al Regno Lontano. Alcuni, spinti dal fascino dei poteri ultraterreni, cercano questa trasformazione per diventare profeti e messaggeri malevoli. Altri trovano modi magici per tornare alle loro forme precedenti.",
	"A former member of the Lords' Alliance, Glasstaff seized an opportunity in Phandalin to line his own pockets. Originally tasked with setting up a constabulary, he instead assembled a group of outlaws and local ruffians to secure his own position in town.": "Ex membro dell'Alleanza dei Lord, Glasstaff ha colto un'opportunità a Phandalin per riempirsi le tasche. Inizialmente incaricato di istituire un corpo di polizia, ha invece radunato un gruppo di fuorilegge e di furfanti locali per assicurarsi la propria posizione in città.",
	"Glasstaff puts on airs of gentility and courteous manners, addressing his bandits and ruffians as \"my good fellows,\" and referring to sordid acts such as kidnapping or arson as \"that unpleasant little business\" or \"those unfortunate events.\" He may refer to the characters as his \"honored guests,\" and expresses regret that he cannot provide suitable entertainment for the occasion of their visit. Beneath his genteel demeanor, however, Glasstaff is just as violent and arrogant as any of the Redbrands.": "Glasstaff si dà un'aria di gentilezza e modi cortesi, rivolgendosi ai suoi banditi e ruffiani come \"i miei bravi ragazzi\" e riferendosi ad atti sordidi come il rapimento o l'incendio doloso come \"quella spiacevole faccenda\" o \"quegli sfortunati eventi\". Può riferirsi ai personaggi come ai suoi \"onorati ospiti\" ed esprime rammarico per non poter fornire un intrattenimento adeguato all'occasione della loro visita. Sotto il suo contegno signorile, tuttavia, Glasstaff è violento e arrogante come tutti i Redbrand.",
	"The Far Realm has tainted the elder brain that fuels Illithinoch's mind flayers.": "Il Regno Lontano ha contaminato il cervello anziano che alimenta i mind flayer di Illithinoch.",
	"When the strange horrors of the Far Realm rip at the minds of individuals, some of those wayward shreds of thought conglomerate to form an intellect snare. An intellect snare appears as a writhing ball of tentacles, echoing with the cacophonous sounds of every thought the snare has consumed.": "Quando gli strani orrori del Reame Lontano strappano le menti degli individui, alcuni di quei brandelli di pensiero si agglomerano per formare una trappola dell'intelletto. Il laccio dell'intelletto appare come una palla di tentacoli che si contorce e che risuona dei suoni cacofonici di tutti i pensieri che il laccio ha consumato.",
	"Intellect snares are scavengers, often found scouring the aftermath of a mind flayer attack to feast on whatever hapless creatures are left behind. An intellect snare feeds by wrapping a creature in one of its tentacles and then siphoning shreds of thought, leaving a tattered mind in its wake.": "Le trappole dell'intelletto sono spazzini, spesso si trovano a setacciare le conseguenze di un attacco di mind flayer per banchettare con tutte le creature sfortunate rimaste. Una trappola dell'intelletto si nutre avvolgendo una creatura in uno dei suoi tentacoli e poi travasando brandelli di pensiero, lasciando una mente a brandelli sulla sua scia.",
	"Lowarnizel is a young amethyst dragon, and his companion is a lawful neutral human mage named Gossa. Both hate the Far Realm and anything tainted by it.": "Lowarnizel è un giovane drago ametista e la sua compagna è una maga umana neutrale di nome Gossa. Entrambi odiano il Regno Lontano e tutto ciò che ne è contaminato.",
	"In pursuit of reconstructing their lost empire, a few mind flayers have turned to their home plane, the Far Realm, for answers. A mind flayer clairvoyant has peered into that realm's starless depths and been subsequently rewarded with extraordinary powers.": "Nel tentativo di ricostruire il loro impero perduto, alcuni mind flayer si sono rivolti al loro piano d'origine, il Reame Lontano, in cerca di risposte. Un mind flayer chiaroveggente ha scrutato nelle profondità senza stelle di quel regno ed è stato poi ricompensato con poteri straordinari.",
	"Instead of heeding an elder brain, a mind flayer clairvoyant listens to the whispers and whims of the voices of the Far Realm. In addition to feasting on brains, a mind flayer clairvoyant can summon tentacles that rip through the fabric of reality and distort the minds of enemies.": "Invece di dare retta a un cervello anziano, un chiaroveggente scacciapensieri ascolta i sussurri e i capricci delle voci del Regno Lontano. Oltre a cibarsi di cervelli, un chiaroveggente scacciapensieri può evocare tentacoli che squarciano il tessuto della realtà e distorcono le menti dei nemici.",
	"Mind flayers, also known as illithids, feast on the brains of Humanoids across the multiverse. They are distinguished by their purple-toned skin and octopus-like heads, from which extend writhing tentacles.": "I mind flayer, noti anche come illithid, si nutrono dei cervelli degli umanoidi in tutto il multiverso. Si distinguono per la loro pelle di colore viola e per le loro teste simili a quelle di un polipo, da cui fuoriescono tentacoli contorti.",
	"A nothic is a monstrous creature with terrible talons and a single great eye. When driven to violence, it uses its horrific gaze to rot the flesh from its enemies' bones.": "Il nothic è una creatura mostruosa dotata di terribili artigli e di un unico grande occhio. Quando è spinto alla violenza, usa il suo sguardo orribile per far marcire la carne dalle ossa dei suoi nemici.",
	"Some mind flayers dedicate their lives to channeling abstruse truths from beyond reality. This insight gives them preternatural senses and allows them to focus their innate psionic power.": "Alcuni mind flayer dedicano la loro vita a incanalare verità astruse dall'aldilà della realtà. Questa intuizione conferisce loro sensi preternaturali e permette loro di concentrare il loro innato potere psionico.",
	"A creature exposed to the strange energy of the Far Realm risks developing mutations. Such a creature undergoes a metamorphosis as the powers of the Far Realm rewrite the fundamentals of the creature's existence.": "Una creatura esposta alla strana energia del Regno Lontano rischia di sviluppare mutazioni. Una creatura di questo tipo subisce una metamorfosi quando i poteri del Regno Lontano riscrivono i fondamenti dell'esistenza della creatura.",
	"Any creature can become a mutate and transform to exhibit physical characteristics associated with the Far Realm. Some creatures become mutates after prolonged exposure to Far Realm energy or magic drawn from that strange plane. Others deliberately change themselves, seeking to embrace the fell powers they worship. Creatures that become mutates often inexplicably change back to their previous forms once the Far Realm influence abates.": "Qualsiasi creatura può diventare un mutante e trasformarsi per mostrare caratteristiche fisiche associate al Reame Lontano. Alcune creature diventano mutate dopo un'esposizione prolungata all'energia del Reame Lontano o alla magia tratta da quello strano piano. Altre si trasformano deliberatamente, cercando di abbracciare i poteri dell'Oscurantismo che venerano. Le creature che diventano mutate spesso ritornano inspiegabilmente alla loro forma precedente una volta che l'influenza del Regno Lontano si attenua.",
	"Forcing a transformation on creatures inexplicably fails, though evil forces—such as the mind flayer empire of old—have conducted much research on the topic. For centuries, mind flayers have tried to create armies of mutates to sweep through the Underdark. However, their efforts always proved fruitless, and eventually the mind flayers gave up their schemes.": "Forzare una trasformazione sulle creature fallisce inspiegabilmente, anche se le forze del male, come l'antico impero dei mind flayer, hanno condotto molte ricerche sull'argomento. Per secoli, i mind flayer hanno cercato di creare eserciti di mutanti per spazzare via l'Underdark. Tuttavia, i loro sforzi si sono sempre rivelati infruttuosi e alla fine i mind flayer hanno rinunciato ai loro piani.",
	"Several common types of mutates exist. The individuals with stat blocks presented in this section are found in the preceding adventure, although other mutates exist. Some creatures are more prone to becoming Far Realm mutates, such as the cloaker and otyugh.": "Esistono diversi tipi comuni di mutanti. Gli individui con blocchi di statistiche presentati in questa sezione si trovano nell'avventura precedente, anche se esistono altri mutati. Alcune creature sono più inclini a diventare mutati del Reame Lontano, come il cloaker e l'otyugh.",
	"Mutates often gain psionic abilities, grow wings, become covered in otherworldly slime, or exhibit other unsettling traits. Specific mutated creatures are further described in appendix A.": "I mutati spesso acquisiscono capacità psioniche, si fanno crescere le ali, si ricoprono di melma ultraterrena o mostrano altri tratti inquietanti. Le creature mutate specifiche sono descritte in dettaglio nell'Appendice A.",
	"The Spider—a drow mastermind named Nezznar—is searching Wave Echo Cave for the Forge of Spells, a magical forge that was used by dwarves and gnomes in bygone days to fashion powerful magic items.": "Il Ragno, una mente drow di nome Nezznar, è alla ricerca della Grotta dell'Eco dell'Onda per trovare la Forgia degli Incantesimi, una fucina magica che veniva usata da nani e gnomi in tempi passati per creare potenti oggetti magici.",
	"The Spider wants Wave Echo Cave for himself, and he's taking steps to make sure no one else knows where it is.": "Il Ragno vuole la Grotta dell'Eco di Wave per sé e sta prendendo provvedimenti per assicurarsi che nessun altro sappia dove si trova.",
	"Many oculorbs are dreamed into existence by beholders. The Far Realm's strange power can pervade a beholder's dreams, resulting in the birth of an oculorb.": "Molti oculorbi vengono sognati dai guardiani. Lo strano potere del Regno Lontano può pervadere i sogni di un osservatore e portare alla nascita di un oculorbo.",
	"Oculorbs resemble a slimy conglomeration of eyes in many sizes and shapes. They are dreaded even by the beholders that birth them. An oculorb is a tangle of negative emotions—the fury, melancholy, and obsession of its creator, all given gruesome, corporeal form. Like a beholder, an oculorb can fire beams of energy from its eyes, but an oculorb's eyes lack the more sophisticated magical nature of a beholder's eyestalks. Instead, an oculorb unleashes powerful waves of energy charged with negative emotions, cowing its foes with despair and ire.": "Gli oculorpi assomigliano a un viscido agglomerato di occhi di varie dimensioni e forme. Sono temuti persino da chi li ha fatti nascere. Un oculorbo è un groviglio di emozioni negative: la furia, la malinconia e l'ossessione del suo creatore, tutte date in forma macabra e corporea. Come un beholder, un oculorb può lanciare fasci di energia dai suoi occhi, ma gli occhi di un oculorb non hanno la natura magica più sofisticata delle stanghe oculari di un beholder. Al contrario, l'oculorb sprigiona potenti ondate di energia cariche di emozioni negative, che soffocano i suoi nemici con disperazione e ira.",
	"Oshundo lived in Illithinoch at the height of the mind flayer empire many centuries ago, but Oshundo was driven out for practicing arcane magic. It's obvious that this rejection still stings Oshundo, who refers to Illithinoch's longdead leaders as \"ignorant fools\" who are \"closed to the flexibility and power of arcane magic.\"": "Oshundo ha vissuto a Illithinoch all'apice dell'impero dei mind flayer molti secoli fa, ma è stato cacciato per aver praticato la magia arcana. È ovvio che questo rifiuto brucia ancora Oshundo, che si riferisce ai capi di Illithinoch, morti da tempo, come a \"sciocchi ignoranti\" che sono \"chiusi alla flessibilità e al potere della magia arcana\".",
	"Rising from piles of carrion and filth exposed to Far Realm energy, an otyugh mutate grows chitinous, jet-black plating over its limbs. The plates contrast sharply with the translucent, almost ghostly, appearance of its flesh, which provides a grotesque window into the virulent refuse the otyugh recently consumed.": "Sorgendo da cumuli di carogne e sporcizia esposti all'energia del Regno Lontano, un mutante otyugh si ricopre gli arti di una placca chitinosa e nera come il marmo. Le placche contrastano nettamente con l'aspetto traslucido, quasi spettrale, della sua carne, che fornisce una finestra grottesca sui rifiuti virulenti che l'otyugh ha recentemente consumato.",
	"When an ashenwight arises near a crystal vein infused with aberrant power, or when one lingers in an area of fell magic, there is a chance for the ashenwight to develop psionic abilities. A psionic ashenwight is markedly more sapient than other ashenwights, though the resulting consciousness is a new creation separate from who the ashenwight was in life.": "Quando un ashenwight nasce vicino a una vena di cristallo infusa di potere aberrante, o quando si sofferma in un'area di caduta della magia, c'è la possibilità che il ashenwight sviluppi capacità psioniche. Un ashenwight psionico è nettamente più intelligente degli altri ashenwight, anche se la coscienza che ne deriva è una nuova creazione separata da quella che il ashenwight era in vita.",
	"Some psionic ashenwights dedicate their existence to piecing together their previous life, while others strive to enlighten other ashenwights to this new psionic power.": "Alcuni ashenwight psionici dedicano la loro esistenza a rimettere insieme la loro vita precedente, mentre altri si sforzano di illuminare altri ashenwight a questo nuovo potere psionico.",
	"The specifics of how a psionic goblin comes to exist vary. Some are born, changed by energy leaking from the Far Realm. Others transform themselves with their psionic power or enter into agreements with other Aberrations, which help them transform in return for their service as shock troops. Regardless, the result is the same: a goblin with unnatural and barely contained psychic power.": "Le specifiche su come un goblin psionico viene ad esistere variano. Alcuni nascono, modificati dall'energia che fuoriesce dal Regno Lontano. Altri si trasformano da soli con il loro potere psionico o stringono accordi con altre Aberrazioni, che li aiutano a trasformarsi in cambio del loro servizio come truppe d'assalto. In ogni caso, il risultato è lo stesso: un goblin con un potere psichico innaturale e a malapena contenuto.",
	"Psionic goblins often struggle to handle the turbulent psychic energy within their minds and bodies. Those psionic goblins who learn how to safely tap into this psychic power are formidable forces in combat. Psionic goblins often augment their martial skills with telekinesis, and stealthy squads of psionic goblin warriors can communicate via telepathy, making them excellent infiltrators and ambushers.": "I goblin psionici spesso lottano per gestire la turbolenta energia psichica all'interno delle loro menti e dei loro corpi. I goblin psionici che imparano ad attingere con sicurezza a questo potere psichico sono forze formidabili in combattimento. I goblin psionici spesso aumentano le loro abilità marziali con la telecinesi e le squadre furtive di guerrieri goblin psionici possono comunicare attraverso la telepatia, rendendoli eccellenti infiltrati e imboscati.",
	"Qunbraxel is an arrogant mind flayer warlock. Qunbraxel is always attended by four loyal grimlocks. They swap this duty with other grimlocks nearby, although Qunbraxel can hardly be bothered to tell one grimlock minion from another.": "Qunbraxel è uno stregone mind flayer arrogante. Qunbraxel è sempre assistito da quattro fedeli grimlock. Essi si scambiano questo compito con altri grimlock nelle vicinanze, anche se Qunbraxel difficilmente si preoccupa di distinguere un servitore grimlock da un altro.",
	"Cut off from any elder brain Qunbraxel considers worthy, the mind flayer hopes to join the Ilvaash fanatics and receive power and insight from the Far Realm.": "Tagliato fuori da qualsiasi cervello anziano che Qunbraxel considera degno, il mind flayer spera di unirsi ai fanatici dell'Ilvaash e di ricevere potere e intuizioni dal Regno Lontano.",
	"Redbrand ruffians are ruthless enforcers skilled at intimidation and violence. They work for money and have no scruples.": "I Redbrand sono spietati esecutori abili nell'intimidazione e nella violenza. Lavorano per denaro e non hanno scrupoli.",
	"Ilvaash was formed from the remains of the mind flayer god Ilsensine, the God-Brain. When Ilsensine left the Far Realm to establish a divine domain elsewhere, pieces of the God-Brain sloughed away and awoke to sentience. This is Ilvaash, the Dissonant Psyche.": "Ilvaash si è formato con i resti del dio Ilsensine, il Dio-Cervello. Quando Ilsensine lasciò il Reame Lontano per stabilire un dominio divino altrove, pezzi del Dio-Cervello si staccarono e si risvegliarono per diventare senzienti. Questo è Ilvaash, la Psiche Dissonante.",
	"The refraction of Ilvaash wields only a sliver of the godlet's power but is nevertheless a formidable foe.": "La rifrazione di Ilvaash esercita solo una piccola parte del potere della divinità, ma è comunque un nemico formidabile.",
	"Centuries ago, an abandoned duergar mining outpost called Zorzula's Rest was conquered by mind flayers, and the goblins there were exposed to the illithids' strange powers, leading a subset of the goblins to develop unusual psionic powers. The mind flayers eventually left, but the goblins remained, sequestered from the rest of the world until recently when the mind flayer fanatics called on them. Some of these goblins' descendants possess psionic powers, as evidenced by the goblin psi commanders and goblin psi brawlers (see appendix A for descriptions of both) that make up their ranks. Collectively, the goblins call themselves the Sawplees: a simplification of the word for \"goblin\" in the illithids' dialect of Deep Speech.": "Secoli fa, un avamposto minerario duergar abbandonato chiamato Riposo di Zorzula fu conquistato dai mind flayer e i goblin che vi si trovavano furono esposti agli strani poteri degli illithid, portando un sottoinsieme di goblin a sviluppare insoliti poteri psionici. I mind flayer alla fine se ne andarono, ma i goblin rimasero, isolati dal resto del mondo fino a poco tempo fa, quando i fanatici dei mind flayer li chiamarono. Alcuni dei discendenti di questi goblin possiedono poteri psionici, come dimostrano i comandanti goblin psi e i rissaioli goblin psi (vedi appendice A per le descrizioni di entrambi) che compongono i loro ranghi. Collettivamente, i goblin si chiamano Sawplees: una semplificazione della parola \"goblin\" nel dialetto illithidico del Linguaggio Profondo.",
	"In recent weeks, the Sawplee goblins' leader found a mysterious gemstone. Unknown to Ruxithid the Chosen, a new group of mind flayer fanatics that draw power from the Far Realm planted it for him to find. The gemstone lets Ruxithid telepathically communicate with the mind flayers, who he believes are gods.": "Nelle ultime settimane, il capo dei goblin Sawplee ha trovato una misteriosa gemma. All'insaputa di Ruxithid il Prescelto, un nuovo gruppo di fanatici scacciapensieri che traggono potere dal Regno Lontano l'ha piantata per fargliela trovare. La gemma permette a Ruxithid di comunicare telepaticamente con gli scacciapensieri, che lui crede siano divinità.",
	"Sildar is a kindhearted human man of nearly fifty years who holds a place of honor in the famous griffon cavalry of Waterdeep. He is an agent of the Lords' Alliance, a group of allied political powers along the Sword Coast concerned with mutual security and prosperity. The order ensures the safety of the cities and other settlements of Faerûn by proactively handling violent threats, and order members work to bring honor and glory to their leaders and their homeland.": "Sildar è un uomo umano di buon cuore di quasi cinquant'anni che occupa un posto d'onore nella famosa cavalleria grifone di Waterdeep. È un agente dell'Alleanza dei Signori, un gruppo di potenze politiche alleate lungo la Costa della Spada che si occupa di sicurezza e prosperità reciproca. L'ordine garantisce la sicurezza delle città e degli altri insediamenti di Faerûn gestendo in modo proattivo le minacce violente, e i membri dell'ordine lavorano per portare onore e gloria ai loro leader e alla loro patria."
}