{
	"feat": [
		{
			"name": "Aberrant Dragonmark",
			"source": "ERLW",
			"page": 52,
			"prerequisite": [
				{
					"other": "No other dragonmark"
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "con",
					"innate": {
						"_": {
							"rest": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer"
							}
						]
					}
				}
			],
			"entries": [
				"Du hast ein abweichendes Drachenmal manifestiert. Bestimme sein Aussehen und den damit verbundenen Makel. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Sie lernen eine {@filter Zaubertrick deiner Wahl aus der Zauberer-Zauberliste|spells|level=0|class=Sorcerer}. Wähle zusätzlich einen {@filter Zauberspruch der 1. Stufe aus der Zauberer-Zauberliste|spells|level=1|class=Sorcerer}. Du lernst diesen Zauber und kannst ihn durch dein Zeichen wirken. Sobald du ihn gewirkt hast, musst du eine kurze oder lange Pause einlegen, bevor du ihn erneut durch das Zeichen wirken kannst. Die Konstitution ist deine Zauberfertigkeit für diese Zauber.",
						"Wenn du den Zauber der 1. Stufe durch dein Zeichen wirkst, kannst du einen deiner Trefferwürfel ausgeben und würfeln. Wenn du eine gerade Zahl würfelst, erhältst du eine Anzahl temporärer Trefferpunkte, die der gewürfelten Zahl entspricht. Wenn du eine ungerade Zahl würfelst, erleidet eine zufällige Kreatur im Umkreis von 9 Metern von dir (dich nicht eingeschlossen) Kraftschaden in Höhe der gewürfelten Zahl. Wenn sich keine anderen Kreaturen in Reichweite befinden, erleidest du den Schaden."
					]
				},
				"Du entwickelst außerdem einen zufälligen Fehler aus der Tabelle der Aberranten-Drachenmark-Fehler.",
				{
					"type": "table",
					"caption": "Aberrant Dragonmark Flaws",
					"colLabels": [
						"d8",
						"Flaw"
					],
					"colStyles": [
						"col-2 text-center",
						"col-10"
					],
					"rows": [
						[
							"1",
							"Your mark is a source of constant physical pain."
						],
						[
							"2",
							"Your mark whispers to you. Its meaning can be unclear."
						],
						[
							"3",
							"When you're stressed, the mark hisses audibly."
						],
						[
							"4",
							"The skin around the mark is burned, scaly, or withered."
						],
						[
							"5",
							"Animals are uneasy around you."
						],
						[
							"6",
							"You have a mood swing any time you use your mark."
						],
						[
							"7",
							"Your looks change slightly whenever you use the mark."
						],
						[
							"8",
							"You have horrific nightmares after you use your mark."
						]
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Option: Größere aberrantische Kräfte",
									"entries": [
										"Nach Wahl des Spielleiters hat ein Charakter, der das Kunststück Aberrant Dragonmark besitzt, die Chance, größere Macht zu manifestieren. Wenn ein solcher Charakter die 10. Stufe erreicht, hat er eine {@chance 10|10 Prozent} Chance, eine {@filter epischer Segen|rewards|type=boon} aus den Optionen in Kapitel 7 des {@book Dungeon Master's Guide|DMG} zu erhalten. Gelingt es dem Charakter nicht, einen Segen zu erlangen, hat er beim nächsten Stufenaufstieg eine {@chance 10|10 Prozent} Chance.",
										"Wenn der Charakter einen Segen erhält, wählt der DM diesen aus oder legt ihn zufällig fest. Der Charakter verliert außerdem dauerhaft einen seiner Trefferwürfel, und sein Trefferpunkte-Maximum wird um einen Betrag reduziert, der dem Wurf dieses Würfels plus seinem Konstitutionsmodifikator entspricht (Mindestreduktion von 1). Diese Reduktion kann auf keinen Fall rückgängig gemacht werden."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Actor",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"cha": 1
				}
			],
			"entries": [
				"Durch deine Fähigkeiten in Mimik und Dramatik erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du hast einen Vorteil bei Charisma- ({@skill Deception}) und Charisma- ({@skill Performance}) Überprüfungen, wenn du versuchst, dich als eine andere Person auszugeben.",
						"Sie können die Sprache einer anderen Person oder die Laute anderer Lebewesen nachahmen. Du musst die Person mindestens 1 Minute lang sprechen gehört haben oder die Kreatur das Geräusch machen hören. Eine erfolgreiche Weisheit ({@skill Insight})-Prüfung, die durch deine Charisma ({@skill Deception})-Prüfung angefochten wird, ermöglicht es einem Zuhörer, festzustellen, dass der Effekt vorgetäuscht ist."
					]
				}
			]
		},
		{
			"name": "Adept of the Black Robes",
			"source": "DSotDQ",
			"page": 31,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (nuitari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=E;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du hast den Mond Nuitari gewählt, um deine Magie zu beeinflussen, und dein Ehrgeiz und deine Loyalität gegenüber dem Orden der Schwarzen Roben wurden anerkannt, was dir diese Vorteile einbrachte:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Ehrgeizige Magie",
							"entries": [
								"Du lernst einen Zauber der Stufe 2 deiner Wahl. Dieser {@filter Zauberspruch der Stufe 2|spells|level=2|school=E;N} muss aus der Schule der Verzauberung oder Nekromantie stammen. Du kannst den Zauber der 2. Stufe dieser Fähigkeit ohne Zauberslot wirken und musst eine lange Pause einlegen, bevor du ihn erneut auf diese Weise wirken kannst. Du kannst diesen Zauber auch mit Zauberplätzen der entsprechenden Stufe wirken. Die Zauberfähigkeit des Zaubers ist diejenige, die du beim Erwerb der Fähigkeit {@feat Initiate of High Sorcery|DSotDQ} gewählt hast."
							]
						},
						{
							"type": "item",
							"name": "Lebenskanal",
							"entries": [
								"Du kannst deine Lebenskraft in die Kraft deiner Magie umwandeln. Wenn eine Kreatur, die du im Umkreis von 18 Metern sehen kannst, einen Rettungswurf gegen einen von dir gewirkten Zauber, der Schaden verursacht, nicht besteht, kannst du eine Anzahl von Trefferwürfeln aufwenden, die der Stufe des Zaubers entspricht. Wirf die verbrauchten Trefferwürfel und zähle sie zusammen. Der Schaden, den die Kreatur erleidet, erhöht sich um einen Betrag in Höhe dieser Summe."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adept of the Red Robes",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (lunitari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=I;T"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du hast den Mond Lunitari gewählt, um deine Magie zu beeinflussen, und deine Hingabe an die Erhaltung des Gleichgewichts zwischen allen Dingen wurde vom Orden der Roten Roben anerkannt, der dir diese Vorteile gewährt hat:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Einsichtsvolle Magie",
							"entries": [
								"Du lernst einen Zauber der Stufe 2 deiner Wahl. Der {@filter Zauberspruch der Stufe 2|spells|level=2|school=I;T} muss aus der Schule der Illusions- oder Transmutationsmagie sein. Du kannst den Zauber der 2. Stufe dieser Fähigkeit ohne einen Zauberplatz wirken und musst eine lange Pause einlegen, bevor du ihn erneut auf diese Weise wirken kannst. Du kannst diesen Zauber auch mit Zauberslots der entsprechenden Stufe wirken. Die Fähigkeit des Zaubers ist diejenige, die du beim Erwerb der Fähigkeit {@feat Initiate of High Sorcery|DSotDQ} gewählt hast."
							]
						},
						{
							"type": "item",
							"name": "Magisches Gleichgewicht",
							"entries": [
								"Wenn du einen Angriffswurf oder eine Fähigkeitsprüfung machst und eine 9 oder weniger auf der {@dice d20} würfelst, kannst du das Schicksal ausgleichen und den Wurf als 10 behandeln. Du kannst auf diese Weise so oft Schicksal ausgleichen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adept of the White Robes",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"initiate of high sorcery|dsotdq|initiate of high sorcery (solinari)"
					]
				}
			],
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": "level=2|school=A;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du hast den Mond Solinari gewählt, um deine Magie zu beeinflussen, und dein Schwur, die Magie zu nutzen, um die Welt zu verbessern, wurde vom Orden der Weißen Roben anerkannt, was dir diese Vorteile gewährt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Schützende Magie",
							"entries": [
								"Du lernst einen Zauber der 2. Stufe deiner Wahl. Der {@filter Zauberspruch der Stufe 2|spells|level=2|school=A;D} muss aus der Magieschule Abjuration oder Divination stammen. Du kannst den Zauber der 2. Stufe dieser Fähigkeit ohne einen Zauberslot wirken und musst eine lange Pause einlegen, bevor du ihn erneut auf diese Weise wirken kannst. Du kannst diesen Zauber auch mit Zauberplätzen der entsprechenden Stufe wirken. Die Zauberfähigkeit des Zaubers ist diejenige, die du beim Erwerb der Fähigkeit {@feat Initiate of High Sorcery|DSotDQ} gewählt hast."
							]
						},
						{
							"type": "item",
							"name": "Schutzstation",
							"entries": [
								"Wenn du oder eine Kreatur, die du sehen kannst, im Umkreis von 9 Metern von dir Schaden erleidet, kannst du als Reaktion einen Zauberslot ausgeben und Schutzmagie um das Ziel weben. Wirf eine Anzahl von Würfeln, die der Stufe des verbrauchten Zauberslots entspricht, und reduziere den Schaden, den das Ziel erleidet, um die gewürfelte Summe + deinen Modifikator für die Zauberfähigkeit."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Adroit Crafter",
			"source": "GHLoE",
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Beherrschung einer Fähigkeit oder eines Werkzeugs",
						"entrySummary": "Prof skill/tool"
					}
				}
			],
			"entries": [
				"Du hast dich in der Herstellung von Gegenständen mit einer Fertigkeit oder einem Werkzeug geübt, das du gut beherrschst, und die Schritte der Herstellung sind dir zur zweiten Natur geworden. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Die Zeit, die du brauchst, um einen Gegenstand mit deinen Fertigkeiten oder Werkzeugen herzustellen, wird halbiert.",
						"Wenn es dir nicht gelingt, den Gegenstand erfolgreich herzustellen und du die Komponenten verlieren würdest, behältst du sie stattdessen."
					]
				}
			]
		},
		{
			"name": "Agent of Order",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (lawful outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Sie können die kosmischen Ordnungskräfte kanalisieren, um diese Vorteile zu erlangen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Stasis-Schlag",
							"entries": [
								"Wenn du einmal pro Runde einer Kreatur Schaden zufügst, die du in einem Umkreis von 18 Metern um dich herum sehen kannst, kannst du dem Ziel einen zusätzlichen {@damage 1d8} Kraftschaden zufügen, und es muss einen Rettungswurf in Weisheit ablegen (DC gleich 8 + dein Fertigkeitsbonus + der Modifikator der Zauberfähigkeit, die du für das Kunststück Scion of the Outer Planes gewählt hast), wenn spektrale Bindungen versuchen, es zu umgarnen. Bei einem erfolgreichen Schutz entkommt das Ziel. Bei einem misslungenen Schutzwurf bleibt das Ziel bis zum Beginn deines nächsten Zuges gefesselt. Diese Fesseln manifestieren sich als Ketten oder ein anderes Symbol der Stasis. Du kannst diesen Vorteil so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
							]
						}
					]
				}
			]
		},
		{
			"name": "Alert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Wenn Sie immer auf der Suche nach Gefahren sind, haben Sie folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erhältst einen Bonus von +5 auf deine Initiative.",
						"Man kann nicht {@quickref Surprise|PHB|3|0|überrascht} sein, wenn man bei Bewusstsein ist.",
						"Andere Kreaturen erhalten keinen Vorteil bei Angriffswürfen gegen dich, weil sie von dir ungesehen sind."
					]
				}
			]
		},
		{
			"name": "Artificer Initiate",
			"source": "TCE",
			"page": 79,
			"toolProficiencies": [
				{
					"anyArtisansTool": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Artificer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Artificer"
							}
						]
					}
				}
			],
			"entries": [
				"Du hast etwas vom Erfindungsreichtum eines Handwerkers gelernt:",
				{
					"type": "list",
					"items": [
						"Du erlernst einen Zaubertrick deiner Wahl aus dem {@filter Liste der Zaubersprüche für Kunsthandwerker|spells|level=0;1|class=artificer}, und du erlernst einen Zauber der 1. Stufe deiner Wahl aus dem {@filter diese Liste|spells|level=0;1|class=artificer}. Intelligenz ist deine Zauberfertigkeit für diese Zaubersprüche.",
						"Du kannst den Zauber des 1. Grades dieser Fähigkeit ohne einen Zauberplatz wirken und musst eine lange Ruhepause einlegen, bevor du ihn erneut auf diese Weise wirken kannst. Du kannst den Zauber auch mit allen Zauberplätzen wirken, die du hast.",
						"Du erlangst die Beherrschung einer Art {@filter Handwerkszeug|items|type=artisan's tools} deiner Wahl und kannst diese Art von Werkzeug als Zauberfokus für jeden von dir gewirkten Zauber verwenden, der Intelligenz als Zauberfähigkeit verwendet."
					]
				}
			]
		},
		{
			"name": "Athlete",
			"source": "PHB",
			"page": 165,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Sie haben ein umfangreiches körperliches Training absolviert, um die folgenden Vorteile zu erzielen:",
				{
					"type": "list",
					"items": [
						"Wenn Sie {@condition prone} sind, verbraucht das Aufstehen nur 1,5 Meter Ihrer Bewegung.",
						"Klettern kostet dich keine zusätzliche Bewegung.",
						"Man kann einen Weitsprung mit Anlauf oder einen Hochsprung mit Anlauf machen, wenn man sich nur 1,5 Meter zu Fuß bewegt, anstatt 3 Meter."
					]
				}
			]
		},
		{
			"name": "Baleful Scion",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (evil outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Sie können kosmische Kräfte des Bösen kanalisieren, um diese Vorteile zu erlangen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Der Griff zum Geiz",
							"entries": [
								"Wenn du einmal pro Runde einer Kreatur, die du sehen kannst, im Umkreis von 18 Metern Schaden zufügst, kannst du ihr auch nekrotischen Schaden zufügen. Der nekrotische Schaden entspricht {@dice 1d6} + deinem Fertigkeitsbonus, und du erhältst eine Anzahl von Trefferpunkten zurück, die dem zugefügten nekrotischen Schaden entspricht. Du kannst diesen Vorteil so oft nutzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Anwendungen zurück, wenn du eine lange Pause beendest."
							]
						}
					]
				}
			]
		},
		{
			"name": "Bountiful Luck",
			"source": "XGE",
			"page": 73,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halblinge"
						}
					]
				}
			],
			"entries": [
				"Ihr Volk hat außergewöhnliches Glück, das Sie gelernt haben, auf mystische Weise an Ihre Gefährten weiterzugeben, wenn Sie sie schwanken sehen. Sie wissen nicht genau, wie Sie das machen; Sie wünschen es sich einfach, und es geschieht. Sicherlich ein Zeichen der Gunst des Schicksals!",
				"Wenn ein Verbündeter, den du in einem Umkreis von 9 Metern sehen kannst, bei einem Angriffswurf, einer Fähigkeitsprüfung oder einem Rettungswurf eine 1 würfelt, kannst du deine Reaktion nutzen, um den Verbündeten den Würfel neu werfen zu lassen. Der Verbündete muss den neuen Wurf verwenden.",
				"Wenn du diese Fähigkeit einsetzt, kannst du deine Rasseneigenschaft \"Glück\" erst am Ende deines nächsten Zuges einsetzen."
			]
		},
		{
			"name": "Careful Crafter",
			"source": "GHLoE",
			"prerequisite": [
				{
					"otherSummary": {
						"entry": "Beherrschung einer Fähigkeit oder eines Werkzeugs",
						"entrySummary": "Prof skill/tool"
					}
				}
			],
			"entries": [
				"Du hast dich in der Herstellung von Gegenständen mit einer Fertigkeit oder einem Werkzeug geübt, das du gut beherrschst, und deine Kreationen sind dafür bekannt, dass sie gut gemacht und zuverlässig sind. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du machst alle Fähigkeitsprüfungen für Handwerk mit Vorteil.",
						"Jeder, der dir bei der Herstellung eines Gegenstandes hilft, erhält einen Vorteil bei seinen Fertigkeitsprüfungen für das Herstellen.",
						"Gelingt es Ihnen nicht, den Gegenstand erfolgreich herzustellen, wird die Zeit, die Sie für den Prozess benötigt haben, halbiert."
					]
				}
			]
		},
		{
			"name": "Cartomancer",
			"source": "BMT",
			"page": 49,
			"prerequisite": [
				{
					"level": 4,
					"spellcastingFeature": true
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"known": {
							"_": [
								"prestidigitation#c"
							]
						}
					}
				}
			],
			"entries": [
				"Du hast gelernt, deine Magie durch ein Kartenspiel zu kanalisieren. Du kannst ein Kartenspiel als Fokus für deine Zauberei verwenden und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Kartentricks",
							"entries": [
								"Du erlernst den {@spell Prestidigitation}-Zaubertrick und kannst damit Illusionen erschaffen, die die Effekte der Bühnenmagie duplizieren. Wenn du {@spell Prestidigitation} auf diese Weise benutzt, kannst du die verbalen und somatischen Komponenten des Zaubers als gewöhnliche Konversation und Kartenhandhabung verbergen."
							]
						},
						{
							"type": "item",
							"name": "Verstecktes Ass",
							"entries": [
								"Wenn du eine lange Ruhepause beendest, kannst du einen Zauber aus der Zauberliste deiner Klasse wählen und diesen Zauber in eine Karte einbauen. Der gewählte Zauber muss eine Wirkzeit von 1 Aktion haben und auf einer Stufe liegen, für die du über Zauberplätze verfügst. Die Karte bleibt für 8 Stunden mit diesem Zauber belegt. Solange die Karte mit dem Zauber belegt ist, kannst du eine Bonusaktion nutzen, um die Karte zu verzaubern und den Zauber zu wirken. Die Karte verliert dann sofort ihre Magie."
							]
						}
					]
				}
			]
		},
		{
			"name": "Charger",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Wenn du deine Aktion für {@action Dash} einsetzt, kannst du als Bonusaktion einen Angriff mit einer Nahkampfwaffe oder für {@action shove} eine Kreatur durchführen.",
				"Wenn du dich unmittelbar vor dieser Bonusaktion mindestens 3 Meter in gerader Linie bewegst, erhältst du entweder einen Bonus von +5 auf den Schadenswurf des Angriffs (wenn du dich für einen Nahkampfangriff entscheidest und triffst) oder du stößt das Ziel bis zu 3 Meter von dir weg (wenn du dich für einen Schubser entscheidest und erfolgreich bist)."
			]
		},
		{
			"name": "Chef",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"toolProficiencies": [
				{
					"cook's utensils": true
				}
			],
			"entries": [
				"Die Zeit, die Sie mit der Beherrschung der kulinarischen Künste verbracht haben, hat sich ausgezahlt und bringt Ihnen die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Fähigkeit {@item cook's utensils|phb}, wenn du sie nicht bereits besitzt.",
						"Im Rahmen einer kurzen Pause können Sie spezielle Speisen zubereiten, sofern Sie Zutaten und {@item cook's utensils|phb} zur Hand haben. Du kannst genug von diesem Essen für eine Anzahl von Kreaturen zubereiten, die 4 + deinem Fertigkeitsbonus entspricht. Am Ende der kurzen Ruhepause erhält jede Kreatur, die das Essen isst und einen oder mehrere Trefferwürfel ausgibt, um ihre Trefferpunkte wiederherzustellen, zusätzliche {@dice 1d8} Trefferpunkte.",
						"Mit einer Stunde Arbeit oder am Ende einer langen Ruhepause kannst du eine Anzahl von Leckereien zubereiten, die deinem Fertigkeitsbonus entspricht. Diese besonderen Leckereien halten 8 Stunden nach ihrer Herstellung. Eine Kreatur kann eine Bonusaktion nutzen, um eine dieser Leckereien zu essen, um vorübergehend Trefferpunkte in Höhe deines Fertigkeitsbonus zu erhalten."
					]
				}
			]
		},
		{
			"name": "Cohort of Chaos",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (chaotic outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Sie können die kosmischen Kräfte des Chaos kanalisieren, um diese Vorteile zu erlangen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "entries",
							"name": "Chaotische Fackel",
							"entries": [
								"Wenn du bei einem Angriffswurf oder Rettungswurf eine 1 oder eine 20 würfelst, fließt die Magie des Chaos durch dich. Wirf einen d4 und ziehe die Tabelle Chaotische Fackeln zu Rate, um zu bestimmen, was passiert. Ein Aufflackern hält bis zum Ende deines nächsten Zuges an, und ein neues Aufflackern kann erst nach dem Ende des ersten Aufflackerns auftreten.",
								{
									"type": "table",
									"caption": "Chaotic Flares",
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"colLabels": [
										"d4",
										"Flare"
									],
									"rows": [
										[
											"1",
											"{@b Battle Fury.} A creature of your choice that you can see is filled with reckless fury. It has advantage on attack rolls and disadvantage on ability checks."
										],
										[
											"2",
											"{@b Disruption Field.} Waves of energy ripple around you. Every creature that starts its turn within 5 feet of you, or that moves into that area for the first time on a turn, takes {@damage 1d8} force damage."
										],
										[
											"3",
											"{@b Unbound.} When you move, you can use some or all of your walking speed to teleport yourself once, along with any equipment you're wearing or carrying, up to the distance used to an unoccupied space that you can see."
										],
										[
											"4",
											"{@b Wailing Winds.} Winds swirl in a 15-foot-radius sphere centered on you. You and any other creatures in that area have disadvantage on Wisdom saving throws."
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Crossbow Expert",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Durch ausgiebiges Üben mit der Armbrust erlangst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Sie ignorieren die Ladequalität von Armbrüsten, mit denen Sie vertraut sind.",
						"Wenn du dich in einem Umkreis von 1,5 Metern von einer feindlichen Kreatur aufhältst, hast du keinen Nachteil bei deinen Distanzangriffswürfen.",
						"Wenn du die Aktion {@action Attack} verwendest und mit einer Einhandwaffe angreifst, kannst du eine Bonusaktion verwenden, um mit einer {@item hand crossbow|phb} anzugreifen, die du in der Hand hältst."
					]
				}
			]
		},
		{
			"name": "Cruel",
			"source": "TDCSR",
			"page": 190,
			"entries": [
				"Die Herausforderungen und Kämpfe, mit denen Sie im Laufe Ihres Lebens konfrontiert waren, haben dazu geführt, dass Sie anderen gerne Schmerzen und Qualen zufügen. Du erhältst eine Anzahl von Grausamkeitswürfeln, die deinem Fertigkeitsbonus entspricht. Deine Grausamkeitswürfel sind {@dice d6|d6s}. Du kannst nur einen Grausamkeitswürfel pro Runde werfen, und ein Grausamkeitswürfel ist verbraucht, wenn du ihn wirfst.",
				"Du kannst unter einer der folgenden Bedingungen einen Grausamkeitswürfel werfen, mit dem angegebenen Ergebnis:",
				{
					"type": "list",
					"items": [
						"Wenn du einer Kreatur Schaden zufügst, gib einen Grausamkeitswürfel aus, um der Kreatur zusätzlichen Schaden in Höhe des Wurfs zuzufügen.",
						"Wenn du einen kritischen Treffer erzielst, gibst du einen Grausamkeitswürfel aus, um temporäre Trefferpunkte in Höhe des Wurfs zu erhalten.",
						"Wenn du eine Charisma ({@skill Intimidation})-Überprüfung machst, gib einen Grausamkeitswürfel aus und addiere den Wurf zu deiner Überprüfung."
					]
				},
				"Du erhältst alle verbrauchten Grausamkeitswürfel zurück, wenn du einen {@quickref resting|PHB|2|0|lange Pause} beendest."
			]
		},
		{
			"name": "Crusher",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du bist geübt in der Kunst, deine Feinde zu zermalmen, was dir die folgenden Vorteile verschafft:",
				{
					"type": "list",
					"items": [
						"Wenn du einmal pro Runde eine Kreatur mit einem Angriff triffst, der Wucht-Schaden verursacht, kannst du sie 1,5 Meter weit auf ein unbesetztes Feld bewegen, vorausgesetzt, das Ziel ist nicht mehr als eine Größe größer als du.",
						"Wenn du einen kritischen Treffer erzielst, der einer Kreatur Wuchtschaden zufügt, werden Angriffswürfe gegen diese Kreatur bis zum Beginn deines nächsten Zuges mit Vorteil ausgeführt."
					]
				}
			]
		},
		{
			"name": "Defensive Duelist",
			"source": "PHB",
			"page": 165,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Wenn du eine Finessenwaffe führst, die du beherrschst, und eine andere Kreatur dich mit einem Nahkampfangriff trifft, kannst du deine Reaktion nutzen, um deinen Beherrschungsbonus zu deinem AC für diesen Angriff zu addieren, wodurch der Angriff dich möglicherweise verfehlt."
			]
		},
		{
			"name": "Divinely Favored",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"campaign": [
						"Dragonlance"
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Böse",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=warlock"
									}
								]
							}
						}
					}
				},
				{
					"name": "Gut",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Neutral",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 1
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"augury",
									{
										"choose": "level=1|class=druid"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Ein Gott hat dich auserwählt, einen Funken seiner Macht zu tragen.",
				"Du erlernst einen Zaubertrick deiner Wahl aus der {@filter Kleriker-Zauberspruchliste|spells|level=0|class=cleric} und einen Zauber der 1. Stufe, der auf der Ausrichtung deines Charakters basiert, wie in der Tabelle der Ausrichtungszauber unten angegeben. Du erlernst außerdem den {@spell augury} Zauberspruch.",
				{
					"type": "table",
					"caption": "Alignment Spells",
					"colLabels": [
						"Alignment",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-10"
					],
					"rows": [
						[
							"Evil",
							"Choose one {@filter 1st-level warlock spell|spells|level=1|class=warlock}"
						],
						[
							"Good",
							"Choose one {@filter 1st-level cleric spell|spells|level=1|class=cleric}"
						],
						[
							"Neutral",
							"Choose one {@filter 1st-level druid spell|spells|level=1|class=druid}"
						]
					]
				},
				"Du kannst den gewählten Zauber der 1. Stufe und den {@spell augury}-Zauber ohne einen Zauberslot wirken, und du musst eine lange Ruhepause einlegen, bevor du einen dieser beiden Zauber erneut auf diese Weise wirken kannst. Du kannst diese Zauber auch mit Zauberplätzen der entsprechenden Stufe wirken.",
				"Deine Zauberfertigkeit für die Zauber dieser Fähigkeit ist Intelligenz, Weisheit oder Charisma (wähle sie bei der Wahl dieser Fähigkeit).",
				"Außerdem kannst du ein heiliges Symbol als Zauberfokus für jeden Zauber verwenden, den du wirkst und der die Zauberfähigkeit nutzt, die du bei der Wahl dieser Fertigkeit auswählst."
			]
		},
		{
			"name": "Dragon Fear",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Wenn du verärgert bist, strahlst du Bedrohung aus und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Anstatt zerstörerische Energie auszustoßen, kannst du einen Einsatz deiner Eigenschaft Atemwaffe aufwenden, um zu brüllen und jede Kreatur deiner Wahl im Umkreis von 9 Metern dazu zu zwingen, einen Rettungswurf in Weisheit zu machen (DC 8 + dein Fertigkeitsbonus + dein Charisma-Modifikator). Der Schutzwurf gelingt dem Ziel automatisch, wenn es dich nicht hören oder sehen kann. Bei einem misslungenen Schutzwurf wird das Ziel für 1 Minute zu {@condition frightened} von dir. Wenn das {@condition frightened} Ziel Schaden erleidet, kann es den Rettungswurf wiederholen und den Effekt bei einem Erfolg für sich selbst beenden."
					]
				}
			]
		},
		{
			"name": "Dragon Hide",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "dragonborn"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du manifestierst Schuppen und Klauen, die an deine drakonischen Vorfahren erinnern, und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Deine Schuppen werden härter. Solange du keine Rüstung trägst, kannst du deinen AC als 13 + deinen Geschicklichkeitsmodifikator berechnen. Du kannst einen Schild benutzen und trotzdem diesen Vorteil erhalten.",
						"Aus deinen Fingerspitzen wachsen dir einziehbare Krallen. Das Ausfahren oder Einfahren der Krallen erfordert keine Aktion. Die Klauen sind natürliche Waffen, mit denen du unbewaffnete Schläge ausführen kannst. Wenn du mit ihnen triffst, fügst du Hiebschaden in Höhe von {@dice 1d4} + deinem Stärkemodifikator zu, anstatt des normalen Wucht-Schadens für einen unbewaffneten Schlag."
					]
				}
			]
		},
		{
			"name": "Drow High Magic",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "drow"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "cha",
					"innate": {
						"_": {
							"will": [
								"detect magic"
							],
							"daily": {
								"1e": [
									"levitate",
									"dispel magic"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du lernst mehr über die typische Magie der Dunkelelfen. Du erlernst den {@spell detect magic}-Zauber und kannst ihn nach Belieben wirken, ohne einen Zauberslot zu verbrauchen. Du lernst auch {@spell levitate} und {@spell dispel magic}, die du jeweils einmal wirken kannst, ohne einen Zauberplatz zu verbrauchen. Du erlangst die Fähigkeit, diese beiden Zauber auf diese Weise zu wirken, wieder, wenn du eine lange Pause beendest. Charisma ist deine Zauberfertigkeit für alle drei Zaubersprüche."
			]
		},
		{
			"name": "Dual Wielder",
			"source": "PHB",
			"page": 165,
			"entries": [
				"Du beherrschst den Kampf mit zwei Waffen und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erhältst einen Bonus von +1 auf AC, wenn du in jeder Hand eine andere Nahkampfwaffe führst.",
						"Du kannst den Zweiwaffenkampf auch dann einsetzen, wenn die einhändigen Nahkampfwaffen, die du führst, nicht leicht sind.",
						"Du kannst zwei Einhandwaffen ziehen oder verstauen, wenn du normalerweise nur eine ziehen oder verstauen könntest."
					]
				}
			]
		},
		{
			"name": "Dungeon Delver",
			"source": "PHB",
			"page": 166,
			"entries": [
				"Wenn du auf die versteckten Fallen und Geheimtüren in vielen Kerkern aufmerksam bist, hast du folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du hast einen Vorteil bei Überprüfungen auf Weisheit ({@skill Perception}) und Intelligenz ({@skill Investigation}), um das Vorhandensein von Geheimtüren zu entdecken.",
						"Du hast einen Vorteil bei Rettungswürfen, um Fallen zu vermeiden oder ihnen zu widerstehen.",
						"Du bist resistent gegen den Schaden von Fallen.",
						"Schnelles Reisen führt nicht zu dem normalen Abzug von -5 auf deinen passiven Weisheitswert ({@skill Perception})."
					]
				}
			]
		},
		{
			"name": "Durable",
			"source": "PHB",
			"page": 166,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Sie sind robust und widerstandsfähig und haben folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du einen Trefferwürfel wirfst, um Trefferpunkte wiederzuerlangen, entspricht die Mindestanzahl der Trefferpunkte, die du durch den Wurf wiedererlangst, dem Doppelten deines Konstitutionsmodifikators (mindestens 2)."
					]
				}
			]
		},
		{
			"name": "Dwarven Fortitude",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Zwerg"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"In deinen Adern fließt das Blut von Zwergenhelden und du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Immer wenn du im Kampf die Aktion {@action Dodge} ausführst, kannst du einen Trefferwürfel ausgeben, um dich zu heilen. Wirf den Würfel, addiere deinen Konstitutionsmodifikator und erhalte eine Anzahl von Trefferpunkten zurück, die der Gesamtzahl entspricht (mindestens 1)."
					]
				}
			]
		},
		{
			"name": "Eldritch Adept",
			"source": "TCE",
			"page": 79,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Eldritch-Beschwörungen",
					"featureType": [
						"EI"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Durch das Studium okkulter Überlieferungen lernst du eine {@filter Eldritch-Beschwörung|optionalfeatures|Feature Type=EI} Option deiner Wahl aus der Hexenmeisterklasse. Deine Zauberfertigkeit für die Beschwörung ist Intelligenz, Weisheit oder Charisma (wähle sie, wenn du diese Fähigkeit wählst). Wenn die Beschwörung eine Voraussetzung irgendeiner Art hat, kannst du diese Beschwörung nur wählen, wenn du ein Hexenmeister bist, der diese Voraussetzung erfüllt.",
				"Jedes Mal, wenn du eine Stufe aufsteigst, kannst du die Beschwörung durch eine andere der Hexenmeisterklasse ersetzen."
			],
			"hasFluffImages": true
		},
		{
			"name": "Elemental Adept",
			"source": "PHB",
			"page": 166,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Wenn du diese Fähigkeit erhältst, wähle eine der folgenden Schadensarten: Säure, Kälte, Feuer, Blitz oder Donner.",
				"Zauber, die du wirkst, ignorieren Widerstand gegen Schaden des gewählten Typs. Wenn du außerdem für einen Zauber, den du wirkst und der Schaden dieses Typs verursacht, Schaden würfelst, kannst du jede 1 auf einem Schadenswürfel als 2 behandeln.",
				"Du kannst diese Fähigkeit mehrmals wählen, wobei du jedes Mal eine andere Schadensart wählen musst."
			]
		},
		{
			"name": "Elven Accuracy",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf"
						},
						{
							"name": "Halbelf"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Die Treffsicherheit von Elfen ist legendär, vor allem die von Elfenbogenschützen und Zauberern. Du kannst unheimlich gut zielen und greifst eher mit Präzision als mit roher Gewalt an. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Immer wenn du bei einem Angriffswurf mit Geschicklichkeit, Intelligenz, Weisheit oder Charisma einen Vorteil hast, kannst du einen der Würfel einmal wiederholen."
					]
				}
			]
		},
		{
			"name": "Ember of the Fire Giant",
			"source": "BGG",
			"page": 17,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (fire strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"resist": [
				"fire"
			],
			"entries": [
				"Du hast den feurigen Kampf manifestiert, der für Feuerriesen typisch ist und dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Aus der Flamme geboren",
							"entries": [
								"Du hast Widerstand gegen Feuerschaden."
							]
						},
						{
							"type": "item",
							"name": "Versengende Zündung",
							"entries": [
								"Wenn du die {@action Attack} Aktion in deinem Zug ausführst, kannst du einen einzelnen Angriff durch einen magischen Flammenstoß ersetzen. Jede Kreatur deiner Wahl in einem Umkreis von 4,5 Metern um dich herum muss einen Rettungswurf in Geschicklichkeit machen (DC gleich 8 + dein Fertigkeitsbonus + der Modifikator der durch diese Fähigkeit erhöhten Fähigkeit). Bei einem misslungenen Schutzwurf erleidet die Kreatur Feuerschaden in Höhe von {@dice 1d8} + deinem Fertigkeitsbonus und ist bis zum Beginn deines nächsten Zuges geblendet. Bei einer erfolgreichen Rettung erleidet die Kreatur nur halb so viel Schaden. Du kannst \"Versengende Entzündung\" so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht (aber nicht öfter als einmal pro Runde), und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
							]
						}
					]
				}
			]
		},
		{
			"name": "Fade Away",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Zwerg"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"int"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Dein Volk ist klug und hat ein Händchen für Illusionsmagie. Du hast einen magischen Trick erlernt, um zu verschwinden, wenn du Schaden erleidest. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Unmittelbar nachdem du Schaden genommen hast, kannst du eine Reaktion einsetzen, um bis zum Ende deines nächsten Zuges oder bis du angreifst, Schaden zufügst oder jemanden zu einem Rettungswurf zwingst, auf magische Weise {@condition invisible} zu werden. Wenn du diese Fähigkeit einmal benutzt hast, kannst du sie erst wieder einsetzen, wenn du eine kurze oder lange Pause gemacht hast."
					]
				}
			]
		},
		{
			"name": "Fey Teleportation",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "high"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"languageProficiencies": [
				{
					"sylvan": true
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"misty step"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Dein Studium der Hochelfenkunde hat Feenkräfte freigesetzt, die nur wenige andere Elfen besitzen, mit Ausnahme deiner Eladrin-Cousins. Dank deiner feenhaften Abstammung kannst du kurzzeitig durch das Feenreich schreiten, um deinen Weg von einem Ort zum anderen zu verkürzen. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Sie lernen sprechen, lesen und schreiben {@language Sylvan}.",
						"Du lernst den {@spell misty step}-Zauber und kannst ihn einmal wirken, ohne einen Zauberslot zu verbrauchen. Du erlangst die Fähigkeit, ihn auf diese Weise zu wirken, wieder, wenn du eine kurze oder lange Pause beendest. Intelligenz ist deine Zauberfertigkeit für diesen Zauberspruch."
					]
				}
			]
		},
		{
			"name": "Fey Touched",
			"source": "TCE",
			"page": 79,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"misty step",
									{
										"choose": "level=1|school=E;D"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Der Kontakt mit der Magie des Feenreichs hat dich verändert und gewährt dir die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du lernst den {@spell misty step} Zauberspruch und einen {@filter Zauberspruch der 1. Stufe|spells|level=1|school=E;D} deiner Wahl. Der {@filter Zauberspruch der 1. Stufe|spells|level=1|school=E;D} muss aus der Schule der Weissagung oder der Verzauberung stammen. Du kannst jeden dieser Zauber wirken, ohne einen Zauberslot zu verbrauchen. Sobald du einen dieser Zauber auf diese Weise gewirkt hast, kannst du diesen Zauber nicht mehr auf diese Weise wirken, bis du eine lange Pause beendet hast. Du kannst diese Zauber auch mit Zauberfeldern der entsprechenden Stufe wirken. Die Zauberfähigkeit des Zaubers ist die Fähigkeit, die durch diese Fähigkeit erhöht wird."
					]
				}
			]
		},
		{
			"name": "Fighting Initiate",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weapon": "martial"
						}
					]
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Kampfstil",
					"featureType": [
						"FS:F"
					],
					"progression": {
						"*": 1
					}
				}
			],
			"entries": [
				"Ihr Kampftraining hat Ihnen geholfen, einen besonderen Kampfstil zu entwickeln. Daher erlernst du eine {@filter Kampfstil|optionalfeatures|Feature Type=FS:F} Option deiner Wahl aus der Kämpferklasse. Wenn Sie bereits einen Stil haben, muss der von Ihnen gewählte Stil ein anderer sein.",
				"Immer wenn du eine Stufe erreichst, die die Fähigkeitspunktverbesserung gewährt, kannst du den Kampfstil dieser Fähigkeit durch einen anderen aus der Kämpferklasse ersetzen, den du nicht hast."
			]
		},
		{
			"name": "Flames of Phlegethos",
			"source": "XGE",
			"page": 74,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du lernst, das Höllenfeuer herbeizurufen, um deinen Befehlen zu dienen, und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du für einen Zauber, den du wirfst, Feuerschaden würfelst, kannst du jeden Wurf von 1 auf den Feuerschadenwürfel wiederholen, aber du musst den neuen Wurf verwenden, auch wenn es eine weitere 1 ist.",
						"Immer wenn du einen Zauber wirkst, der Feuerschaden verursacht, kannst du dich bis zum Ende deines nächsten Zuges von Flammen umhüllen lassen. Die Flammen schaden weder dir noch deinem Besitz und verbreiten ein helles Licht bis zu 9 Meter weit und ein schwaches Licht für weitere 9 Meter. Solange die Flammen vorhanden sind, erleidet jede Kreatur im Umkreis von 1,5 Metern um dich, die dich mit einem Nahkampfangriff trifft, {@damage 1d4} Feuerschaden."
					]
				}
			]
		},
		{
			"name": "Flash Recall",
			"source": "TDCSR",
			"page": 190,
			"prerequisite": [
				{
					"spellcastingPrepared": true
				}
			],
			"entries": [
				"Du hast die Fähigkeit entwickelt, in Momenten plötzlicher Notwendigkeit sofort einen unvorbereiteten Zauberspruch abzurufen.",
				"Als Bonusaktion bereitest du einen Zauber der Stufe 1 oder höher aus deinem Zauberbuch (wenn du ein {@class wizard} bist) oder aus deiner Klassenzauberliste (wenn du kein {@class wizard} bist) vor. Dieser Zauber muss eine Stufe haben, für die du über Zauberplätze verfügst, und er ersetzt einen anderen Zauber der gleichen oder höheren Stufe, den du zuvor vorbereitet hattest.",
				"Wenn du diese Fähigkeit benutzt, um einen Zauber zurückzurufen, kannst du dies erst wieder tun, wenn du eine {@quickref resting|PHB|2|0|kurze oder lange Pause} abgeschlossen hast.",
				{
					"type": "inset",
					"name": "Regel-Tipp: Vorbereitete Zaubersprüche",
					"page": 190,
					"entries": [
						"Die Fertigkeit Blitzrückruf setzt voraus, dass du ein Zauberwirker bist, der Zauber vorbereitet. Dazu gehören Klassen wie {@class cleric||clerics}, {@class druid||druids} und {@class paladin||paladins}, die jeden Tag Zauber aus ihrer Klassenliste vorbereiten, und {@class wizard||wizards}, die Zauber aus einem Zauberbuch vorbereiten. Klassen wie {@class bard||bards} und {@class sorcerer||sorcerers}, die ihre Zaubersprüche von Natur aus kennen, anstatt sie vorzubereiten, können von dieser Fähigkeit nicht profitieren."
					]
				}
			]
		},
		{
			"name": "Fury of the Frost Giant",
			"source": "BGG",
			"page": 17,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (frost strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"resist": [
				"cold"
			],
			"entries": [
				"Du hast die eisige Macht der Frostriesen manifestiert, die dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Aus dem Eis geboren",
							"entries": [
								"Du hast eine Resistenz gegen Kälteschaden."
							]
						},
						{
							"type": "item",
							"name": "Frigide Vergeltung",
							"entries": [
								"Sobald dich eine Kreatur, die du sehen kannst, in einem Umkreis von 9 Metern mit einem Angriffswurf trifft und dir Schaden zufügt, kannst du deine Reaktion nutzen, um mit einem beschworenen Eissplitter zu kontern. Die Kreatur muss einen Rettungswurf auf Konstitution machen (DC ist 8 + dein Fertigkeitsbonus + der Modifikator der Fähigkeit, der durch diese Fähigkeit erhöht wird). Bei einem misslungenen Schutzwurf erleidet die Kreatur Kälteschaden in Höhe von {@dice 1d8} + deinem Fertigkeitsbonus, und ihre Geschwindigkeit wird bis zum Ende ihrer nächsten Runde auf 0 reduziert. Du kannst diese Reaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Gift of the Chromatic Dragon",
			"source": "FTD",
			"page": 17,
			"entries": [
				"Du hast etwas von der Macht der chromatischen Drachen manifestiert, was dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Chromatische Infusion",
							"entries": [
								"Als Bonusaktion kannst du eine {@filter einfache oder martialische Waffe|items|source=phb|category=basic|type=martial weapon;simple weapon} berühren und sie mit einer der folgenden Schadensarten infundieren: Säure, Kälte, Feuer, Blitz oder Gift. In der nächsten Minute fügt die Waffe bei einem Treffer zusätzlichen {@damage 1d4} Schaden der gewählten Art zu. Nachdem du diese Bonusaktion eingesetzt hast, kannst du sie erst wieder nach einer langen Pause einsetzen."
							]
						},
						{
							"type": "item",
							"name": "Reaktiver Widerstand",
							"entries": [
								"Wenn du Säure-, Kälte-, Feuer-, Blitz- oder Giftschaden erleidest, kannst du deine Reaktion einsetzen, um dir Widerstand gegen diese Schadensart zu verleihen. Du kannst diese Reaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Ruhepause beendet hast."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Gem Dragon",
			"source": "FTD",
			"page": 17,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hast etwas von der Macht der Edelsteindrachen manifestiert, was dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Telekinetische Vergeltung",
							"entries": [
								"Wenn du von einer Kreatur, die sich in einem Umkreis von 3 Metern um dich herum befindet, Schaden erleidest, kannst du deine Reaktion nutzen, um telekinetische Energie auszustrahlen. Die Kreatur, die dir Schaden zugefügt hat, muss einen Rettungswurf in Stärke machen (DC ist 8 + dein Fertigkeitsbonus + der Fähigkeitsmodifikator des durch diese Fähigkeit erhöhten Wertes). Bei einem misslungenen Schutzwurf erleidet die Kreatur {@damage 2d8} Kraftschaden und wird bis zu 3 Meter von dir weggestoßen. Bei einem erfolgreichen Schutz erleidet die Kreatur nur halb so viel Schaden und wird nicht weggestoßen. Du kannst diese Reaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gift of the Metallic Dragon",
			"source": "FTD",
			"page": 17,
			"additionalSpells": [
				{
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									"cure wounds"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du hast etwas von der Macht der Metalldrachen manifestiert, was dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Drakonische Heilung",
							"entries": [
								"Du lernst den {@spell cure wounds} Zauberspruch. Du kannst diesen Zauber wirken, ohne einen Zauberslot zu verbrauchen. Wenn du diesen Zauber einmal auf diese Weise gewirkt hast, kannst du ihn erst wieder nach einer langen Pause sprechen. Du kannst diesen Zauber auch über deine eigenen Zauberslots wirken. Die Zauberfähigkeit des Zaubers ist Intelligenz, Weisheit oder Charisma, wenn du ihn mit dieser Fähigkeit wirkst (wähle, wenn du die Fähigkeit erhältst)."
							]
						},
						{
							"type": "item",
							"name": "Schützende Flügel",
							"entries": [
								"Du kannst schützende Flügel manifestieren, die dich oder andere abschirmen können. Wenn du oder eine andere Kreatur, die du sehen kannst, im Umkreis von 1,5 Metern von einem Angriffswurf getroffen wird, kannst du deine Reaktion nutzen, um für einen Moment Spektralflügel auf deinem Rücken zu manifestieren. Du gewährst einen Bonus auf den AC des Ziels in Höhe deines Fertigkeitsbonus gegen den Angriffswurf, wodurch der Angriffswurf möglicherweise verfehlt wird. Du kannst diese Reaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
							]
						}
					]
				}
			]
		},
		{
			"name": "Grappler",
			"source": "PHB",
			"page": 167,
			"srd": true,
			"prerequisite": [
				{
					"ability": [
						{
							"str": 13
						}
					]
				}
			],
			"entries": [
				"Du hast die nötigen Fähigkeiten entwickelt, um dich im Nahkampf zu behaupten und erhältst folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du hast einen Vorteil bei Angriffswürfen gegen eine Kreatur, die du im Griff hast.",
						"Du kannst mit deiner Aktion versuchen, eine Kreatur {@condition grappled} an dich zu binden. Führe dazu einen weiteren Greifversuch durch. Wenn du erfolgreich bist, sind du und die Kreatur {@condition restrained}, bis der Griff endet."
					]
				}
			]
		},
		{
			"name": "Great Weapon Master",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Du hast gelernt, das Gewicht einer Waffe zu deinem Vorteil zu nutzen und ihren Schwung in deine Schläge einfließen zu lassen, was dir die folgenden Vorteile bringt:",
				{
					"type": "list",
					"items": [
						"Wenn du in deinem Zug einen kritischen Treffer mit einer Nahkampfwaffe erzielst oder eine Kreatur mit einer solchen auf 0 Trefferpunkte reduzierst, kannst du als Bonusaktion einen Angriff mit einer Nahkampfwaffe ausführen.",
						"Bevor du einen Nahkampfangriff mit einer schweren Waffe, die du beherrschst, ausführst, kannst du wählen, ob du einen Malus von -5 auf den Angriffswurf hinnehmen willst. Trifft der Angriff, addierst du +10 auf den Schaden des Angriffs."
					]
				}
			]
		},
		{
			"name": "Guile of the Cloud Giant",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (cloud strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hast die verwirrende Magie manifestiert, die für Wolkenriesen typisch ist und dir die folgenden Vorteile verschafft:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bewölkte Flucht",
							"entries": [
								"Wenn dich eine Kreatur, die du sehen kannst, mit einem Angriffswurf trifft, kannst du deine Reaktion nutzen, um dir Widerstand gegen den Schaden dieses Angriffs zu geben. Du teleportierst dich dann in einen unbesetzten Raum, den du innerhalb von 9 Metern von dir aus sehen kannst. Du kannst diese Reaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause machst."
							]
						}
					]
				}
			]
		},
		{
			"name": "Gunner",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"dex": 1
				}
			],
			"weaponProficiencies": [
				{
					"firearms": true
				}
			],
			"entries": [
				"Du hast eine schnelle Hand und ein scharfes Auge im Umgang mit Schusswaffen, was dir die folgenden Vorteile verschafft:",
				{
					"type": "list",
					"items": [
						"Du erlangst Fertigkeit im Umgang mit Schusswaffen (siehe \"{@variantrule Firearms|DMG}\" im Dungeon Master's Guide).",
						"Sie ignorieren die Ladeeigenschaften von Feuerwaffen.",
						"Wenn du dich in einem Umkreis von 1,5 Metern von einer feindlichen Kreatur aufhältst, hast du keinen Nachteil bei deinen Distanzangriffswürfen."
					]
				}
			]
		},
		{
			"name": "Healer",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Du bist ein fähiger Mediziner, der es dir ermöglicht, Wunden schnell zu heilen und deine Verbündeten wieder in den Kampf zu führen. Du erhältst folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du eine {@item healer's kit|phb} einsetzt, um eine sterbende Kreatur zu stabilisieren, erhält diese Kreatur außerdem 1 Trefferpunkt zurück.",
						"Als Aktion kannst du einen Einsatz eines {@item healer's kit|phb} ausgeben, um eine Kreatur zu pflegen und ihr {@dice 1d6 + 4} Trefferpunkte wiederzugeben, plus zusätzliche Trefferpunkte in Höhe der maximalen Anzahl an Trefferwürfeln der Kreatur. Die Kreatur kann die Trefferpunkte aus dieser Fähigkeit erst wieder erlangen, wenn sie eine kurze oder lange Ruhepause beendet hat."
					]
				}
			]
		},
		{
			"name": "Heavily Armored",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"armorProficiencies": [
				{
					"heavy": true
				}
			],
			"entries": [
				"Du hast trainiert, den Umgang mit schwerer Rüstung zu meistern und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst Fertigkeit im Umgang mit schwerer Rüstung."
					]
				}
			]
		},
		{
			"name": "Heavy Armor Master",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "heavy"
						}
					]
				}
			],
			"ability": [
				{
					"str": 1
				}
			],
			"entries": [
				"Du kannst mit deiner Rüstung Schläge abwehren, die andere töten würden, und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Während du eine schwere Rüstung trägst, wird der Schaden von Wucht, Stich und Hieb, den du durch nichtmagische Angriffe erleidest, um 3 reduziert."
					]
				}
			]
		},
		{
			"name": "Infernal Constitution",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Tiefling"
						}
					]
				}
			],
			"ability": [
				{
					"con": 1
				}
			],
			"resist": [
				"cold",
				"poison"
			],
			"entries": [
				"Du hast starkes teuflisches Blut in dir und verfügst über eine Widerstandsfähigkeit, die der einiger Unholde ähnelt. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du hast eine Resistenz gegen Kälte- und Giftschaden.",
						"Du hast einen Vorteil bei Rettungswürfen gegen das Wesen {@condition poisoned}."
					]
				}
			]
		},
		{
			"name": "Initiate of High Sorcery",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Hexenmeister",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Zauberer",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"background": [
						{
							"name": "Magier der hohen Zauberei",
							"displayEntry": "{@background Mage of High Sorcery|DSotDQ}"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Nuitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"dissonant whispers",
												"false life",
												"hex",
												"ray of sickness"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				},
				{
					"name": "Lunitari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"color spray",
												"disguise self",
												"feather fall",
												"longstrider"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				},
				{
					"name": "Solinari",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard"
							}
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1e": [
									{
										"choose": {
											"from": [
												"comprehend languages",
												"detect evil and good",
												"protection from evil and good",
												"shield"
											],
											"count": 2
										}
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du wurdest von Magieanwendern ausgebildet, die den Magiern der Hohen Zauberei angehören.",
				"Wähle einen der drei Monde von Krynn, um deine Magie zu beeinflussen: den schwarzen Mond, Nuitari; den roten Mond, Lunitari; oder den weißen Mond, Solinari. Du erlernst einen Zaubertrick deiner Wahl aus der Zauberer-Zauberliste und zwei Zauber der ersten Stufe, die auf dem von dir gewählten Mond basieren, wie in der Tabelle der Mondzauber angegeben.",
				{
					"type": "table",
					"caption": "Lunar Spells",
					"colLabels": [
						"Moon",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-1",
						"col-11"
					],
					"rows": [
						[
							"Nuitari",
							"Choose two from {@spell dissonant whispers}, {@spell false life}, {@spell hex}, and {@spell ray of sickness}"
						],
						[
							"Lunitari",
							"Choose two from {@spell color spray}, {@spell disguise self}, {@spell feather fall}, and {@spell longstrider}"
						],
						[
							"Solinari",
							"Choose two from {@spell comprehend languages}, {@spell detect evil and good}, {@spell protection from evil and good}, and {@spell shield}"
						]
					]
				},
				"Du kannst jeden der gewählten Zauber der 1. Stufe ohne einen Zauberplatz wirken, und du musst eine lange Ruhepause einlegen, bevor du sie auf diese Weise erneut wirken kannst. Du kannst die Zauber auch mit einem beliebigen Zauberplatz wirken.",
				"Deine Zauberfertigkeit für die Zauber dieser Fähigkeit ist Intelligenz, Weisheit oder Charisma (wähle sie bei der Wahl dieser Fähigkeit)."
			],
			"hasFluffImages": true
		},
		{
			"name": "Inspiring Leader",
			"source": "PHB",
			"page": 167,
			"prerequisite": [
				{
					"ability": [
						{
							"cha": 13
						}
					]
				}
			],
			"entries": [
				"Sie können 10 Minuten damit verbringen, Ihre Kameraden zu inspirieren und ihre Entschlossenheit zum Kampf zu stärken. Wenn du dies tust, wähle bis zu sechs befreundete Kreaturen (zu denen auch du gehören kannst) im Umkreis von 9 Metern aus, die dich sehen oder hören und die dich verstehen können. Jede Kreatur kann vorübergehend Trefferpunkte in Höhe deiner Stufe + deines Charisma-Modifikators erhalten. Eine Kreatur kann erst wieder temporäre Trefferpunkte aus dieser Fähigkeit erhalten, wenn sie eine kurze oder lange Ruhepause beendet hat."
			],
			"hasFluffImages": true
		},
		{
			"name": "Keen Mind",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"entries": [
				"Du verfügst über einen Verstand, der Zeit, Richtung und Details mit unheimlicher Präzision verfolgen kann. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Sie wissen immer, in welcher Richtung Norden liegt.",
						"Sie wissen immer, wie viele Stunden bis zum nächsten Sonnenaufgang oder Sonnenuntergang verbleiben.",
						"Sie können sich genau an alles erinnern, was Sie im letzten Monat gesehen oder gehört haben."
					]
				}
			]
		},
		{
			"name": "Keenness of the Stone Giant",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (stone strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hast die körperlichen Talente manifestiert, die für Steinriesen typisch sind und dir die folgenden Vorteile gewähren:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Höhlengleiche Sicht",
							"entries": [
								"Sie gewinnen {@sense darkvision} mit einer Reichweite von 18 Metern. Wenn du bereits {@sense darkvision} aus einer anderen Quelle hast, erhöht sich ihre Reichweite um 18 Meter."
							]
						},
						{
							"type": "item",
							"name": "Steinwurf",
							"entries": [
								"Als Bonusaktion kannst du einen Stein nehmen und mit ihm einen magischen Angriff ausführen. Der Angriff ist ein Fernzauberangriff mit einer Reichweite von 18 Metern, der den mit dieser Fähigkeit erhöhten Fähigkeitswert als Zaubernde Fähigkeit verwendet. Bei einem Treffer fügt der Stein {@damage 1d10} Kraftschaden zu, und das Ziel muss einen Rettungswurf in Stärke bestehen (DC gleich 8 + dein Fertigkeitsbonus + der Modifikator für die Zauberfähigkeit) oder den Zustand \"Liegen\" erleiden. Du kannst diese Bonusaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
							]
						}
					]
				}
			]
		},
		{
			"name": "Knight of the Crown",
			"source": "DSotDQ",
			"page": 32,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du bist ein Ritter von Solamnia, der dem Orden der Krone angehört, einer Gruppe, die die Tugenden der Zusammenarbeit, der Loyalität und des Gehorsams preist. Du zeichnest dich im Gruppenkampf aus und erhältst diese Vorteile:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Kommando-Rallye",
							"entries": [
								"Als Bonusaktion kannst du einem Verbündeten im Umkreis von 9 Metern um dich herum befehlen, anzugreifen. Wenn dieser Verbündete dich sehen oder hören kann, kann er als Reaktion sofort einen Waffenangriff ausführen. Wenn der Angriff trifft, kann der Verbündete einen {@dice d8} würfeln und die gewürfelte Zahl als Bonus zum Schadenswurf des Angriffs addieren. Du kannst diese Bonusaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Mitgliedschaft in ritterlichen Orden",
					"entries": [
						"Ritter von Solamnia sind immer nur Mitglieder eines Ordens ihrer Organisation. Im Laufe ihrer Ausbildung beginnen die meisten Ritter als Mitglieder der Ritter der Krone und schließen sich dann anderen Orden an. Unabhängig davon, ob ein Charakter diesen oder einen anderen Weg einschlägt, behält er das, was er als Mitglied eines Ordens gelernt hat, auch dann bei, wenn er sich einem anderen anschließt. Charaktere können den Ritterorden, dem sie angehören, wechseln, aber sie haben immer Zugang zu allen Fähigkeiten, die sie als Ritter von Solamnia erworben haben."
					]
				}
			]
		},
		{
			"name": "Knight of the Rose",
			"source": "DSotDQ",
			"page": 33,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"con",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du bist ein Ritter von Solamnia, der dem Orden der Rose angehört, einer Gruppe, die für Führung, Gerechtigkeit und Weisheit bekannt ist:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Unterstützende Rallye",
							"entries": [
								"Als Bonusaktion kannst du eine Kreatur, die du sehen kannst, im Umkreis von 9 Metern um dich herum ermutigen (du kannst dich selbst wählen). Wenn das Ziel dich sehen oder hören kann, erhält das Ziel vorübergehend Trefferpunkte in Höhe von {@dice 1d8} + deinem Fertigkeitsbonus + dem Fähigkeitsmodifikator der durch diese Fähigkeit erhöhten Fähigkeitspunkte. Du kannst diese Bonusaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Mitgliedschaft in ritterlichen Orden",
					"entries": [
						"Ritter von Solamnia sind immer nur Mitglieder eines Ordens ihrer Organisation. Im Laufe ihrer Ausbildung beginnen die meisten Ritter als Mitglieder der Ritter der Krone und schließen sich dann anderen Orden an. Unabhängig davon, ob ein Charakter diesen oder einen anderen Weg einschlägt, behält er das, was er als Mitglied eines Ordens gelernt hat, auch dann bei, wenn er sich einem anderen anschließt. Charaktere können den Ritterorden, dem sie angehören, wechseln, aber sie haben immer Zugang zu allen Fähigkeiten, die sie als Ritter von Solamnia erworben haben."
					]
				}
			]
		},
		{
			"name": "Knight of the Sword",
			"source": "DSotDQ",
			"page": 33,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"squire of solamnia|dsotdq"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du bist ein Ritter von Solamnia, der dem Schwertorden angehört, einer Gruppe, die sich dem Heldentum und dem Mut verschrieben hat. Die Tapferkeit stählt deinen Geist und gewährt dir diese Vorteile:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Demoralisierender Streik",
							"entries": [
								"Einmal pro Runde, wenn du eine Kreatur mit einem Waffenangriffswurf triffst, kannst du versuchen, dieses Ziel zu erschrecken. Das Ziel muss einen Rettungswurf in Weisheit machen (DC ist 8 + dein Fertigkeitsbonus + der Fähigkeitsmodifikator des durch diese Fähigkeit erhöhten Wertes). Bei einem misslungenen Schutzwurf ist das Ziel bis zum Ende deines nächsten Zuges {@condition frightened} von dir entfernt. Bei einem erfolgreichen Schutzwurf hat das Ziel beim nächsten Angriffswurf, den es vor dem Ende seines nächsten Zuges macht, einen Nachteil. Du kannst diesen Vorteil so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Mitgliedschaft in ritterlichen Orden",
					"entries": [
						"Ritter von Solamnia sind immer nur Mitglieder eines Ordens ihrer Organisation. Im Laufe ihrer Ausbildung beginnen die meisten Ritter als Mitglieder der Ritter der Krone und schließen sich dann anderen Orden an. Unabhängig davon, ob ein Charakter diesen oder einen anderen Weg einschlägt, behält er das, was er als Mitglied eines Ordens gelernt hat, auch dann bei, wenn er sich einem anderen anschließt. Charaktere können den Ritterorden, dem sie angehören, wechseln, aber sie haben immer Zugang zu allen Fähigkeiten, die sie als Ritter von Solamnia erworben haben."
					]
				}
			]
		},
		{
			"name": "Lightly Armored",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"light": true
				}
			],
			"entries": [
				"Du hast trainiert, den Gebrauch einer leichten Rüstung zu beherrschen und erhältst dadurch folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst Fertigkeit im Umgang mit leichter Rüstung."
					]
				}
			]
		},
		{
			"name": "Linguist",
			"source": "PHB",
			"page": 167,
			"ability": [
				{
					"int": 1
				}
			],
			"languageProficiencies": [
				{
					"any": 3
				}
			],
			"entries": [
				"Sie haben Sprachen und Codes studiert und dadurch die folgenden Vorteile erlangt:",
				{
					"type": "list",
					"items": [
						"Sie lernen drei Sprachen Ihrer Wahl.",
						"Andere können einen von dir erstellten Code nicht entschlüsseln, es sei denn, du bringst es ihnen bei, sie bestehen eine Intelligenzüberprüfung (DC gleich deinem Intelligenzwert + deinem Fertigkeitsbonus) oder sie verwenden Magie, um ihn zu entschlüsseln."
					]
				}
			]
		},
		{
			"name": "Lucky",
			"source": "PHB",
			"page": 167,
			"entries": [
				"Sie haben ein unerklärliches Glück, das genau im richtigen Moment zu wirken scheint.",
				"Du hast 3 Glückspunkte. Immer wenn du einen Angriffswurf, eine Fähigkeitsprüfung oder einen Rettungswurf machst, kannst du einen Glückspunkt ausgeben, um einen zusätzlichen {@dice d20} zu werfen. Du kannst einen deiner Glückspunkte ausgeben, nachdem du gewürfelt hast, aber bevor das Ergebnis feststeht. Du entscheidest, welcher der {@dice d20}s für den Angriffswurf, die Fähigkeitsprüfung oder den Rettungswurf verwendet wird.",
				"Du kannst auch einen Glückspunkt ausgeben, wenn ein Angriffswurf gegen dich durchgeführt wird. Wirf einen {@dice d20} und wähle dann, ob der Angriff den Wurf des Angreifers oder deinen eigenen verwendet. Wenn mehr als eine Kreatur einen Glückspunkt ausgibt, um das Ergebnis eines Wurfs zu beeinflussen, heben sich die Punkte gegenseitig auf; es werden keine zusätzlichen Würfel geworfen.",
				"Du erhältst deine verbrauchten Glückspunkte zurück, wenn du eine lange Pause beendet hast."
			]
		},
		{
			"name": "Mage Slayer",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Du hast Techniken geübt, die im Nahkampf gegen Zauberwirker nützlich sind, und dadurch die folgenden Vorteile erlangt:",
				{
					"type": "list",
					"items": [
						"Wenn eine Kreatur in einem Umkreis von 1,5 Metern um dich herum einen Zauber wirkt, kannst du deine Reaktion nutzen, um einen Nahkampfangriff gegen diese Kreatur auszuführen.",
						"Wenn du einer Kreatur Schaden zufügst, die {@status concentration||concentrating} auf einen Zauber wirkt, hat diese Kreatur einen Nachteil bei dem Rettungswurf, den sie macht, um ihre {@status concentration} zu erhalten.",
						"Du hast einen Vorteil bei Rettungswürfen gegen Zauber, die von Kreaturen in einem Umkreis von 1,5 Metern um dich gewirkt werden."
					]
				}
			]
		},
		{
			"name": "Magic Initiate",
			"source": "PHB",
			"page": 168,
			"additionalSpells": [
				{
					"name": "Bardenzauber",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Kleriker-Zauber",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Druiden-Zaubersprüche",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Zaubersprüche für Zauberer",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Hexenmeister-Zaubersprüche",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock",
								"count": 2
							}
						]
					}
				},
				{
					"name": "Zaubersprüche",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard"
									}
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard",
								"count": 2
							}
						]
					}
				}
			],
			"entries": [
				"Wählen Sie eine Klasse: {@filter Barde|spells|level=0;1|class=bard}, {@filter Kleriker|spells|level=0;1|class=cleric}, {@filter Druide|spells|level=0;1|class=druid}, {@filter Zauberer|spells|level=0;1|class=sorcerer}, {@filter Hexenmeister|spells|level=0;1|class=warlock}, oder {@filter Zauberer|spells|level=0;1|class=wizard}. Du lernst zwei Zaubersprüche deiner Wahl aus der Zauberliste dieser Klasse.",
				"Zusätzlich kannst du einen Zauber der 1. Stufe aus derselben Liste wählen, den du erlernen möchtest. Mit dieser Fähigkeit kannst du den Zauber einmal auf seiner niedrigsten Stufe wirken und musst eine lange Ruhepause einlegen, bevor du ihn erneut auf diese Weise wirken kannst.",
				"Die Fähigkeit, diese Zaubersprüche zu wirken, hängt von der gewählten Klasse ab: Charisma für {@filter Barde|spells|level=0;1|class=bard}, {@filter Zauberer|spells|level=0;1|class=sorcerer}, oder {@filter Hexenmeister|spells|level=0;1|class=warlock}; Weisheit für {@filter Kleriker|spells|level=0;1|class=cleric} oder {@filter Druide|spells|level=0;1|class=druid}; oder Intelligenz für {@filter Zauberer|spells|level=0;1|class=wizard}."
			]
		},
		{
			"name": "Martial Adept",
			"source": "PHB",
			"page": 168,
			"optionalfeatureProgression": [
				{
					"name": "Manöver",
					"featureType": [
						"MV:B"
					],
					"progression": {
						"*": 2
					}
				}
			],
			"entries": [
				"Du verfügst über eine Kampfausbildung, die es dir erlaubt, spezielle Kampfmanöver auszuführen. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlernst zwei {@filter Manöver|optionalfeatures|feature type=MV:B} deiner Wahl aus denen, die dem {@class fighter|phb|Battle Master|Battle Master|phb|2-0} Archetyp der Kämpferklasse zur Verfügung stehen. Wenn ein Manöver, das du benutzt, von deinem Ziel einen Rettungswurf verlangt, um den Effekten des Manövers zu widerstehen, ist der Rettungswurf-DC gleich 8 + dein Beherrschungsbonus + dein Stärke- oder Geschicklichkeitsmodifikator (deiner Wahl).",
						"Du erhältst einen Überlegenheitswürfel, der ein {@dice d6} ist (dieser Würfel wird zu allen Überlegenheitswürfeln addiert, die du aus einer anderen Quelle hast). Dieser Würfel wird als Treibstoff für deine Manöver verwendet. Ein Überlegenheitswürfel ist verbraucht, wenn du ihn benutzt. Du erhältst deine verbrauchten Überlegenheitswürfel zurück, wenn du eine kurze oder lange Pause machst."
					]
				}
			]
		},
		{
			"name": "Medium Armor Master",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "medium"
						}
					]
				}
			],
			"entries": [
				"Du hast geübt, dich in mittlerer Rüstung zu bewegen, um die folgenden Vorteile zu erhalten:",
				{
					"type": "list",
					"items": [
						"Das Tragen einer mittelschweren Rüstung führt nicht zu Nachteilen bei Geschicklichkeitsüberprüfungen ({@skill Stealth}).",
						"Wenn du eine mittlere Rüstung trägst, kannst du 3 statt 2 zu deinem AC addieren, wenn du einen Geschicklichkeitswert von 16 oder höher hast."
					]
				}
			]
		},
		{
			"name": "Metamagic Adept",
			"source": "TCE",
			"page": 80,
			"prerequisite": [
				{
					"spellcasting2020": true
				}
			],
			"optionalfeatureProgression": [
				{
					"name": "Metamagie",
					"featureType": [
						"MM"
					],
					"progression": {
						"*": 2
					}
				}
			],
			"entries": [
				"Du hast gelernt, wie du deinen Willen auf deine Zaubersprüche ausüben kannst, um ihre Funktionsweise zu verändern:",
				{
					"type": "list",
					"items": [
						"Du erlernst zwei {@filter Metamagie|optionalfeatures|Feature Type=MM} Optionen deiner Wahl aus der Klasse der Zauberer. Du kannst nur eine metamagische Option auf einen Zauber anwenden, wenn du ihn wirkst, es sei denn, die Option sagt etwas anderes. Immer wenn du eine Stufe erreichst, die die Fähigkeitspunktverbesserung gewährt, kannst du eine dieser Metamagieoptionen durch eine andere aus der Zaubererklasse ersetzen.",
						"Du erhältst 2 Zauberpunkte, die du für Metamagie ausgeben kannst (diese Punkte werden zu allen Zauberpunkten addiert, die du aus einer anderen Quelle hast, können aber nur für Metamagie verwendet werden). Du erhältst alle ausgegebenen Zauberpunkte zurück, wenn du eine lange Pause beendest."
					]
				}
			]
		},
		{
			"name": "Mobile",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Du bist außergewöhnlich schnell und wendig und profitierst von folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Ihre Geschwindigkeit erhöht sich um 3 Meter.",
						"Wenn du die Aktion {@action Dash} benutzt, kostet dich {@quickref difficult terrain||3} in diesem Zug keine zusätzliche Bewegung.",
						"Wenn du einen Nahkampfangriff gegen eine Kreatur ausführst, provozierst du für den Rest der Runde keine Gelegenheitsangriffe von dieser Kreatur, egal ob du triffst oder nicht."
					]
				}
			]
		},
		{
			"name": "Moderately Armored",
			"source": "PHB",
			"page": 168,
			"prerequisite": [
				{
					"proficiency": [
						{
							"armor": "light"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"armorProficiencies": [
				{
					"medium": true,
					"shield|phb": true
				}
			],
			"entries": [
				"Du hast trainiert, den Umgang mit mittleren Rüstungen und Schilden zu meistern und erhältst folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erlangst Fertigkeit im Umgang mit mittleren Rüstungen und Schilden."
					]
				}
			]
		},
		{
			"name": "Mounted Combatant",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Du bist ein gefährlicher Gegner, wenn du beritten bist. Solange du beritten bist und nicht {@condition incapacitated}, erhältst du die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du hast einen Vorteil bei Nahkampfangriffswürfen gegen jede nicht berittene Kreatur, die kleiner als dein Reittier ist.",
						"Du kannst einen Angriff, der auf dein Reittier gerichtet ist, dazu zwingen, stattdessen dich zu treffen.",
						"Wenn dein Reittier einem Effekt ausgesetzt ist, der ihm erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, erleidet es keinen Schaden, wenn der Rettungswurf gelingt, und nur halben Schaden, wenn er misslingt."
					]
				}
			]
		},
		{
			"name": "Mystic Conflux",
			"source": "TDCSR",
			"page": 190,
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"identify"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du besitzt ein intuitives Verständnis dafür, wie die Magie in verzauberten Gegenständen abebbt und fließt. Solche Gegenstände lassen sich leicht auf dich einstimmen, und du bist in der Lage, ihre Geheimnisse zu ergründen. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du kannst dich auf bis zu vier magische Gegenstände gleichzeitig einstimmen.",
						"Du kannst den {@spell identify}-Zauber wirken, ohne einen Zauberslot oder materielle Komponenten zu verbrauchen. Du musst einen {@quickref resting|PHB|2|0|lange Pause} beenden, bevor du ihn erneut wirken kannst."
					]
				}
			]
		},
		{
			"name": "Observant",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Wenn Sie die Details Ihrer Umgebung schnell erkennen, haben Sie folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn Sie den Mund eines Lebewesens sehen können, während es eine Sprache spricht, die Sie verstehen, können Sie das Gesagte interpretieren, indem Sie von den Lippen ablesen.",
						"Du hast einen Bonus von +5 auf deine passiven Werte für Weisheit ({@skill Perception}) und Intelligenz ({@skill Investigation})."
					]
				}
			]
		},
		{
			"name": "Orcish Fury",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "halb-orc"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Deine Wut brennt unermüdlich und du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du mit einem Angriff mit einer {@filter einfache oder martialische Waffe|items|source=phb|category=basic|type=martial weapon;simple weapon} triffst, kannst du einen der Schadenswürfel der Waffe ein weiteres Mal werfen und ihn als zusätzlichen Schaden der Schadensart der Waffe hinzufügen. Sobald du diese Fähigkeit benutzt hast, kannst du sie erst wieder nach einer kurzen oder langen Pause einsetzen.",
						"Unmittelbar nachdem du deine Eigenschaft \"Unerbittliche Ausdauer\" eingesetzt hast, kannst du deine Reaktion nutzen, um einen Waffenangriff durchzuführen."
					]
				}
			]
		},
		{
			"name": "Outlands Envoy",
			"source": "SatO",
			"page": 10,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (the outlands)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hast viel Zeit in Sigil oder in der Scherbenwelt verbracht, dem Knotenpunkt des Multiversums. Durchdrungen von konvergierenden planaren Energien zu sein, gewährt dir diese Vorteile:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Abgesandter von Crossroads",
							"entries": [
								"Du erlernst die {@spell misty step} und {@spell tongues} Zaubersprüche. Du kannst jeden Zauber einmal mit dieser Fähigkeit ohne Zauberslot wirken und musst eine lange Pause einlegen, bevor du diesen Zauber erneut auf diese Weise wirken kannst. Wenn du {@spell tongues} mit dieser Fähigkeit wirkst, benötigst du keine materiellen Komponenten. Du kannst diese Zauber auch mit Zauberplätzen der entsprechenden Stufe wirken, die du besitzt. Die Fähigkeit des Zaubers ist diejenige, die du mit der Fertigkeit Scion of the Outer Planes gewählt hast."
							]
						}
					]
				}
			]
		},
		{
			"name": "Piercer",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hast eine durchdringende Präzision im Kampf erreicht, die dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"items": [
						"Einmal pro Runde, wenn du eine Kreatur mit einem Angriff triffst, der Stich-Schaden verursacht, kannst du einen der Schadenswürfel des Angriffs neu werfen und musst den neuen Wurf verwenden.",
						"Wenn du einen kritischen Treffer erzielst, der einer Kreatur Stichschaden zufügt, darfst du einen zusätzlichen Schadenswürfel werfen, um den zusätzlichen Stichschaden zu bestimmen, den das Ziel erleidet."
					]
				}
			]
		},
		{
			"name": "Planar Wanderer",
			"source": "SatO",
			"page": 11,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato"
					]
				}
			],
			"entries": [
				"Sie können auf die Kräfte des Multiversums zurückgreifen, um kosmische Extreme zu überleben und seine unendlichen Reiche zu durchqueren, was Ihnen diese Vorteile verschafft:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Planare Anpassung",
							"entries": [
								"Wenn du eine lange Ruhepause beendest, erhältst du Widerstand gegen Säure-, Kälte- oder Feuerschaden (nach deiner Wahl), bis du deine nächste lange Ruhepause beendest."
							]
						},
						{
							"type": "item",
							"name": "Portal-Knacker",
							"entries": [
								"Deine Erfahrung mit Portalen erlaubt es dir, sie ohne einen Portalschlüssel zu öffnen. Als Aktion kannst du dich auf ein dir bekanntes Portal konzentrieren, das sich in einem Umkreis von 1,5 Metern von dir befindet, und eine Intelligenzüberprüfung DC 20 ({@skill Arcana}) ablegen. Bei einer fehlgeschlagenen Prüfung erleidest du {@damage 3d8} psychischen Schaden und kannst diesen Vorteil erst nach einer langen Ruhepause wieder auf das Portal anwenden. Bei einer erfolgreichen Prüfung kannst du das Portal für 1 Stunde öffnen oder schließen. Während dieser Zeit reagiert das Portal nicht auf seinen Portalschlüssel, es sei denn, eine Kreatur, die den Schlüssel benutzt, schafft eine Intelligenzprüfung DC 20 ({@skill Arcana}) als Aktion."
							]
						},
						{
							"type": "item",
							"name": "Portal-Sinn",
							"entries": [
								"Du kennst die Richtung des letzten von dir benutzten planaren Portals, solange du und das Portal sich auf derselben Dimension der Existenz befinden. Außerdem kannst du als Aktion den Standort aller Portale im Umkreis von 9 Metern um dich herum aufspüren, die sich nicht in völliger Deckung befinden. Sobald du ein Portal mit dieser Aktion aufgespürt hast, kannst du die Aktion erst wieder nach einer langen Pause einsetzen."
							]
						}
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Poisoner",
			"source": "TCE",
			"page": 80,
			"toolProficiencies": [
				{
					"poisoner's kit": true
				}
			],
			"entries": [
				"Du kannst tödliche Gifte zubereiten und verabreichen, was dir die folgenden Vorteile verschafft:",
				{
					"type": "list",
					"items": [
						"Wenn du einen Schadenswurf machst, der Giftschaden verursacht, ignoriert er den Widerstand gegen Giftschaden.",
						"Du kannst Gift auf eine Waffe oder Munition als Bonusaktion anwenden, statt als Aktion.",
						"Du erlangst die Beherrschung des {@item poisoner's kit|phb}, wenn du sie nicht bereits besitzt. In einer Stunde Arbeit mit einem {@item poisoner's kit|phb} und unter Verwendung von Materialien im Wert von 50 gp kannst du eine Anzahl von Dosen starken Giftes herstellen, die deinem Beherrschungsbonus entspricht. Einmal auf eine Waffe oder ein Stück Munition aufgetragen, behält das Gift seine Wirkung für 1 Minute oder bis du mit der Waffe oder Munition triffst. Wenn eine Kreatur durch die umhüllte Waffe oder Munition Schaden erleidet, muss diese Kreatur einen Rettungswurf der Konstitution DC 14 bestehen oder sie erleidet {@damage 2d8} Giftschaden und wird bis zum Ende deines nächsten Zuges zu {@condition poisoned}."
					]
				}
			]
		},
		{
			"name": "Polearm Master",
			"source": "PHB",
			"page": 168,
			"entries": [
				"Du kannst deine Feinde mit Reichweitenwaffen in Schach halten und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du die Aktion {@action Attack} ausführst und nur mit einem {@item glaive|phb}, {@item halberd|phb}, {@item quarterstaff|phb} oder {@item spear|phb} angreifst, kannst du eine Bonusaktion verwenden, um einen Nahkampfangriff mit dem anderen Ende der Waffe auszuführen; dieser Angriff verwendet denselben Fähigkeitsmodifikator wie der primäre Angriff. Der Schadenswürfel der Waffe für diesen Angriff beträgt {@dice d4}, und der Angriff verursacht Wucht-Schaden.",
						"Während du eine {@item glaive|phb}, {@item halberd|phb}, {@item pike|phb}, {@item quarterstaff|phb} oder {@item spear|phb} Waffe führst, provozieren andere Kreaturen einen Gelegenheitsangriff von dir, wenn sie in deine Reichweite mit dieser Waffe kommen."
					]
				}
			]
		},
		{
			"name": "Prodigy",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halbelf"
						},
						{
							"name": "halb-orc"
						},
						{
							"name": "menschlich"
						}
					]
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"languageProficiencies": [
				{
					"any": 1
				}
			],
			"toolProficiencies": [
				{
					"any": 1
				}
			],
			"entries": [
				"Sie haben eine Begabung dafür, neue Dinge zu lernen und profitieren von folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Du erhältst eine {@table skills|phb|Fertigkeitskenntnisse} deiner Wahl, eine {@filter Werkzeugbeherrschung|items|type=tool;artisan's tools} deiner Wahl und fließende Kenntnisse in einer Sprache deiner Wahl.",
						"Wählt eine Fertigkeit, die ihr beherrscht. Ihr erhaltet Expertise in dieser Fertigkeit, was bedeutet, dass euer Beherrschungsbonus für jede Fähigkeitsprüfung, die ihr mit dieser Fertigkeit macht, verdoppelt wird. Die gewählte Fertigkeit muss eine sein, die nicht bereits von einer Eigenschaft wie Expertise profitiert, die euren Beherrschungsbonus verdoppelt."
					]
				}
			]
		},
		{
			"name": "Quicksmithing",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"toolProficiencies": [
				{
					"anyArtisansTool": 1
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du beherrschst die Kunst des spontanen Erfindens, Verbesserns und Bastelns. Du kannst deine Talente nutzen, um sofortige, kurzfristige magische Effekte zu erzeugen, die Zaubern ähneln, wenn du Zeit und einen ausreichenden Vorrat an Äther hast.",
				"Wenn du diese Fähigkeit wählst, beherrschst du zwei magische Effekte, von denen jeder den Effekt eines Zaubers der Stufe 1 mit dem Attribut Ritual nachbildet. Diese Zauber können aus jeder Klassenliste stammen, aber Intelligenz ist deine Zauberfähigkeit für sie.",
				"Wenn du auf ein Schema stößt, das auf die Schnellschmiedekunst ausgerichtet ist, oder bei einem anderen Schnellschmied lernst, kannst du vielleicht einen weiteren Zauber zu den Effekten, die du beherrschst, hinzufügen. Die Stufe des Zaubers darf nicht höher sein als die Hälfte deiner Stufe (aufgerundet), und er muss das Ritualkennzeichen haben. Der Prozess der Beherrschung des Zaubers dauert 2 Stunden pro Stufe des Zaubers und kostet 50 Gp pro Stufe. Die Kosten entsprechen dem Äther, den du verbrauchst, wenn du mit dem Effekt des Zaubers experimentierst, um ihn zu beherrschen.",
				"Außerdem beherrschst du {@item artisan's tools|PHB} (Werkzeuge des Schnellschmieds). Mit diesen Werkzeugen kannst du 1 Stunde und Material im Wert von 10 Gp aufwenden, um ein Winziges Uhrwerk (AC 5, 1 PS) zu bauen. Das Gerät funktioniert nach 24 Stunden nicht mehr, es sei denn, du investierst 1 Stunde in die Reparatur, um es funktionsfähig zu halten. Du kannst deine Aktion nutzen, um das Gerät zu demontieren und die Materialien, die du für seine Herstellung verwendet hast, zurückzubekommen. Du kannst bis zu drei solcher Geräte gleichzeitig aktiv haben.",
				"Wenn Sie ein Gerät erstellen, wählen Sie eine der folgenden Optionen:",
				{
					"type": "entries",
					"name": "Uhrwerk Spielzeug",
					"entries": [
						"Dieses Spielzeug ist ein Uhrwerk-Tier, -Monster oder -Person, wie z. B. ein Frosch, eine Maus, ein Vogel, ein Drache oder ein Soldat. Wenn es auf den Boden gelegt wird, bewegt sich das Spielzeug bei jedem deiner Züge 1,5 Meter über den Boden in eine zufällige Richtung. Es macht Geräusche, die zu dem Wesen passen, das es darstellt."
					]
				},
				{
					"type": "entries",
					"name": "Brandstifter",
					"entries": [
						"Dieses Gerät erzeugt eine Miniaturflamme, mit der du eine Kerze, eine Fackel oder ein Lagerfeuer anzünden kannst. Die Verwendung des Geräts erfordert deine Aktion."
					]
				},
				{
					"type": "entries",
					"name": "Spieluhr",
					"entries": [
						"Wenn sie geöffnet wird, spielt diese Spieluhr ein einzelnes Lied in mäßiger Lautstärke. Die Spieluhr hört auf zu spielen, wenn sie das Ende des Liedes erreicht oder wenn sie geschlossen wird."
					]
				}
			]
		},
		{
			"name": "Remarkable Recovery",
			"source": "TDCSR",
			"page": 190,
			"ability": [
				{
					"con": 1
				}
			],
			"entries": [
				"Dein Körper hat die Fähigkeit, sich schnell von schweren Verletzungen zu erholen, und ist ungewöhnlich empfänglich für Heilmagie. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du erfolgreich stabilisiert wirst, während du stirbst, erhältst du Trefferpunkte in Höhe deines Konstitutionsmodifikators (mindestens 1) zurück.",
						"Immer wenn du durch einen Zauber, Trank oder eine Klassenfunktion (nicht aber durch diese Fähigkeit) Trefferpunkte zurückgewinnst, erhältst du zusätzliche Trefferpunkte in Höhe deines Konstitutionsmodifikators (mindestens 1)."
					]
				}
			]
		},
		{
			"name": "Resilient",
			"source": "PHB",
			"page": 168,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1,
						"entry": "Erhöht die gewählte Fähigkeitspunktezahl um 1, bis zu einem Maximum von 20."
					}
				}
			],
			"savingThrowProficiencies": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						]
					}
				}
			],
			"entries": [
				"Du wählst einen Fähigkeitswert und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du erhältst Fertigkeit in Rettungswürfen mit der gewählten Fähigkeit."
					]
				}
			]
		},
		{
			"name": "Revenant Blade",
			"source": "ERLW",
			"page": 22,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du stammst von einem Meister der {@item double-bladed scimitar|ERLW} ab, und ein Teil dieser Meisterschaft ist an dich weitergegeben worden. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn du einen zweischneidigen Krummsäbel mit beiden Händen hältst, erhältst du einen Bonus von +1 auf deine Rüstungsklasse.",
						"Ein zweischneidiger Krummsäbel hat die Eigenschaft Finesse, wenn du ihn schwingst."
					]
				}
			]
		},
		{
			"name": "Righteous Heritor",
			"source": "SatO",
			"page": 11,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"scion of the outer planes|sato|scion of the outer planes (good outer plane)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Sie können die kosmischen Kräfte des Guten kanalisieren, um diese Vorteile zu erlangen:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Schmerzen lindern",
							"entries": [
								"Wenn du oder eine Kreatur im Umkreis von 9 Metern Schaden erleiden, kannst du deine Reaktion nutzen, um diesen Schaden um {@dice 1d10} + deinen Fertigkeitsbonus zu verringern. Du kannst diesen Vorteil so oft nutzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
							]
						}
					]
				}
			]
		},
		{
			"name": "Ritual Caster",
			"source": "PHB",
			"page": 169,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						},
						{
							"wis": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"name": "Bardenzauber",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Bard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Kleriker-Zauber",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Cleric|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Druiden-Zaubersprüche",
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Druid|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Zaubersprüche für Zauberer",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Sorcerer|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Hexenmeister-Zaubersprüche",
					"ability": "cha",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Warlock|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				},
				{
					"name": "Zaubersprüche",
					"ability": "int",
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=Wizard|components & miscellaneous=ritual",
										"count": 2
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du hast eine Reihe von Zaubern gelernt, die du als Rituale wirken kannst. Diese Zauber sind in einem Ritualbuch niedergeschrieben, das du in der Hand halten musst, wenn du einen dieser Zauber wirkst.",
				"Wenn du diese Fähigkeit wählst, erhältst du ein Ritualbuch mit zwei Zaubern der Stufe 1 deiner Wahl. Wähle eine der folgenden Klassen: {@filter Barde|spells|level=1|class=bard|components & miscellaneous=ritual}, {@filter Kleriker|spells|level=1|class=cleric|components & miscellaneous=ritual}, {@filter Druide|spells|level=1|class=druid|components & miscellaneous=ritual}, {@filter Zauberer|spells|level=1|class=sorcerer|components & miscellaneous=ritual}, {@filter Hexenmeister|spells|level=1|class=warlock|components & miscellaneous=ritual}, oder {@filter Zauberer|spells|level=1|class=wizard|components & miscellaneous=ritual}. Du musst deine Zauber aus der Zauberliste dieser Klasse wählen, und die gewählten Zauber müssen das Ritual-Tag haben. Die Klasse, die du wählst, bestimmt auch deine Zauberfähigkeiten für diese Zaubersprüche: Charisma für Barden, Zauberer oder Hexenmeister; Weisheit für Kleriker oder Druide; oder Intelligenz für Zauberer.",
				"Wenn du auf einen Zauber in schriftlicher Form stößt, z. B. in einem magischen {@item spell scroll} oder einem Zauberbuch eines Zauberers, kannst du ihn vielleicht in dein Ritualbuch aufnehmen. Der Zauber muss auf der Zauberliste der gewählten Klasse stehen, die Stufe des Zaubers darf nicht höher sein als die Hälfte deiner Stufe (aufgerundet) und er muss das Ritualzeichen tragen. Das Kopieren des Zaubers in dein Ritualbuch dauert 2 Stunden pro Stufe des Zaubers und kostet 50 Gp pro Stufe. Die Kosten entsprechen den materiellen Komponenten, die du beim Experimentieren mit dem Zauber verbrauchst, um ihn zu meistern, sowie der feinen Tinte, die du für die Aufzeichnung brauchst."
			],
			"hasFluffImages": true
		},
		{
			"name": "Rune Shaper",
			"source": "BGG",
			"page": 18,
			"prerequisite": [
				{
					"spellcastingFeature": true
				},
				{
					"background": [
						{
							"name": "Runenschnitzer",
							"displayEntry": "{@background Rune Carver|BGG}"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"daily": {
								"1": [
									"comprehend languages"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du hast die Magie der Riesenrunen studiert, was dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Sprachen begreifen",
							"entries": [
								"Du lernst den {@spell comprehend languages} Zauberspruch. Du kannst diesen Zauber wirken, ohne einen Zauberslot zu verbrauchen, und du musst eine lange Pause einlegen, bevor du ihn erneut auf diese Weise wirken kannst. Du kannst diesen Zauber auch mit einem beliebigen Zauberslot wirken, den du besitzt."
							]
						},
						{
							"type": "item",
							"name": "Runenmagie",
							"entries": [
								"Du kennst eine Anzahl von Runen, die der Hälfte deines Fertigkeitsbonus (abgerundet) entspricht und aus der Tabelle der Runenzauber ausgewählt wird. Immer wenn du eine lange Pause beendest, kannst du jede Rune, die du kennst, auf eine nichtmagische Waffe, Rüstung, ein Kleidungsstück oder einen anderen Gegenstand, den du berührst, schreiben. Du lernst vorübergehend die Zauber der 1. Stufe, die den Runen entsprechen, die du eingraviert hast, wie in der Tabelle der Runenzauber angegeben, und du kennst diese Zauber, bis du eine lange Ruhepause beendest, wenn die Runen verblassen. Während du einen mit Runen versehenen Gegenstand trägst oder bei dir hast, kannst du die mit diesen Runen verbundenen Zaubersprüche mit allen Zauberplätzen wirken, über die du verfügst.",
								"Du kannst auch eine Rune beschwören, die auf einem Gegenstand eingraviert ist, den du trägst oder bei dir hast, und den zugehörigen Zauberspruch wirken, ohne einen Zauberplatz zu verbrauchen oder materielle Komponenten zu verwenden. Wenn du den Zauber einmal auf diese Weise gewirkt hast, kannst du ihn erst wieder nach einer langen Pause wirken. Deine Zauberfertigkeit für diese Fähigkeit ist Intelligenz, Weisheit oder Charisma (wähle sie, wenn du diese Fähigkeit wählst).",
								"Jedes Mal, wenn du eine Stufe aufsteigst, kannst du eine der Runen, die du kennst, durch eine andere aus der Tabelle der Runenzauber ersetzen.",
								{
									"type": "table",
									"colStyles": [
										"col-2",
										"col-10"
									],
									"colLabels": [
										"Rune",
										"Spell"
									],
									"rows": [
										[
											"Cloud",
											"{@spell Fog cloud}"
										],
										[
											"Death",
											"{@spell Inflict wounds}"
										],
										[
											"Dragon",
											"{@spell Chromatic orb}"
										],
										[
											"Enemy",
											"{@spell Disguise self}"
										],
										[
											"Fire",
											"{@spell Burning hands}"
										],
										[
											"Friend",
											"{@spell Speak with animals}"
										],
										[
											"Frost",
											"{@spell Armor of Agathys}"
										],
										[
											"Hill",
											"{@spell Goodberry}"
										],
										[
											"Journey",
											"{@spell Longstrider}"
										],
										[
											"King",
											"{@spell Command}"
										],
										[
											"Mountain",
											"{@spell Entangle}"
										],
										[
											"Stone",
											"{@spell Sanctuary}"
										],
										[
											"Storm",
											"{@spell Thunderwave}"
										]
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Savage Attacker",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Einmal pro Runde, wenn du für einen Angriff mit einer Nahkampfwaffe Schaden würfelst, kannst du die Schadenswürfel der Waffe wiederholen und eine der beiden Summen verwenden."
			]
		},
		{
			"name": "Scion of the Outer Planes",
			"source": "SatO",
			"page": 12,
			"prerequisite": [
				{
					"campaign": [
						"Planescape"
					]
				}
			],
			"resist": [
				{
					"choose": {
						"from": [
							"poison",
							"necrotic",
							"radiant",
							"force",
							"psychic"
						]
					}
				}
			],
			"additionalSpells": [
				{
					"name": "Chaotische äußere Dimension",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"minor illusion#c"
						]
					}
				},
				{
					"name": "Böse Äußere Dimension",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c"
						]
					}
				},
				{
					"name": "Gute äußere Dimension",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c"
						]
					}
				},
				{
					"name": "Rechtschaffene äußere Dimension",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c"
						]
					}
				},
				{
					"name": "Die Außenwelt",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Deine Verbindung zu einer Äußeren Dimension durchdringt dich mit der dortigen Energie. Wähle eine Dimension, die in der Tabelle Planare Infusion aufgeführt ist. Deine Wahl verleiht dir Widerstand gegen eine Schadensart und die Fähigkeit, einen Zaubertrick zu wirken, wie in der Tabelle angegeben. Du kannst diesen Zaubertrick ohne materielle Komponenten wirken, und deine Zauberfähigkeit dafür ist Intelligenz, Weisheit oder Charisma (wähle dies, wenn du diese Fähigkeit wählst).",
				{
					"type": "table",
					"colStyles": [
						"col-4",
						"col-4",
						"col-4"
					],
					"colLabels": [
						"Plane",
						"Damage Resistance",
						"Cantrip"
					],
					"rows": [
						[
							"Chaotic Outer Plane",
							"Poison",
							"{@spell Minor illusion}"
						],
						[
							"Evil Outer Plane",
							"Necrotic",
							"{@spell Chill touch}"
						],
						[
							"Good Outer Plane",
							"Radiant",
							"{@spell Sacred flame}"
						],
						[
							"Lawful Outer Plane",
							"Force",
							"{@spell Guidance}"
						],
						[
							"The Outlands",
							"Psychic",
							"{@spell Mage hand}"
						]
					]
				}
			]
		},
		{
			"name": "Second Chance",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Halblinge"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"dex",
							"con",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Das Glück ist dir hold, wenn jemand versucht, dich anzugreifen, und du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Wenn dich eine Kreatur, die du sehen kannst, mit einem Angriffswurf trifft, kannst du deine Reaktion nutzen, um die Kreatur zu zwingen, den Wurf zu wiederholen. Wenn du diese Fähigkeit einmal genutzt hast, kannst du sie erst wieder nutzen, wenn du zu Beginn des Kampfes die Initiative würfelst oder eine kurze oder lange Pause beendet hast."
					]
				}
			]
		},
		{
			"name": "Sentinel",
			"source": "PHB",
			"page": 169,
			"entries": [
				"Du beherrschst Techniken, mit denen du jede Schwachstelle in der Deckung deines Gegners ausnutzen kannst, und profitierst von folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Wenn du eine Kreatur mit einem Gelegenheitsangriff triffst, wird die Geschwindigkeit der Kreatur für den Rest der Runde auf 0 gesetzt.",
						"Kreaturen provozieren Gelegenheitsangriffe von dir, selbst wenn sie die {@action Disengage} Aktion ausführen, bevor sie deine Reichweite verlassen.",
						"Wenn eine Kreatur in einem Umkreis von 1,5 Metern von dir einen Angriff gegen ein anderes Ziel als dich ausführt (und dieses Ziel nicht über diese Fähigkeit verfügt), kannst du deine Reaktion nutzen, um einen Angriff mit einer Nahkampfwaffe gegen die angreifende Kreatur auszuführen."
					]
				}
			]
		},
		{
			"name": "Servo Crafting",
			"source": "PSK",
			"page": 13,
			"prerequisite": [
				{
					"ability": [
						{
							"int": 13
						}
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Du bist geübt in der Erschaffung von {@creature servo|psk|servos}-kleinen Konstrukten, die als persönliche Assistenten fungieren. Du kannst den {@spell find familiar}-Zauber als Ritual wirken, um einen {@creature servo|psk}-Vertrauten anstelle eines Tieres zu erschaffen, der dir als Vertrauter dient. Die Statistiken eines {@creature servo|psk} erscheinen im Abschnitt \"Artefaktkreaturen\" dieses Dokuments. Ansonsten funktioniert ein Servo-Vertrauter wie im {@spell find familiar}-Zauber beschrieben.",
				"Du kannst telepathisch mit deinem Servo-Vertrauten kommunizieren und ihn mit seinen Sinnen wahrnehmen, solange ihr euch auf derselben Dimension der Existenz befindet. Du kannst durch deinen Servo mit deiner eigenen Stimme sprechen.",
				"Wenn du die Aktion {@action Attack} ausführst, kannst du außerdem auf eine deiner eigenen Attacken verzichten, damit dein Servo-Vertrauter eine eigene Attacke ausführen kann."
			],
			"hasFluffImages": true
		},
		{
			"name": "Shadow Touched",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"invisibility",
									{
										"choose": "level=1|school=I;N"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Der Kontakt mit der Magie der Schattenwelt hat dich verändert und gewährt dir die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du lernst den {@spell invisibility}-Zauber und einen {@filter Zauberspruch der 1. Stufe|spells|level=1|school=I;N}-Zauber deiner Wahl. Die {@filter Zauberspruch der 1. Stufe|spells|level=1|school=I;N} müssen aus der Schule der Illusions- oder Nekromantiemagie sein. Du kannst jeden dieser Zauber wirken, ohne einen Zauberslot zu verbrauchen. Sobald du einen dieser Zauber auf diese Weise gewirkt hast, kannst du diesen Zauber erst wieder nach einer langen Pause auf diese Weise wirken. Du kannst diese Zauber auch mit Zauberfeldern der entsprechenden Stufe wirken. Die Zauberfähigkeit des Zaubers ist die Fähigkeit, die durch diese Fähigkeit erhöht wird."
					]
				}
			]
		},
		{
			"name": "Sharpshooter",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Du beherrschst Fernkampfwaffen und kannst Schüsse abgeben, die andere für unmöglich halten. Du erhältst folgende Vorteile:",
				{
					"type": "list",
					"items": [
						"Ein Angriff aus großer Entfernung hat keinen Nachteil auf deine Angriffswürfe mit Fernkampfwaffen zur Folge.",
						"Deine Angriffe mit Fernkampfwaffen ignorieren halbe und dreiviertel Deckung.",
						"Bevor du einen Angriff mit einer Fernkampfwaffe ausführst, die du beherrschst, kannst du wählen, ob du einen Malus von -5 auf den Angriffswurf hinnehmen willst. Wenn der Angriff trifft, fügst du +10 auf den Schaden des Angriffs hinzu."
					]
				}
			]
		},
		{
			"name": "Shield Master",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Du benutzt Schilde nicht nur zum Schutz, sondern auch zum Angriff. Du erhältst die folgenden Vorteile, wenn du einen {@item shield|phb} benutzt:",
				{
					"type": "list",
					"items": [
						"Wenn du in deinem Zug die Aktion {@action Attack} ausführst, kannst du mit einer Bonusaktion versuchen, {@action shove} eine Kreatur im Umkreis von 1,5 Metern mit deinem Schild zu treffen.",
						"Wenn du das nicht bist {@condition incapacitated}, kannst du den AC-Bonus deines Schildes zu jedem Rettungswurf gegen einen Zauber oder einen anderen schädlichen Effekt addieren, der nur dich trifft.",
						"Wenn du einem Effekt ausgesetzt bist, der es dir erlaubt, einen Rettungswurf in Geschicklichkeit zu machen, um nur halben Schaden zu erleiden, kannst du deine Reaktion nutzen, um keinen Schaden zu erleiden, wenn du den Rettungswurf schaffst, indem du deinen Schild zwischen dich und die Quelle des Effekts stellst."
					]
				}
			]
		},
		{
			"name": "Skill Expert",
			"source": "TCE",
			"page": 80,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex",
							"con",
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"athletics",
							"acrobatics",
							"sleight of hand",
							"stealth",
							"arcana",
							"history",
							"investigation",
							"nature",
							"religion",
							"animal handling",
							"insight",
							"medicine",
							"perception",
							"survival",
							"deception",
							"intimidation",
							"performance",
							"persuasion"
						]
					}
				}
			],
			"expertise": [
				{
					"anyProficientSkill": 1
				}
			],
			"entries": [
				"Du hast deine Fähigkeiten in bestimmten Fertigkeiten verfeinert, was dir die folgenden Vorteile verschafft:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Beherrschung einer {@table skills|phb|Fähigkeiten} deiner Wahl.",
						"Wählt eine Fertigkeit, die ihr beherrscht. Ihr erhaltet Expertise in dieser Fertigkeit, was bedeutet, dass euer Beherrschungsbonus für jede Fähigkeitsprüfung, die ihr mit dieser Fertigkeit macht, verdoppelt wird. Die gewählte Fertigkeit muss eine sein, die nicht bereits von einer Eigenschaft wie Expertise profitiert, die euren Beherrschungsbonus verdoppelt."
					]
				}
			]
		},
		{
			"name": "Skilled",
			"source": "PHB",
			"page": 170,
			"skillToolLanguageProficiencies": [
				{
					"choose": [
						{
							"from": [
								"anySkill",
								"anyTool"
							],
							"count": 3
						}
					]
				}
			],
			"entries": [
				"Du erlangst Fertigkeit in einer beliebigen Kombination von drei {@table skills|phb} oder {@filter Werkzeuge|items|type=tools;artisan's tools;instrument;gaming set;vehicle (land);vehicle (water)} deiner Wahl."
			]
		},
		{
			"name": "Skulker",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"ability": [
						{
							"dex": 13
						}
					]
				}
			],
			"entries": [
				"Du bist ein Experte darin, durch Schatten zu schleichen und erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Du kannst versuchen, dich zu verstecken, wenn du von der Kreatur, vor der du dich versteckst, leicht verdeckt wirst.",
						"Wenn du dich vor einer Kreatur versteckst und sie mit einem Angriff mit einer Fernkampfwaffe verfehlst, wird deine Position durch den Angriff nicht verraten.",
						"Schummriges Licht verursacht keinen Nachteil bei Weisheitsproben ({@skill Perception}), die sich auf die Sicht verlassen."
					]
				}
			]
		},
		{
			"name": "Slasher",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Sie haben gelernt, wo Sie schneiden müssen, um die besten Ergebnisse zu erzielen, was Ihnen folgende Vorteile bringt",
				{
					"type": "list",
					"items": [
						"Einmal pro Zug, wenn du eine Kreatur mit einem Angriff triffst, der Hiebschaden verursacht, kannst du die Geschwindigkeit des Ziels bis zum Beginn deines nächsten Zuges um 3 Meter verringern.",
						"Wenn du einen kritischen Treffer erzielst, der einer Kreatur Hiebschaden zufügt, verwundest du sie schwer. Bis zum Beginn deines nächsten Zuges hat das Ziel Nachteil bei allen Angriffswürfen."
					]
				}
			]
		},
		{
			"name": "Soul of the Storm Giant",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (storm strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hast die Sturmmagie manifestiert, die für Sturmriesen typisch ist und dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Mahlstrom-Aura",
							"entries": [
								"Als Bonusaktion umgibst du dich mit einer Aura aus magischem Wind und Blitz, die sich 3 Meter von dir entfernt in alle Richtungen ausbreitet, jedoch nicht durch vollständige Deckung hindurch. Die Aura hält bis zum Beginn deines nächsten Zuges an oder bis du außer Gefecht gesetzt wirst. Solange die Aura aktiv ist, hast du Widerstand gegen Blitz- und Donnerschaden. Außerdem haben Angriffswürfe gegen dich einen Nachteil, und jedes Mal, wenn eine andere Kreatur ihren Zug innerhalb der Aura beginnt, kannst du die Kreatur zu einem Rettungswurf in Stärke zwingen (DC gleich 8 + dein Fertigkeitsbonus + der Modifikator der durch diese Fähigkeit erhöhten Fähigkeit). Bei einem misslungenen Rettungswurf wird die Geschwindigkeit der Kreatur bis zum Beginn ihres nächsten Zuges halbiert. Du kannst diese Bonusaktion so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendest."
							]
						}
					]
				}
			]
		},
		{
			"name": "Spell Sniper",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"additionalSpells": [
				{
					"name": "Bardenzauber",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Bard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Kleriker-Zauber",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Cleric|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Druiden-Zaubersprüche",
					"ability": "wis",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Zaubersprüche für Zauberer",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Sorcerer|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Hexenmeister-Zaubersprüche",
					"ability": "cha",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Warlock|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				},
				{
					"name": "Zaubersprüche",
					"ability": "int",
					"known": {
						"_": [
							{
								"choose": "level=0|class=Wizard|spell attack=m;r;o",
								"count": 1
							}
						]
					}
				}
			],
			"entries": [
				"Du hast Techniken erlernt, um deine Angriffe mit bestimmten Arten von Zaubern zu verstärken und dadurch die folgenden Vorteile zu erlangen:",
				{
					"type": "list",
					"items": [
						"Wenn du einen Zauber wirkst, für den du einen Angriffswurf machen musst, wird die Reichweite des Zaubers verdoppelt.",
						"Deine Fernkampf-Zauberangriffe ignorieren halbe und dreiviertel Deckung.",
						"Du lernst einen Zaubertrick, der einen Angriffswurf erfordert. Wähle den Zaubertrick aus der Liste der {@filter Barde|spells|level=0|class=bard|spell attack=m;r;o}, {@filter Kleriker|spells|level=0|class=cleric|spell attack=m;r;o}, {@filter Druide|spells|level=0|class=druid|spell attack=m;r;o}, {@filter Zauberer|spells|level=0|class=sorcerer|spell attack=m;r;o}, {@filter Hexenmeister|spells|level=0|class=warlock|spell attack=m;r;o} oder {@filter Zauberer|spells|level=0|class=wizard|spell attack=m;r;o} Zaubersprüche. Deine Zauberfähigkeit für diesen Zaubertrick hängt von der Zauberliste ab, die du gewählt hast: Charisma für Barden, Zauberer oder Hexenmeister; Weisheit für Kleriker oder Druiden; oder Intelligenz für Zauberer."
					]
				}
			]
		},
		{
			"name": "Spelldriver",
			"source": "TDCSR",
			"page": 190,
			"prerequisite": [
				{
					"level": 11,
					"spellcasting2020": true
				}
			],
			"entries": [
				"Durch intensive Konzentration, Training und Hingabe hast du dir die Techniken der Schnellzauberei zu eigen gemacht.",
				"Wenn du deine Bonusaktion benutzt, um einen Zauber der 1. Stufe oder höher zu wirken, kannst du deine Aktion auch benutzen, um einen anderen Zauber der 1. oder höheren Stufe zu wirken. Wenn du jedoch zwei oder mehr Zauber in einer einzigen Runde wirkst, kann nur einer von ihnen Stufe 3 oder höher sein.",
				{
					"type": "inset",
					"name": "Regel-Tipp: Mehrere Zaubersprüche wirken",
					"page": 190,
					"entries": [
						"Normalerweise kann man, wenn man einen Zauber als Bonusaktion wirkt, seine Aktion nicht nutzen, um in der gleichen Runde einen weiteren Zauber zu wirken, es sei denn, dieser Zauber ist ein Zaubertrick - {@note siehe {@book PHB p202|PHB|10|Bonus Action}.} Das Kunststück \"Zauberer\" hebt diese Einschränkung auf, aber die Konzentration, die notwendig ist, um mehrere Zauber in der gleichen Runde zu wirken, begrenzt immer noch die Gesamtmacht dieser Zauber."
					]
				}
			]
		},
		{
			"name": "Squat Nimbleness",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Zwerg"
						},
						{
							"name": "kleine Rasse",
							"displayEntry": "a Small race"
						}
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"skillProficiencies": [
				{
					"choose": {
						"from": [
							"acrobatics",
							"athletics"
						]
					}
				}
			],
			"entries": [
				"Du bist für deine Rasse ungewöhnlich flink und hast die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Erhöhen Sie Ihre Gehgeschwindigkeit um 1,5 Meter.",
						"Du erlangst die Beherrschung der {@skill Acrobatics} oder {@skill Athletics} Fertigkeit (deiner Wahl).",
						"Du hast einen Vorteil bei jeder Stärke- ({@skill Athletics}) oder Geschicklichkeitsüberprüfung ({@skill Acrobatics}), die du machst, um {@condition grappled} zu entkommen."
					]
				}
			]
		},
		{
			"name": "Squire of Solamnia",
			"source": "DSotDQ",
			"page": 34,
			"prerequisite": [
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Kämpfer",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"level": {
						"level": 1,
						"class": {
							"name": "Paladin",
							"visible": true
						}
					}
				},
				{
					"campaign": [
						"Dragonlance"
					],
					"background": [
						{
							"name": "Ritter von Solamnia",
							"displayEntry": "{@background Knight of Solamnia|DSotDQ}"
						}
					]
				}
			],
			"entries": [
				"Deine Ausbildung in den Ritualen der Ritter von Solamnia gewährt dir diese Vorteile:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Aufsteigen",
							"entries": [
								"Das Auf- und Absteigen kostet Sie nur 1,5 Meter Bewegungsfreiheit."
							]
						},
						{
							"type": "item",
							"name": "Präziser Schlag",
							"entries": [
								"Einmal pro Runde, wenn du einen Angriffswurf mit einer Waffe gegen eine Kreatur durchführst, kannst du den Angriffswurf mit einem Vorteil versehen. Wenn der Angriff trifft, wirfst du einen {@dice d8} und addierst die gewürfelte Zahl als Bonus zum Schadenswurf des Angriffs. Du kannst diesen Vorteil so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, aber ein Einsatz wird nur verbraucht, wenn der Angriff trifft. Du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Ruhepause beendest."
							]
						}
					]
				},
				{
					"type": "inset",
					"name": "Mitgliedschaft in ritterlichen Orden",
					"entries": [
						"Ritter von Solamnia sind immer nur Mitglieder eines Ordens ihrer Organisation. Im Laufe ihrer Ausbildung beginnen die meisten Ritter als Mitglieder der Ritter der Krone und schließen sich dann anderen Orden an. Unabhängig davon, ob ein Charakter diesen oder einen anderen Weg einschlägt, behält er das, was er als Mitglied eines Ordens gelernt hat, auch dann bei, wenn er sich einem anderen anschließt. Charaktere können den Ritterorden, dem sie angehören, wechseln, aber sie haben immer Zugang zu allen Fähigkeiten, die sie als Ritter von Solamnia erworben haben."
					]
				}
			]
		},
		{
			"name": "Strike of the Giants",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"proficiency": [
						{
							"weaponGroup": "martial"
						}
					]
				},
				{
					"background": [
						{
							"name": "Riesenfindling",
							"displayEntry": "{@background Giant Foundling|BGG}"
						}
					]
				}
			],
			"entries": [
				"Du hast urzeitliche Magie absorbiert, die dir ein Echo der Macht der Giganten verleiht. Wenn du diese Fähigkeit nimmst, wähle einen der unten aufgeführten Vorteile. Einmal pro Runde, wenn du ein Ziel mit einem Nahkampf- oder Distanzwaffenangriff mit einer Wurfwaffe triffst, kannst du den Angriff mit einem zusätzlichen Effekt versehen, der von dem gewählten Vorteil abhängt:",
				{
					"type": "entries",
					"name": "Wolkensturm",
					"entries": [
						"Das Ziel erleidet einen zusätzlichen {@damage 1d4} Donnerschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf in Weisheit bestehen, oder du wirst für sie unsichtbar bis zum Beginn deines nächsten Zuges oder bis unmittelbar nachdem du einen Angriffswurf gemacht oder einen Zauber gewirkt hast."
					]
				},
				{
					"type": "entries",
					"name": "Feuerschlag",
					"entries": [
						"Das Ziel erleidet einen zusätzlichen {@damage 1d10} Feuerschaden."
					]
				},
				{
					"type": "entries",
					"name": "Froststreik",
					"entries": [
						"Das Ziel erleidet einen zusätzlichen {@damage 1d6} Kälteschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf auf Konstitution bestehen, oder ihre Geschwindigkeit wird bis zum Beginn deines nächsten Zuges auf 0 reduziert."
					]
				},
				{
					"type": "entries",
					"name": "Hügelstreik",
					"entries": [
						"Das Ziel erleidet einen zusätzlichen {@damage 1d6} Schaden des Waffentyps. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf in Stärke bestehen oder in den Zustand \"Liegen\" versetzt werden."
					]
				},
				{
					"type": "entries",
					"name": "Steinschlag",
					"entries": [
						"Das Ziel erleidet einen zusätzlichen {@damage 1d6} Kraftschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf in Stärke bestehen oder in gerader Linie 3 Meter von dir weggestoßen werden."
					]
				},
				{
					"type": "entries",
					"name": "Sturmangriff",
					"entries": [
						"Das Ziel erleidet einen zusätzlichen {@damage 1d6} Blitzschaden. Handelt es sich bei dem Ziel um eine Kreatur, muss sie einen Rettungswurf auf die Konstitution bestehen, oder sie hat bis zum Beginn deines nächsten Zuges einen Nachteil bei Angriffswürfen.",
						"Der Rettungswurf-DC für diese Effekte ist gleich 8 + dein Fähigkeits-Bonus + dein Stärke- oder Konstitutions-Modifikator.",
						"Du kannst diese Fähigkeit so oft einsetzen, wie es deinem Fertigkeitsbonus entspricht, und du erhältst alle verbrauchten Einsätze zurück, wenn du eine lange Pause beendet hast."
					]
				}
			]
		},
		{
			"name": "Strixhaven Initiate",
			"source": "SCC",
			"page": 36,
			"additionalSpells": [
				{
					"name": "Lorehold 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"sacred flame#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"light#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Lorehold 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=cleric;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"prestidigitation#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"fire bolt#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Prismari 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"prestidigitation#c",
							"ray of frost#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;sorcerer"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"guidance#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Quandrix 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"guidance#c",
							"mage hand#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silberkiel 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"thaumaturgy#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silberkiel 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"sacred flame#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Silberkiel 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"thaumaturgy#c",
							"vicious mockery#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=bard;cleric"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 1",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"druidcraft#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 2",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"chill touch#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				},
				{
					"name": "Witherbloom 3",
					"ability": {
						"choose": [
							"int",
							"wis",
							"cha"
						]
					},
					"known": {
						"_": [
							"druidcraft#c",
							"spare the dying#c"
						]
					},
					"innate": {
						"_": {
							"daily": {
								"1": [
									{
										"choose": "level=1|class=druid;wizard"
									}
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du hast einige magische Theorien studiert und einige Zaubersprüche gelernt, die mit der Universität Strixhaven in Verbindung stehen.",
				"Wählen Sie eines der Kollegs von Strixhaven: Lorehold, Prismari, Quandrix, Silverquill, oder Witherbloom. Du erlernst zwei Zaubertricks und einen Zauber der 1. Stufe basierend auf der gewählten Schule, wie in der Tabelle der Strixhavener Zaubersprüche angegeben.",
				"Du kannst den gewählten Zauber der 1. Stufe ohne einen Zauberplatz wirken und musst eine lange Ruhepause einlegen, bevor du ihn erneut auf diese Weise wirken kannst. Du kannst den Zauber auch mit allen Zauberplätzen wirken, die du hast.",
				"Deine Zauberfertigkeit für die Zauber dieser Fähigkeit ist Intelligenz, Weisheit oder Charisma (wähle sie bei der Wahl dieser Fähigkeit).",
				{
					"type": "table",
					"caption": "Strixhaven Spells",
					"colLabels": [
						"College",
						"Cantrips",
						"1st-Level Spell"
					],
					"colStyles": [
						"col-2",
						"col-5",
						"col-5"
					],
					"rows": [
						[
							"Lorehold",
							"Choose two from {@spell light}, {@spell sacred flame}, and {@spell thaumaturgy}.",
							"Choose one 1st-level {@filter cleric or wizard spell|spells|level=1|class=cleric;wizard}."
						],
						[
							"Prismari",
							"Choose two from {@spell fire bolt}, {@spell prestidigitation}, and {@spell ray of frost}.",
							"Choose one 1st-level {@filter bard or sorcerer spell|spells|level=1|class=bard;sorcerer}."
						],
						[
							"Quandrix",
							"Choose two from {@spell druidcraft}, {@spell guidance}, and {@spell mage hand}.",
							"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						],
						[
							"Silverquill",
							"Choose two from {@spell sacred flame}, {@spell thaumaturgy}, and {@spell vicious mockery}.",
							"Choose one 1st-level {@filter bard or cleric spell|spells|level=1|class=bard;cleric}."
						],
						[
							"Witherbloom",
							"Choose two from {@spell chill touch}, {@spell druidcraft}, and {@spell spare the dying}.",
							"Choose one 1st-level {@filter druid or wizard spell|spells|level=1|class=druid;wizard}."
						]
					]
				}
			]
		},
		{
			"name": "Strixhaven Mascot",
			"source": "SCC",
			"page": 37,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strixhaven initiate|scc"
					]
				}
			],
			"additionalSpells": [
				{
					"innate": {
						"_": {
							"ritual": [
								"find familiar"
							]
						}
					}
				}
			],
			"entries": [
				"Du hast gelernt, ein Strixhaven-Maskottchen zu beschwören, das dich unterstützt und dir diese Vorteile gewährt:",
				{
					"type": "list",
					"items": [
						"Du kannst den {@spell find familiar}-Zauber als Ritual wirken. Dein Vertrauter kann die Form des Maskottchens annehmen, das mit der Schule verbunden ist, die du für das Strixhavener Initiaten-Feat gewählt hast: ein {@creature spirit statue mascot|scc} (Lorehold), ein {@creature art elemental mascot|scc} (Prismari), ein {@creature fractal mascot|scc} (Quandrix), ein {@creature inkling mascot|scc} (Silverquill), oder ein {@creature pest mascot|scc} (Witherbloom).",
						"Wenn du in deinem Zug die Aktion {@action Attack} ausführst, kannst du auf einen Angriff verzichten, um deinem Maskottchen-Vertrauten zu erlauben, mit seiner Reaktion einen eigenen Angriff auszuführen.",
						"Wenn sich dein Maskottchen-Vertrauter in einem Umkreis von 18 Metern von dir befindet, kannst du dich als Aktion teleportieren und den Platz mit dem Vertrauten tauschen. Wenn der Raum, in den du dich teleportieren willst, zu klein für dich ist, schlägt die Teleportation fehl und ist umsonst. Wenn du dich einmal auf diese Weise teleportiert hast, kannst du das erst nach einer langen Pause wieder tun, es sei denn, du verbrauchst einen Zauberslot der Stufe 2 oder höher, um es erneut zu tun."
					]
				}
			]
		},
		{
			"name": "Svirfneblin Magic",
			"source": "MTF",
			"page": 114,
			"additionalSources": [
				{
					"source": "EEPC",
					"page": 7
				},
				{
					"source": "SCAG",
					"page": 115
				}
			],
			"prerequisite": [
				{
					"race": [
						{
							"name": "Zwerg",
							"subrace": "deep"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "int",
					"innate": {
						"_": {
							"will": [
								"nondetection"
							],
							"daily": {
								"1e": [
									"blindness/deafness",
									"blur",
									"disguise self"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du hast die angeborene Fähigkeit der Zauberei von deinen Vorfahren geerbt. Mit dieser Fähigkeit kannst du nach Belieben {@spell nondetection} auf dich selbst wirken, ohne eine materielle Komponente zu benötigen. Außerdem kannst du jeden der folgenden Zauber einmal mit dieser Fähigkeit wirken: {@spell blindness/deafness}, {@spell blur} und {@spell disguise self}. Du erlangst die Fähigkeit, diese Zauber zu wirken, wieder, wenn du eine lange Ruhepause beendest.",
				"Intelligenz ist deine Zauberfähigkeit für diese Zauber, und du wirkst sie auf ihrer niedrigsten Stufe."
			]
		},
		{
			"name": "Tavern Brawler",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du bist es gewohnt, mit allen Waffen zu kämpfen, die du gerade zur Hand hast, und profitierst von den folgenden Vorteilen:",
				{
					"type": "list",
					"items": [
						"Du bist geübt im Umgang mit improvisierten Waffen.",
						"Dein unbewaffneter Schlag verwendet einen {@damage d4} für den Schaden.",
						"Wenn du in deinem Zug eine Kreatur mit einem unbewaffneten Schlag oder einer improvisierten Waffe triffst, kannst du eine Bonusaktion einsetzen, um zu versuchen, das Ziel zu packen."
					]
				}
			]
		},
		{
			"name": "Telekinetic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"known": {
						"_": [
							"mage hand#c"
						]
					}
				}
			],
			"entries": [
				"Sie lernen, Dinge mit Ihrem Geist zu bewegen, was Ihnen die folgenden Vorteile bringt:",
				{
					"type": "list",
					"items": [
						"Du erlernst den {@spell mage hand} Zaubertrick. Du kannst ihn ohne verbale oder somatische Komponenten wirken, und du kannst die Spektralhand {@condition invisible} herstellen. Wenn du diesen Zauberspruch bereits kennst, erhöht sich seine Reichweite um 9 Meter, wenn du ihn wirkst. Seine Zauberfähigkeit ist die Fähigkeit, die durch dieses Kunststück erhöht wird.",
						"Als Bonusaktion kannst du versuchen, eine Kreatur, die du sehen kannst, im Umkreis von 9 Metern telekinetisch zu stoßen. Wenn du dies tust, muss das Ziel einen Rettungswurf in Stärke bestehen (DC 8 + dein Fertigkeitsbonus + der Fähigkeitsmodifikator der durch diese Fähigkeit erhöhten Punktzahl) oder 1,5 Meter auf dich zu oder von dir weg bewegt werden. Eine Kreatur kann diesen Schutzwurf absichtlich nicht bestehen."
					]
				}
			]
		},
		{
			"name": "Telepathic",
			"source": "TCE",
			"page": 81,
			"ability": [
				{
					"choose": {
						"from": [
							"int",
							"wis",
							"cha"
						],
						"amount": 1
					}
				}
			],
			"additionalSpells": [
				{
					"ability": "inherit",
					"innate": {
						"_": {
							"daily": {
								"1": [
									"detect thoughts"
								]
							}
						}
					}
				}
			],
			"entries": [
				"Du erweckst die Fähigkeit, dich geistig mit anderen zu verbinden, was dir die folgenden Vorteile verschafft:",
				{
					"type": "list",
					"items": [
						"Du kannst mit jedem Wesen, das du im Umkreis von 18 Metern siehst, telepathisch sprechen. Deine telepathischen Äußerungen sind in einer Sprache, die du kennst, und die Kreatur versteht dich nur, wenn sie diese Sprache kennt. Deine Kommunikation gibt der Kreatur nicht die Fähigkeit, dir telepathisch zu antworten.",
						"Du kannst den {@spell detect thoughts}-Zauber wirken, ohne einen Zauberplatz oder Komponenten zu benötigen, und du musst eine lange Pause einlegen, bevor du ihn auf diese Weise erneut wirken kannst. Deine Zauberfähigkeit für diesen Zauber ist die durch diese Fähigkeit erhöhte Fähigkeit. Wenn du über Zauberplätze der Stufe 2 oder höher verfügst, kannst du diesen Zauber mit ihnen wirken."
					]
				}
			],
			"hasFluffImages": true
		},
		{
			"name": "Thrown Arms Master",
			"source": "TDCSR",
			"page": 191,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hast deine Fähigkeit verfeinert, Waffen ins Gefecht zu werfen, einschließlich Waffen, die nicht für den Fernkampf gedacht sind. Du erhältst die folgenden Vorteile:",
				{
					"type": "list",
					"items": [
						"Einfache und martialische Nahkampfwaffen ohne Wurfeigenschaft haben die Wurfeigenschaft für dich. Einhändige Waffen haben eine normale Reichweite von 6 Metern und eine lange Reichweite von 18 Metern, während zweihändige Waffen eine normale Reichweite von 4,5 Metern und eine lange Reichweite von 9 Metern haben.",
						"Waffen, die bereits die Eigenschaft \"geworfen\" haben, erhöhen ihre kurze Reichweite um 6 Meter und ihre lange Reichweite um 12 Meter für dich.",
						"Wenn du mit einer leichten Waffe einen Wurfangriff verfehlst, kehrt die Waffe am Ende deines Zuges wie ein Bumerang in deinen Griff zurück, es sei denn, etwas verhindert ihre Rückkehr. Du kannst so viele Waffen fangen und verstauen, wie du auf diese Weise geworfen hast."
					]
				}
			]
		},
		{
			"name": "Tough",
			"source": "PHB",
			"page": 170,
			"entries": [
				"Dein Trefferpunkte-Maximum erhöht sich um einen Betrag, der dem Doppelten deiner Stufe entspricht, wenn du diese Fähigkeit erhältst. Jedes Mal, wenn du danach eine Stufe aufsteigst, erhöht sich dein Trefferpunkte-Maximum um weitere 2 Trefferpunkte."
			]
		},
		{
			"name": "Vampiric Exultation",
			"source": "PSX",
			"page": 14,
			"prerequisite": [
				{
					"race": [
						{
							"name": "Vampir (Ixalan)"
						}
					]
				}
			],
			"entries": [
				"Als Aktion kannst du die untere Hälfte deines Körpers in einen tintenschwarzen Dampf verwandeln, der dich durch die Luft schweben lässt. Während du dich verwandelst, hast du eine Fluggeschwindigkeit von 9 Metern. Du kannst diese Form bis zu 10 Minuten lang beibehalten. Sobald du diese Fähigkeit benutzt hast, kannst du sie erst nach einer kurzen oder langen Pause wieder einsetzen."
			]
		},
		{
			"name": "Vigor of the Hill Giant",
			"source": "BGG",
			"page": 19,
			"prerequisite": [
				{
					"level": 4,
					"feat": [
						"strike of the giants|BGG|strike of the giants (hill strike)"
					]
				}
			],
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"con",
							"wis"
						],
						"amount": 1
					}
				}
			],
			"entries": [
				"Du hast die für Bergriesen typische Widerstandsfähigkeit manifestiert, die dir die folgenden Vorteile gewährt:",
				{
					"type": "list",
					"style": "list-hang-notitle",
					"items": [
						{
							"type": "item",
							"name": "Bulwark",
							"entries": [
								"Wenn du einem Effekt ausgesetzt bist, der dich mindestens 1,5 Meter bewegt oder dich in die Bauchlage versetzt, kannst du deine Reaktion nutzen, um dich zu stabilisieren. Du wirst nicht bewegt und bist nicht in der Bauchlage."
							]
						},
						{
							"type": "item",
							"name": "Eisenmagen",
							"entries": [
								"Immer wenn du im Rahmen einer kurzen Ruhepause Nahrung zu dir nimmst und einen oder mehrere Trefferwürfel ausgibst, um Trefferpunkte wiederzuerlangen, erhältst du zusätzliche Trefferpunkte in Höhe deines Konstitutionsmodifikators + deines Befähigungsbonus."
							]
						}
					]
				}
			]
		},
		{
			"name": "Vital Sacrifice",
			"source": "TDCSR",
			"page": 191,
			"entries": [
				"Du hast Geheimnisse von {@variantrule hemocraft|TDCSR} erlernt, die dir esoterische Macht um den Preis deiner eigenen Lebenskraft verleihen. Als Bonusaktion kannst du dich dafür entscheiden, {@damage 1d6} nekrotischen Schaden zu erleiden, um einen Blutsegen zu erhalten. Dein Blutsegen hält 1 Stunde lang an oder bis er verbraucht ist.",
				"Du kannst diesen Blutsegen ausgeben, um einen der folgenden Vorteile zu erhalten:",
				{
					"type": "list",
					"items": [
						"Wenn du einen Angriffswurf machst, würfelst du {@dice 1d6} und addierst ihn zur Gesamtsumme.",
						"Wenn du mit einem Angriff oder Zauber triffst, fügst du zusätzlich {@damage 2d6} nekrotischen Schaden zu.",
						"Wenn du eine Kreatur dazu bringst, einen Stärke-, Geschicklichkeits- oder Konstitutionswurf {@quickref saving throws|PHB|2|1|Rettungswurf} zu machen, wirf einen {@dice d4} und reduziere ihren Schutz um den gewürfelten Betrag."
					]
				},
				"Der Schaden, den ihr erleidet, um einen Blutsegen zu erhalten, kann in keiner Weise reduziert werden."
			]
		},
		{
			"name": "War Caster",
			"source": "PHB",
			"page": 170,
			"prerequisite": [
				{
					"spellcasting": true
				}
			],
			"entries": [
				"Du hast geübt, mitten im Kampf zu zaubern, und dabei Techniken erlernt, die dir die folgenden Vorteile gewähren:",
				{
					"type": "list",
					"items": [
						"Du hast einen Vorteil bei Konstitutionsschutzwürfen, die du machst, um deine {@status concentration} auf einen Zauber zu erhalten, wenn du Schaden nimmst.",
						"Du kannst die somatischen Komponenten von Zaubern ausführen, auch wenn du Waffen oder einen {@item shield|phb} in einer oder beiden Händen hältst.",
						"Wenn die Bewegung einer feindlichen Kreatur einen Gelegenheitsangriff von dir provoziert, kannst du deine Reaktion nutzen, um einen Zauber auf die Kreatur zu wirken, anstatt einen Gelegenheitsangriff zu machen. Der Zauber muss eine Wirkzeit von 1 Aktion haben und darf nur diese Kreatur zum Ziel haben."
					]
				}
			]
		},
		{
			"name": "Weapon Master",
			"source": "PHB",
			"page": 170,
			"ability": [
				{
					"choose": {
						"from": [
							"str",
							"dex"
						],
						"amount": 1
					}
				}
			],
			"weaponProficiencies": [
				{
					"choose": {
						"fromFilter": "type=martial weapon;mundane weapon|miscellaneous=mundane",
						"count": 4
					}
				}
			],
			"entries": [
				"Du hast ausgiebig mit einer Vielzahl von Waffen geübt und dadurch die folgenden Vorteile erlangt:",
				{
					"type": "list",
					"items": [
						"Du erlangst die Beherrschung von vier Waffen deiner Wahl, wobei jede Waffe eine einfache oder eine Kampfwaffe sein muss."
					]
				}
			]
		},
		{
			"name": "Wood Elf Magic",
			"source": "XGE",
			"page": 75,
			"prerequisite": [
				{
					"race": [
						{
							"name": "elf",
							"subrace": "wood"
						}
					]
				}
			],
			"additionalSpells": [
				{
					"ability": "wis",
					"innate": {
						"_": {
							"daily": {
								"1e": [
									"longstrider",
									"pass without trace"
								]
							}
						}
					},
					"known": {
						"_": [
							{
								"choose": "level=0|class=Druid"
							}
						]
					}
				}
			],
			"entries": [
				"Du erlernst die Magie der Urwälder, die von deinem Volk verehrt und geschützt werden. Du erlernst einen Druiden-Zaubertrick deiner Wahl. Du lernst außerdem die Zauber {@spell longstrider} und {@spell pass without trace}, die du jeweils einmal wirken kannst, ohne einen Zauberslot zu verbrauchen. Du erlangst die Fähigkeit, diese beiden Zauber auf diese Weise zu wirken, wieder, wenn du eine lange Ruhepause beendest. Weisheit ist deine Zauberfertigkeit für alle drei Zaubersprüche."
			]
		}
	]
}