{
	"recipeFluff": [
		{
			"name": "\"Orc\" Bacon",
			"source": "HF",
			"entries": [
				"Nein, es ist nicht von Orks, sondern für Orks gemacht. Halb-Orks finden diesen köstlichen Snack ganz nach ihrem Geschmack, ebenso wie die Goliaths von Eberron und ein paar Wildmenschen und Halblinge. Es heißt, dass ein Halb-Ork namens Mazmorras als Erster dieses scharfe Rezept für gepökelte Schweinefleischstreifen entdeckte, die man praktisch aus zwanzig Metern Entfernung schmecken kann. Die Orks, die es manchmal \"das Schweinefleisch von Gruumsh\" nennen, würzen es mit schwarzem Pfeffer und Knoblauch; ein Halb-Ork könnte stattdessen den Rand mit etwas Ahornsirup abrunden. Erfahrene Abenteurer, die sich ins Orkland wagen, wissen, dass das Fallenlassen eines Speckbündels Verfolger ablenken kann, und es ist sogar schon vorgekommen, dass Orks mit Menschen, die Speck bei sich tragen, tauschen. Die besten Ergebnisse erzielt man mit Thayan Doomvault Swine Run-Schweinefleisch - es hat die richtige Potenz."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/108_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Amphail Braised Beef",
			"source": "HF",
			"entries": [
				"Die Region des Dessarintals in Faerûn bietet weit mehr als fruchtbares Land und majestätische Sonnenuntergänge (und umherziehende Monster). Es ist auch die Heimat von einigen der besten Rinderzuchtbetriebe in ganz Toril. Dieser saftige, langsam gegarte Rinderbraten wurde von einem beliebten regionalen Rezept inspiriert, das seinen Ursprung bei der Familie Oglyntyr im Dorf Amphail hat. Er wird mit Apfelwein, Birne und Ingwer zubereitet, die dazu beitragen, den vollen Geschmack des Fleisches zu entfalten. Der Ingwer verleiht dem Gericht eine angenehme Wärme und eine unerwartete Nuance, mehr als ein offenkundiges Ingweraroma, während der fermentierte harte Birnencidre einen Hauch von Restsüße verleiht, wenn auch trocken und erdig. Keine Sorge, wenn Sie keinen harten Birnen-Apfelwein (manchmal auch \"Perry\" genannt) auftreiben können, reicht auch Apfelwein! Gebratene Süßkartoffeln oder Winterkürbisse sind eine schmackhafte Beilage und schmecken wunderbar mit einer Kelle oder zwei Kellen süßem Au Jus."
			]
		},
		{
			"name": "Arkhan the Cruel's Flame-Roasted Halfling Chili",
			"source": "HF",
			"entries": [
				"Fleisch für den Fleischgott! Verständlicherweise ist die Zubereitung von Halblingen in vielen Reichen verpönt, aber ihr Verzehr ist ein wichtiger Bestandteil der Küche der Drachengeborenen. Man munkelt jedoch, dass dieses Rezept das persönliche Rezept von Arkhan dem Grausamen, dem berüchtigten Jünger der fünfköpfigen Drachengöttin Tiamat, ist, und daher ist es würdig, aufgenommen zu werden. Dieser wilde und gerissene Paladin der Eidbrecher wird nichts anderes als feinstes Halblingfleisch in seinem Chili essen, aber die Gewürze passen wunderbar zu jedem Fleischersatz, den ihr wählt - in diesem Fall würziges Truthahnhackfleisch oder Abyssal-Huhn, das stundenlang mit Kidneybohnen, Piment, Nelken, Cayennepfeffer und einer Handvoll Kakaopulver von Vecna gekocht wird. Diese sättigende Fleischsoße kann schalenweise verzehrt oder über andere Tiere (Fleisch) oder Nudeln geschöpft werden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/107_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Bacon-Wrapped Smoked Mussels",
			"source": "HFFotM",
			"entries": [
				"Sigils lebhafte Marktplätze sind voll von seltsamen, frischen Fleisch- und Fischsorten, die aus dem gesamten Multiversum importiert werden. Diese ausgedehnten Emporien sind eine überwältigende Explosion von Düften, Texturen, Farben und Geschmäckern, was sie nicht nur zu einem Traum für Köche macht, sondern auch zu einem Nährboden für neue kulinarische Ideen. Geräucherte Muscheln im Speckmantel sind ein solches typisches Sigil-Gericht, das in vielen der sechs Bezirke der Stadt angeboten wird. Die Kombination von Schweinefleisch und Muscheln mag zwar ungewöhnlich erscheinen, aber gerade diese untypische kulinarische Verbindung macht das Gericht so einzigartig für Sigil. Dieses Gericht ist eine inspirierte Kombination aus \"Surf and Turf\" und hat seinen Weg quer durch das Multiversum bis nach Luskan auf Toril gefunden, wo frische Muscheln in Scharen aus dem Meer der Schwerter geerntet werden, während der gepökelte Speck fast täglich aus Mirabar über den Fluss Mirar angeliefert wird."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/125_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Bangers and Smash",
			"source": "HF",
			"entries": [
				"Nichts lässt einen Zwerg morgens so aufrecht stehen wie ein dampfendes Frühstücksbrettchen mit Würstchen und zerdrückten Babykartoffeln. Diese traditionellen Würste werden in der Pfanne mit saftigen Tomaten gebraten, die den Saft aufsaugen und sich praktisch selbst in Fleisch verwandeln. Zwergenschmiede sind dafür bekannt, dass sie ihre Würstchen den ganzen Morgen über in einer eisernen Pfanne auf dem Ofen warmhalten, damit sie eine Gabel hineinstecken und ihren Appetit stillen können, ohne sich zu weit von ihren Pflichten zu entfernen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/076_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Barovian Butterscotch Pudding",
			"source": "HF",
			"entries": [
				"Nach einem köstlichen Wolfssteak, butterweichem Knoblauchbrot und ein paar Gläsern Red Dragon Crush-Wein gibt es nichts Besseres als den berühmten barovianischen Buttertoffee-Pudding des Blue Water Inn. Dieses Gericht ist so süß und mild wie ein großer Kelch Eulenbärenmilch. Aber ein paar Ratschläge für alle, die die geisterhaften Nebel von Barovia durchqueren wollen, um in ihren Lokalen zu speisen: (1) Kehren Sie vor Einbruch der Dunkelheit nach Hause zurück, vor allem bei Vollmond; (2) übernachten Sie nicht auf Schloss Ravenloft, egal wie sehr der Gastgeber Sie dort haben möchte; und (3) meiden Sie unbedingt Traumkuchen und Purple Grapemash No. 3 vom Weingut Wizard of Wines!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/117_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Barovian Garlic Bread",
			"source": "HFFotM",
			"entries": [
				"Dieses buttrige Brot, das sowohl als Laib als auch als Knoten serviert wird, ist in den Tavernen und Gasthäusern, die die neblige (und unheimliche) Landschaft Barovias durchziehen, allgegenwärtig. Es ist zwar nicht ungewöhnlich, dass unvorsichtige Reisende von einsiedlerischen und misstrauischen Bewohnern die kalte Schulter gezeigt bekommen, aber Gasthäuser wie das Blue Water bieten wohlerzogenen und zahlenden Gästen zumindest einen warmen Korb mit dieser lokalen Leckerei an. Es ist wichtig, darauf hinzuweisen, dass Knoblauch zwar eine geschmackvolle und inspirierende Note hat, aber nicht in der Region heimisch ist. Sie werden feststellen, dass dieses scharfe Brot sehr gut zu einem medium-rare Wolfssteak und einem Glas Champagner du le Stomp oder Red Dragon Crush von Wizard of Wines passt, aber vermeiden Sie auf jeden Fall den {@recipe Purple Grapemash No. 3|HFFotM}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/107_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Beer Bread",
			"source": "HFFotM",
			"entries": [
				"Viele Gaststätten im ganzen Multiversum behaupten, das beste Bierbrot-Rezept zu haben, aber Fortune's Wheel, eine gehobene Kantine in Sigils aristokratischer Damenabteilung, hat es wirklich. Jedes Brot mit Bier im Teig wird als Bierbrot bezeichnet, und die Ergebnisse sind in der Regel genauso mittelmäßig wie das übliche Gebräu. Mit diesem Rezept von Fortune's Wheel erhält man jedoch ein saftiges und knuspriges Brot, das auf jeden Fall zu einem festen Bestandteil des Abendessens wird. Verschiedene Biersorten ergeben unterschiedliche Brotaromen, und je nach Sorte kann das Bier beim Backen sogar Sauerteig hinzufügen, was die endgültige Dichte des Brotes verändert. Aber unabhängig von der Biersorte, die Sie wählen (für das Fortune's Wheel wird ein dunkles, trockenes Stout verwendet), kommt es auf die Qualität des Teigs an."
			]
		},
		{
			"name": "Beluir Poached Salmon",
			"source": "HFFotM",
			"entries": [
				"Als inoffizielle Hauptstadt der ehemaligen Halblingsnation Luiren war Beluir bekannt für seine freundlichen Einwohner, seine strategische Lage am Hafen und natürlich für sein Essen. Die Nähe der Stadt zu den Wäldern, dem fruchtbaren Ackerland und dem Meer machte sie zu einem beliebten Ziel für Köche und Esser aus allen Reichen. Und nur wenige Gerichte waren so bekannt wie der berühmte pochierte Lachs von Beluir. Die traditionellste Zubereitung stammt aus der Taverne Friendly Burrow, die einen köstlichen Aufstrich aus frischem und geräuchertem Lachs, Kräutern, Frischkäse und einem Hauch von Cayennepfeffer zubereitet und auf einem Baguette mit Kapern serviert. Wenn man keinen Platz im Friendly Burrow fand (es war immer voll), war das Cold Duck Inn eine würdige Vertretung, und es gab sogar Zimmer zu mieten, in denen \"große Leute\" untergebracht werden konnten, die nach all dem Essen eine Pause brauchten. Luiren gibt es zwar nicht mehr, aber dieses berühmte Gericht findet man noch immer an Bord verschiedener Zauberjäger mit Halblingsbesatzung, die sich dieses Gericht zu eigen gemacht haben."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/089_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Black Lotus Root",
			"source": "HFFotM",
			"entries": [
				"Es gibt einen Lehrplan, über den an der Universität Strixhaven selten gesprochen wird - das Essen. Aber das Angebot in den Mensen der Schule ist so vielseitig wie die Studentenschaft. Angehende Magier aus dem ganzen Multiversum werden mit exotischen, farbenfrohen und köstlichen Mahlzeiten verwöhnt, um ihren Lerngeist zu inspirieren. In der Bow's End Tavern, einem beliebten Lokal auf dem Campus, ist ein kulinarischer Ritus des Übergangs die eingelegte Schwarze Lotuswurzel. Diese erdige und doch würzige Leckerei macht süchtig und ist dafür bekannt, dass sie die Zungen derjenigen, die sie essen, lila färbt. Erstsemester zeigen ihre lila Zungen auf dem Campus oft wie ein Abzeichen des Mutes. Die Schwarze Lotuswurzel passt gut zu fast jedem der bunten (und alchemistischen) Gebräu, die es im Ausschank gibt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/090_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Black Pudding",
			"source": "HF",
			"entries": [
				"Nein, nicht die Blutwurst! Echte Monster zu essen ist ein heikles Unterfangen. Sicher, einige gelten als Delikatessen und bieten exquisite Aromen von unvorstellbarer Komplexität, aber die meisten sind voller Gifte und Toxine, die das Risiko einfach nicht wert sind, ganz zu schweigen von dem, was man braucht, um sein Abendessen tatsächlich zu fangen und zu töten. Dieses traditionelle Kaffee-Schokoladen-Mousse, das von einem dieser fiesen Kerkerbewohner inspiriert wurde und auf einem Goblin-Gericht namens \"Elfenpudding\" basiert (das wollt ihr nicht wissen), wird selbst den anspruchsvollsten Zwergengaumen zufrieden stellen. Dieser dichte, koffeinhaltige Nachtisch ist dafür bekannt, dass er Zwerge bis in die frühen Morgenstunden an ihren Schmieden arbeiten lässt. Iss es, bevor es dich isst!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/087_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Blood of Vol",
			"source": "HFFotM",
			"entries": [
				"In der Militärnation Karnath symbolisiert der Glaube, der als das Blut von Vol bekannt ist, die allen Menschen innewohnende Göttlichkeit und betont die Macht und den Trost der Bindungen, die wir in diesem Leben eingehen. Wie genau der Name dieser Religion mit diesem Eberron-Gericht in Verbindung gebracht wurde, ist nicht ganz klar - aber der erste Bissen, den du nimmst, wird göttliche Kraft durch deine Adern fließen lassen. Die Eibasis ist vollgestopft mit Wurst, Zwiebeln, Paprika und genügend Gewürzen, um die Seele zu reinigen - oder in manchen Fällen, um die Flammen der Verdammnis zu spüren, falls es so etwas gibt. Einige Lokale servieren dieses Gericht mit einer absolut scharfen Menge an Pfeffer, und seine Anhänger geben sich mit nichts weniger zufrieden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/095_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Boar Hock Soup",
			"source": "HFFotM",
			"entries": [
				"Ob Sie die Wildschweinhaxensuppe am Herd eines gemütlichen Gasthauses oder am Lagerfeuer nach der Jagd zubereiten, sie ist eine Mahlzeit für sich. Wie die traditionellen Knochensuppen wurde auch diese Version ursprünglich entwickelt, um kein Teil des Ebers zu verschwenden - in diesem Fall die Keule oder den Unterschenkel. Aber in Zeiten des Überflusses gibt es immer noch Suppen mit großzügigen Stücken vom Wildschwein und ganz ohne Knochen. Das Geniale an diesem Rezept ist die Erkenntnis, dass Wildschwein am besten durch eine klassische, cremige Kartoffel-Lauch-Suppe ergänzt wird. Mit allen anderen Gemüsesorten und Gewürzen, die man in die Finger bekommt - sogar Kastanien sind eine tolle Ergänzung - ist es ein herzhaftes Fest der Natur. Perfekt für eine kalte, windige Nacht."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/068_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Brackleberry Jam",
			"source": "HFFotM",
			"entries": [
				"Blaubeermarmelade ist der cormyrische Name für einen Brotaufstrich aus frisch gepflückten Waldbeeren, der im ganzen Multiversum bekannt ist. Während für die cormyrische Version Erdbeeren, Himbeeren, Brombeeren, Stachelbeeren und sogar Johannisbeeren verwendet werden, benötigen alle Varianten dieses weitgereisten Rezepts frische Blaubeeren und Zucker, um der Mischung den richtigen Geschmack zu verleihen. Ein Spritzer Zitrone und eine Prise Salz tragen nicht nur dazu bei, den Brei für die Konservierung zu konservieren, sondern auch das Gesamterlebnis auf dem Gaumen zu verbessern. Brombeermarmelade ist im waldreichen Land Cormyr so verbreitet wie Butter, denn die Topografie und das Klima sorgen für eine Fülle von Beeren, die so reichlich sind, dass sie die Straßen und Wege der Region farbenfroh schmücken. Diese Konfitüre lässt sich gut auf fast jedem warmen Brot oder Muffin verteilen. Im Feenreich sind die Beeren nicht nur reichhaltiger, sondern auch schmackhafter, was zu einer exquisiten lokalen Sorte von Brackleberry Jam führt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/142_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Braised Lamb",
			"source": "HF",
			"entries": [
				"Dieses rustikale Rezept für geschmortes Lammfleisch ist von den kulinarischen Traditionen der Minmax-Halb-Orks inspiriert, einem zurückgezogen lebenden Stamm, der aus den Außenbezirken von Vaasa in den trostlosen Kalten Landen im Nordosten Faerûns stammt. Sie sind für ihre extreme Kampffähigkeit bekannt, aber für ihre Mittelmäßigkeit (oder weniger) in so ziemlich allem anderen. Obwohl mehrere Ork-Älteste unter den Minmax leben, die als Heiler, Schamanen und Geschichtenerzähler dienen, hat sich der Clan, angeführt von dem furchterregenden und weisen Kalatuur Minmax, eine untypische Herangehensweise an Essen und Politik angeeignet. Auch der Gaumen der Orks ist sehr unterschiedlich und reicht von subtilen menschlichen Gerichten wie Fisch, Käse und Brot bis hin zur orkischen Vorliebe für Großwildfleisch. Aber diese Spaltung bringt unerwartete kulinarische Vorteile mit sich, einschließlich einer tiefgründigen Herangehensweise an die Fleischzubereitung, die ausgeprägte orcische Aromen mit menschlichen Techniken verbindet. Der Minmax-Klan ist auf seine Kampfkraft ebenso stolz wie auf diesen Lammschmorbraten, der in Textur und Geschmack seinesgleichen sucht."
			]
		},
		{
			"name": "Breaded Bird Cutlets",
			"source": "HFFotM",
			"entries": [
				"Niemand weiß genau, wie sich dieses knusprige und saftige panierte Hähnchengericht auf vielen Planeten des Multiversums verbreitet hat, aber warum es auf den Speisekarten so vieler Restaurants steht, ist offensichtlich - es ist ebenso klassisch wie köstlich. Für die traditionelle Zubereitung dieses Hauptgerichts aus dem Multiversum müssen die Schnitzel zart gemacht und paniert werden, damit das Huhn weich und feucht bleibt. Jedes dünne, handtellergroße Kotelett wird dann blitzschnell gebraten, um den Saft einzuschließen. Panierte Vogelkoteletts werden in erster Linie gewürzt, mit Butter bestrichen und mit Zitrone beträufelt serviert, obwohl Panaden und Soßen je nach Welt und Anlass stark variieren können. Wenn jemand in Ihrer Gruppe abenteuerlustig ist, bestellen Sie einen \"Stapel\" - drei brutzelnde Koteletts auf einer Platte -, der selbst den größten Appetit stillen wird."
			]
		},
		{
			"name": "Butternut Beer",
			"source": "HFFotM",
			"entries": [
				"Wie die meisten Abenteurer wissen, gibt es ernstzunehmende Spirituosen, harte Schnäpse und mutsteigernde Gebräue, die dazu dienen, die Entschlossenheit vor einer Reise in den Brunnen des Unterbergs zu stärken. Das Getränk, das als Butternussbier bekannt ist, ist nichts von alledem. Stattdessen ist es ein gesüßtes und fröhliches Getränk, das am besten als Nachspeise zu einer deftigen Mahlzeit oder nach einer langen Nacht in Halasters Höhle serviert wird. Obwohl er genug Bourbon und Butterscotch-Schnaps enthält, um die Sinne zu verwirren, ist er nicht dazu gedacht, das Urteilsvermögen zu beeinträchtigen. Vielmehr soll er zu einem herzhaften Bauchlachen anregen und den Schmerz der verknoteten Muskeln eines Abenteurers betäuben."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/043_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Bytopian Shepherd's Bread",
			"source": "HF",
			"entries": [
				"Es gibt wohl keine Küche in den Dimensionen, die jenseitiger wäre als die der Aasimar, der weitverzweigten Nachkommen der Himmlischen. Aber auch die Aasimar sind halb menschlich, und ihr Bedürfnis nach sterblicher Nahrung ist der Grund, warum viele glauben, dass das in den Zwillingsparadiesen verbreitete Brotrezept letztlich von den Aasimar stammt. Dieses gewürzte Brot, das in dicken Scheiben serviert wird, besteht aus Körnern, die mit geriebenen Karotten und reichhaltigen Mandelstückchen durchsetzt sind. Es ist eine köstliche Vorspeise für die hartgesottenen Hirten, die in den Tälern von Bytopia arbeiten. Mutige Abenteurer aufgepasst: Solltet ihr jemals in den Besitz des seltenen Gewürzes Shiftspice kommen, streut eine großzügige Prise in den Teig, um sicherzustellen, dass jedes Brot einen völlig unerwarteten Geschmack hat."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/118_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Castle Amber Onion Soup",
			"source": "HF",
			"entries": [
				"Eine reichhaltige und herzhafte Suppe kann nach dem alten Rezept der geheimnisvollen Familie d'Amberville zubereitet werden, schurkischen Zauberern und interdimensionalen Reisenden, die für ihre aufwendigen Bankette bekannt sind. Traditionell wird als erster Gang diese Zwiebelsuppe mit gepfefferten Croutons und geschmolzenem Gruyère-Käse serviert, üblicherweise gepaart mit einem milden Bernsteinwein. Obwohl die meisten glauben, dass die d'Amberville-Blutlinie ausgestorben ist, wird gemunkelt, dass ihre Geister in bestimmten Nächten in das Herrenhaus ihrer Vorfahren zurückkehren, wo sie Abenteurer feiern, die mutig genug sind, mit den Toten zu speisen. Diejenigen, die das ursprüngliche Gericht, das mit der Magie seines Schöpfers angereichert ist, zu sich nehmen, sollen mit erhöhter Widerstandskraft daraus hervorgehen!"
			]
		},
		{
			"name": "Cherrybread",
			"source": "HF",
			"entries": [
				"In einigen Welten des Multiversums wird dieses dichte Dessertbrot auch \"Obstkuchen\" genannt. Unabhängig von der Bezeichnung oder Herkunft besteht Kirschbrot aus verschiedenen gewürfelten Stücken, darunter Trockenfrüchte (Kirschen, Datteln, Zitronen, Johannisbeeren, Rosinen und manchmal mehr), die in Spirituosen und Nüssen (Walnüssen und Haselnüssen) mariniert sind, und die von einem Vanilleteig (mit einem Spritzer Melasse) zusammengehalten werden, der die Aufgabe erfüllt. Er wird in den Backshops der Reiche als kleine Laibchen oder als mit Blättern umwickelte Scheiben verkauft, die sich für unterwegs eignen. Diese Leckerei erfreut sich zwar während der Feiertage großer Beliebtheit, aber Kirschbrot ist das ganze Jahr über eine wunderbare Ergänzung für Teestunden auf oder abseits des Weges."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/068_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chicken-Something Dumplings",
			"source": "HF",
			"entries": [
				"Würdest du nicht gerne die geheime Zutat der Halblinge kennen, die diese magisch köstlichen Teigkugeln auf der Zunge zergehen lässt? Nun, jetzt werdet ihr es erfahren! Vom berühmten Hungrigen Halbling in Faerûns Corm Orp bis hin zu fast jedem Halblingsabendessen im ganzen Land ist dieses herzhafte, samtige Gebräu mit hausgemachten Tropfenklößen das gemütlichste aller Komfortessen. Es gibt unzählige Varianten dieses Gerichts, von denen jeder Halblingshaushalt behauptet, die beste zu servieren, aber nichts geht über den dickflüssigen Klassiker - eine kräftige Geflügelbrühe, die mit dem Geschmack von frisch geerntetem Gemüse, Petersilie und Knoblauch angereichert ist und sich mit dem cremigen Teig vermischt.",
				{
					"type": "inset",
					"page": 123,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Das Essen, das dort serviert wird, ist so gut und deftig, wie es die Überlieferung den Halblingen zuschreibt. (Die Hühnerknödel sind vorzüglich.)"
							],
							"by": "Ed Greenwood",
							"from": "Volo's Guide To The Sword Coast"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/092_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Chickpea and Spicy Sausage Soup",
			"source": "HFFotM",
			"entries": [
				"Die Kichererbsen-Wurstsuppe ist ein herzhaftes, köstliches und eiweißreiches Gericht, das sich sowohl als eigenständiges Gericht als auch als Vorspeise in Kombination mit einem leichteren Hauptgericht eignet. In dieser Suppe, wie sie in Sigil serviert wird, kommen die Würste von Sweet Larissa zum Einsatz, die sie aus Pest-Mort importiert - je weniger ihr über ihre Zubereitung wisst, desto besser. Was ihr aber wisst, ist, dass sie sie scharf zubereitet: mit der Art von Gewürzen, die Sterbliche meiden sollten, es sei denn, sie liegen in himmlischer Form vor. Die Kichererbsen bieten einen stärkehaltigen und erdigen Zufluchtsort vor der öligen, würzigen Wurst und den roten Paprikaflocken, und das alles schwimmt in einer knoblauchhaltigen Hühnerbrühe, die mit Tomaten gewürzt ist. Häufig wird dieses Gericht mit Estragon variiert, um dem Klassiker eine scharfe und inspirierende Note zu verleihen. Obwohl diese Suppe weit verbreitet ist und oft als Essen für die breite Masse angesehen wird, ist sie dennoch eine köstliche Suppe, die sich zu Recht einen Platz im Herzen vieler Bürger des größeren Multiversums verdient hat."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/126_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chirper's Sugar Biscuits",
			"source": "HFFotM",
			"entries": [
				"Egal, was ihr bei Chirper's in der Markthalle von Sigil bestellt - von den Niflheimer Hirschrippen bis zu den Slaad-Beinen -, die Zuckerkekse sind der krönende Abschluss. Egal, ob ihr wegen des Tanzes, des Seawind-Theaters, einer Kunstausstellung oder eines kurzen Besuchs des Schädelmuseums gekommen seid, es lohnt sich immer, im Chirper's einen Happen zu essen, allein schon wegen des Desserts. Um an die bytopischen Kastanien zu kommen, die man für den Teig braucht, muss man zwar auf die Erde reisen, aber mit Zimt und Kardamom kommt man dem Geschmack schon recht nahe. Am besten serviert man die Kastanien mit Honig als Dip für einen zusätzlichen Hauch von Dekadenz."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/130_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chopforest",
			"source": "HFFotM",
			"entries": [
				"Bei vielen Untersuchungen der frühen Speisekarten des Gähnenden Portals wurde festgestellt, dass die schwere, oft fettige Kost ein feierliches Gefühl der \"letzten Mahlzeit\" vermittelte. Das liegt wahrscheinlich daran, dass die Rückkehr aus dem Unterberg einfach nicht erwartet wurde und nur das schmutzige Geschirr der tapferen Abenteurer zurückblieb. Als jedoch immer mehr Abenteurer das Labyrinth des verrückten Magiers Halaster überlebten, entwickelte sich die Speisekarte weiter und bot nun auch gesündere Optionen. Der Chefkoch Jarandur Tallstand passte den traditionellen Waldelfen-Salat, auch Chopforest genannt, mit seiner Mischung aus gepfefferten Blättern, Oliven, Fenchel und würzigem Vinaigrette-Dressing an die schwereren Gerichte an. Man sagt, dass ein Chopforest, der mit freundlicher Genehmigung des Besitzers des Gähnenden Portals und Torwächters von Undermountain {@creature Durnan|WDH} an den Tisch geliefert wird, ein gutes Omen vor dem Abstieg nach Undermountain ist."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/032_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Chultan Zombie",
			"source": "HF",
			"entries": [
				"An der Südwestküste von Faerûn liegt Port Nyanzaru, die letzte Bastion der Zivilisation vor einer unzähmbaren Weite aus von Untoten verseuchten Dschungeln, gefährlichen Flüssen und übergroßen Alpha-Raubtieren. Sie haben vielleicht einen riesigen Tyrannosaurus Rex in natura gesehen, aber Sie waren nicht wirklich in Chult, wenn Sie nicht den \"Zombie\" probiert haben, einen rustikalen Fruchtsaftcocktail aus einheimischen Produkten, lokalen Likören und einer Mischung aus verschiedenen Rumsorten. Der Chultan Zombie, der in massiven Holzschalen in fast allen Restaurants der Stadt serviert wird, besticht durch seinen verlockend samtigen, zuckersüßen Geschmack, der die unter der Oberfläche lauernden Alkoholschwaden verbirgt. Wilde, frische Aromen prallen auf Ihre Geschmacksknospen, so dass es sich anfühlt, als hätte Elminster einen Zauberspruch in Ihren Mund gelegt. Ein Wort an weise Reisende: Verzichten Sie darauf, eine Schale davon zu trinken, bevor Sie auf Dinosaurierjagd gehen... oder tun Sie es, wenn Sie den zusätzlichen Schub an flüssiger Inspiration brauchen. Eine Version des \"Zombies\" mit einer Mischung aus lokalen Früchten wird an den Wasserstellen am Rande der Dschungelgrenze von Q'barra auf Khorvaire serviert. Zu den anderen Varianten gehört eine ebenso köstliche alkoholfreie Variante aus der Flanaess, die perfekt für junge Abenteurer ist."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/127_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Cloaks",
			"source": "HFFotM",
			"entries": [
				"Ideal als sättigendes Trostessen, sind Mantelkuchen Finger-Snacks, die aus aufgeschlagenen Kartoffeln, Eiern, Butter und frischen Gewürzen hergestellt werden. Ihren Namen haben sie von ihrer Form: Beim Backen blähen sie sich zu einem üppigen, goldbraunen Mantel auf, der wie ein warmer Wintermantel aussieht. Während einige Tavernen die Cloaks in Öl anbraten, um ihnen eine knusprige Oberfläche zu verleihen, werden sie in den meisten Lokalen gebacken, und man sagt, das Gericht schmecke am besten, wenn es direkt aus dem Ofen kommt und innen weich und kochend heiß ist. An einem kalten Tag wärmen Sie sich mit ein paar Cloaks sofort auf. In Kalaman drückt man etwas Zitronensaft darüber, um dem Ganzen etwas Pepp zu verleihen, und im Frühling ist es nicht ungewöhnlich, dass man ein paar essbare Blumen über ihnen drapiert. Die Umhänge eignen sich perfekt als Beilage zu Fisch oder Geflügel, aber wenn man genug davon isst, kann man den Hauptgang auch ganz weglassen."
			]
		},
		{
			"name": "Cocoa Broth",
			"source": "HF",
			"entries": [
				"Eine warme Feuerstelle, ein gemütlicher Sessel und ein dampfender Becher mit schokoladiger, flüssiger Güte - für einen Halbling sind das die Sieben Himmel (die Grünen Hügel von Venya, um genau zu sein). Gerüchten zufolge ist diese salzige, süße und würzige Kakaokreation das Ergebnis des Wunsches eines Halblingsmagiers, das perfekte Kamingetränk zu finden, und kitzelt jeden Teil des Gaumens und erheitert jeden Teil der Seele. Mit Kaffee und Gewürzen aus einer weit entfernten Region von Toril namens Tukan angereichert, müsst ihr nur noch etwas Marshmallow zu diesem Getränk hinzufügen, ein gutes Buch oder eine Schriftrolle zur Hand nehmen und schon könnt ihr den Abend ausklingen lassen."
			]
		},
		{
			"name": "Community Cheeses",
			"source": "HF",
			"entries": [
				"Es wäre kein Halblingsfest, wenn nicht auch ein Kessel mit Gemeinschaftskäse auf dem Tisch stünde, den alle genießen können! Diese Käsemischung besteht aus zwei Käsesorten, die mit einem Schuss Wein in einem Fonduetopf bei gleichmäßiger, niedriger Hitze langsam geschmolzen werden. Der Schlüssel liegt darin, die einzigartigen Käsearomen nicht zu überkochen oder zu homogenisieren, so dass jeder Bissen mit einer neuen, überraschenden Geschmackskombination durchzogen ist. Dieses Fondue wird normalerweise mit Früchten, Fleischstücken oder Brotwürfeln serviert und eignet sich perfekt zum Eintauchen in Dolche. Achten Sie nur darauf, dass Sie das Blut vorher abwischen!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/090_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Corned Beef and Cabbage",
			"source": "HF",
			"entries": [
				"Von den Minen des Eisenwurzelgebirges bis zu den Hallen der Eisenhügel ist dieses schmackhafte Wintermahl bei den Zwergen überall beliebt. Hungrige Bergleute werden noch rosiger als das Rindfleisch selbst, wenn sie den unverwechselbaren Duft von Koriander, Piment, Pfefferkörnern, Lorbeerblättern, Thymian und roten Paprikaflocken wahrnehmen, der aus einem bis zum Rand gefüllten Kessel strömt. Serviert in einer leichten, würzigen Brühe mit einer großzügigen Portion gekochtem Kohl und mit Essig übergossen, stillt dieses Gericht den Salzhunger selbst der salzigsten Zwerge (solange man das Bier nicht vergisst)."
			]
		},
		{
			"name": "Dark Molasses Nutbread",
			"source": "HF",
			"entries": [
				"Von Silbermond bis Sharn gibt es zahlreiche Variationen dieses klassischen Brotes (manchmal auch Amn-Schwarzbrot genannt), aber die meisten sind sich einig, dass diese gebackene Leckerei am besten schmeckt, wenn sie aus der süßesten und stärksten Melasse in Amn hergestellt wird. Traditionell wird es scheibenweise serviert und mit aufgeschlagener, gesalzener Butter bestrichen - für die Mutigen auf beiden Seiten! Dieses dichte und köstliche Brot, das in den Gasthäusern im ganzen Land zu vielen Hauptgerichten gereicht wird, ist oft so sättigend, dass es eine Mahlzeit für sich allein ist."
			]
		},
		{
			"name": "Deep Gnome Trillimac Pods",
			"source": "HF",
			"entries": [
				"Wenn Sie auf der Suche nach dem Seltenen sind, sind Sie hier genau richtig. Der Trillimac-Pilz gehört zu den wertvollsten und temperamentvollsten Pflanzen des Underdarks, und nur die tiefgründigen Gnome der Stadt Blingdenstone scheinen das Geheimnis seines Anbaus und seiner Zubereitung zu kennen. Dieses unterirdische Grundnahrungsmittel wird traditionell durch Reinigen, Einweichen und Trocknen des Trillimac-Stängels zu einem schmackhaften, schwammartigen Brot verarbeitet, das sich wochenlang im Regal halten kann - ein beliebter Gegenstand für den Handel oder Verkauf auf dem unterirdischen Markt von Mantol-Derith. Was man auf dem Markt allerdings nicht findet, sind Trillimac-Nudeln, die die misstrauischen Svirfneblin nur für sich behalten. Die aus nussigem Trillimac-Stängelmehl hergestellten Nudeln sind mit einem erdigen Ragout aus den Spitzen dieser seltenen Pflanze gefüllt. Nach einer Kostprobe werden Sie im Underdark nach einem Nachschlag suchen. Wenn Sie Schwierigkeiten haben, echte Trillimac-Pasta zu bekommen (und das werden Sie), können Sie auch dünne Weizenteigblätter verwenden, aber denken Sie nicht einmal daran, das Ragout aus Trillimacspitzen zu ersetzen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/114_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Delayed Blast Fireball",
			"source": "HF",
			"entries": [
				"Es ist kein Zufall, dass das als Delayed Blast Fireball bekannte Mischgetränk seinen Namen von der berühmten, Schaden verursachenden Zauberformel erhielt. Dieses süße und sirupartige Gebräu mit einem Hauch von Zimt, das manchmal auch als \"Feuersternwein\" bezeichnet wird, ist mit einer Vielzahl von Aromen versehen und macht seinem geheimnisvollen Namensvetter alle Ehre. Der gewürzte Bourbon und die würzigen Pfefferflocken bilden eine tödlich köstliche Kombination, die leicht runtergeht, aber ihre volle Wirkung erst nach mehreren Runden in der Nacht entfaltet."
			]
		},
		{
			"name": "Delzoun \"Tide-Me-Overs\"",
			"source": "HF",
			"entries": [
				"Rindfleisch, Schweinefleisch, Zwiebeln und eine Prise Zwergengewürz werden zu köstlichen kleinen Bällchen gerollt, die sich ideal als Snack oder als Hauptgericht eignen. Diese \"Fleischbällchen\", wie sie von vielen im Multiversum genannt werden, werden manchmal mit einer Beilage aus frisch zerstoßenen säuerlichen Beeren für Zwerge unterwegs serviert, aber am besten schmecken sie, wenn sie in eine süße, dunkle Zwergensoße aus Hühnerbrühe getränkt werden, die mit braunem Zucker, Zitrone und Sojasoße verfeinert wird. Sie sind zwar ein üblicher Verzehr bei Hornmoot, dem traditionellen Handelsfest der Menschen und Zwerge, das den Frühlingsanfang markiert, aber es gibt keinen Feiertag im ereignisreichen Zwergenkalender, an dem diese köstlichen Fleischsorten nicht auf der Speisekarte stehen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/077_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dragon Salmon",
			"source": "HF",
			"entries": [
				"Aundair ist die Kornkammer von Eberrons Khorvaire, und der Fluss Aundair ist berühmt für die Meeresfrüchte, die Halb-Elfen-Angler auf die Märkte von Fairhaven bringen. Die traditionelle Zubereitung der riesigen Lachse, die in diesem Fluss laichen, beruht wie vieles andere in Aundair auf Soßen: in diesem Fall auf einer Reduktion aus Butter und dunklem Wein. Die Aristokratie kostete nur ein winziges Filet, bevor sie zu weiteren Gängen überging, aber in einfacheren Haushalten konnte ein einziger Drachenlachs eine ganze Familie ernähren. Nach dem Fisch gönnten sich die Einheimischen einen Cremfel, einen dünnen Pfannkuchen, der mit reichhaltiger Sahne und frischen Früchten gefüllt ist."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/071_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Drow Mushroom Steaks",
			"source": "HF",
			"entries": [
				"Diese gewürzten Rippelpilzsteaks sind eine Delikatesse aus der großen Spinnenstadt Menzoberranzan im Underdark und werden frisch von den Pilzfeldern in der Nähe des Donigarten-Sees geerntet. Ihre genaue Herkunft ist zwar ein streng gehütetes Drow-Geheimnis, aber viele spekulieren, dass der Dünger der Donigarten-Inselrothé diese Pilze ungewöhnlich groß, fleischig und nährstoffreich werden lässt. Sie sind so schmackhaft und zäh, dass Sie glauben werden, Sie essen ein Einhorn! Dieses Gericht ist so beliebt, dass es an die Oberfläche gewandert ist, und man munkelt sogar, dass Xanathar von Waterdeep, ein berüchtigter Feinschmecker, es den an der Oberfläche gewachsenen Pilzen und dem rohen Fleisch vorzieht. Aber lest euch das Etikett auf der Flasche Balsamico-Essig genau durch - die Drow sind für ihre Gifte ebenso berühmt wie für ihre Soßen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/067_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Duergar Smoked Herring",
			"source": "HFFotM",
			"entries": [
				"Für viele Duergar, die Zwerge des Underdark, ist Essen einfach die Nahrung, die sie brauchen, um wieder an die Arbeit zu gehen. Aber die Duergar sind auch berühmte Handwerker, und was sie tun, machen sie gut, wozu auch die Zubereitung einer kleinen, aber zuverlässigen Auswahl an Grundnahrungsmitteln gehört. Und vielleicht ist keine Speise der Duergar so geschätzt wie ihr geräucherter Hering. Während das Original Heringe aus den gefährlichen Tiefen von Darklake enthält, die dafür bekannt sind, dass sie dem Fisch einen unverwechselbaren Salz- und Mineralgeschmack verleihen, wird für diese Version Hering aus dem reichhaltigen Bral-See verwendet, einem lebenswichtigen Wasserspeicher im Zentrum dieses gut bevölkerten Asteroiden. Es lässt sich nicht leugnen, dass eine richtige unterirdische Salzlake besonders gut mit der Hitze der Feuerflechte aus dem Underdark zurechtkommt, aber für die Köche, die an der Oberfläche kochen, reichen auch Chilischoten aus. Als Spezialität der Duergar-Enklave im Underdark-Handelsposten Mantol-Derith ist diese maritime Delikatesse sehr begehrt, und zwar von weit unter der Oberfläche von Toril bis hin zum jenseitigen Felsen von Bral."
			]
		},
		{
			"name": "Dwarven Flatbread",
			"source": "HF",
			"entries": [
				"Generationen von Zwergenschmieden haben sich auf dieses schmackhafte Snackbrot verlassen, um lange, anstrengende Arbeitstage zu überstehen und die nächste Mahlzeit zu bekommen. Der Überlieferung nach wurden diese schmackhaften Fladenbrote nicht in der Küche, sondern in der Schmiede hergestellt, als die stets fleißigen, hungrigen Zwergenhandwerker die einzigen Materialien nutzten, die ihnen zur Verfügung standen: Mehl, Öl, Wasser, Salz, eine Feuerstelle und einen Hammer. Das Ergebnis? Fladenbrot. Manchmal in der Pfanne gebraten, manchmal frittiert, kann dieses Brot pur gegessen werden, mit Käse oder {@recipe Underdark Lotus with Fire Lichen Spread||duergar fire lichen spread} belegt oder dazu verwendet werden, all die schmackhaften Säfte und Soßen aufzusaugen, die von dem stammen, weswegen die Zwerge überhaupt gekommen sind - Fleisch!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/084_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Dwarven Mulled Wine",
			"source": "HF",
			"entries": [
				"Von zwergischen Diplomaten als \"der beste Glühwein diesseits der materiellen Dimension\" bezeichnet, ist dieses Mischgetränk eine multikulturelle Angelegenheit. Ursprünglich wurde dieses Getränk zur Feier der Unterzeichnung der Schwertscheide-Schriftrolle hergestellt, die den Krieg der Königsmörder beendete und einen Vertrag zwischen den Zwergen von Thorbardin und den nahe gelegenen Qualinesti-Elfen von Krynn besiegelte. Die zwergischen Getränkeschmiede kombinierten ihren eigenen vollmundigen Drachenwein und lokale Gewürze mit delikaten, frischen Früchten, die von den Qualinesti geliefert wurden. Das Ergebnis war ein perfekt ausgewogenes, würziges und süßes Gebräu, das beide Gruppen sättigte und wärmte, während sie die kalten Winter mit dem Bau ihrer gemeinsamen Festung Pax Tharkas verbrachten. Jahre später, während des Krieges der Lanze, wurde dieses Rezept von Lord Gunthar, dem Großmeister der Ritter von Solamnia, popularisiert, der es besuchenden Rittern (und sich selbst) als einen beliebten Schlummertrunk servierte. Mit Orangenscheiben, braunem Zucker, Zimt und Nelken aromatisiert, hat dieser fruchtige und vollmundige Wein eine zwergenhafte Wirkung, aber er taut Ihre Knochen in der Weihnachtszeit oder zu jeder anderen Zeit des Jahres auf."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/122_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Eldeen Banquet",
			"source": "HFFotM",
			"entries": [
				"Trotz des Versprechens eines \"Banketts\" ist das als Eldeen-Bankett bekannte Gericht in Wirklichkeit ein herzhaftes Ein-Gericht-Gericht, das sowohl Allesfresser als auch Vegetarier zufriedenstellt. Es besteht aus leicht panierten und gebratenen Auberginen, die mit einer warmen, gewürzten Tomatensoße übergossen werden. Diese Köstlichkeit stammt aus den Eldeen Reaches in der Region Khorvaire in Eberron, die für ihre robusten Wälder und ihre Landwirtschaft bekannt ist und in der das Gericht gelegentlich über eine geheime Feenreich-Kreuzung in die Feenwelt gelangt ist. Aber während das Eldeen-Bankett als regionale Delikatesse gilt, sind Interpretationen des knusprigen und doch schwammigen Auberginenfladens in angesehenen Restaurants in der ganzen Stadt Sharn üblich. Spitzenrestaurants wie das Azure Gateway und das Celestial Vista im Skyway-Viertel bieten Gerichte des Eldeen-Banketts an, die so köstlich sind wie ihre Aussicht. Die vielleicht beste Zubereitung findet man jedoch im bescheidenen Olladra's Arms im Stadtteil Hope's Peak. Hier sind die Portionen ebenso großzügig wie schmackhaft, so dass das Gericht seinem Namen wirklich gerecht wird."
			]
		},
		{
			"name": "Elfharrow Baked Goat Cheese",
			"source": "HFFotM",
			"entries": [
				"Die jahrhundertelange Abholzung der Wälder hat die Elfen von Elfharrow dazu veranlasst, sich kreativer zu ernähren als ihre waldbewohnenden Verwandten. Die Viehzucht ist für diese Elfen zu einer Lebensweise geworden, die Milchprodukte zu einem zentralen Bestandteil ihrer Ernährung macht. Dieses traditionelle Elfharrow-Gericht besteht aus Ziegenkäsemedaillons, die mit einer Panade überzogen und gebacken werden. Die Hauptzutat ist jedoch ein würziger Senf, der aus dem Feenreich stammen soll, und das Gericht schmeckt am besten mit einem grünen Salat als Beilage. Ein Wort der Warnung: Versuchen Sie nicht, Ihre Zutaten in Elfharrow zu besorgen - diese Elfen sind um einiges territorialer und beschützender als ihre nördlichen Vettern, und ein Besuch dort könnte Ihr letzter sein."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/139_NEWM_9781984861313_lay_art_r1_2.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elven Bread",
			"source": "HF",
			"entries": [
				"Elfenbäcker haben das Geheimnis dieses Brotes seit Jahrtausenden gehütet. Es ist nahrhaft und köstlich zugleich, und ein einziger Bissen dieses geheimnisvollen gerollten Gebäcks kann einen Abenteurer einen ganzen Tag oder länger auf seiner Reise versorgen. Mit seinem süßen und kräftigen Geschmack, den feinen Körnern und der reichhaltigen Butter soll das Elfenbrot den Gerüchten zufolge den doppelten Nährwert von Eisenrationen bei nur halbem Gewicht haben, was es zu einem unverzichtbaren Abenteueressen für Elfen auf Reisen macht. Selbst die anspruchsvollsten Hochelfen können dieser gesunden, mit Zimt - und manchmal auch mit Kardamom - gewürzten Leckerei nicht widerstehen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/064_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1757,
					"height": 1990,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Elven Flatbread",
			"source": "HFFotM",
			"entries": [
				"Das Elfen-Fladenbrot ist ein viel größerer Genuss, als sein unscheinbarer Name vermuten lässt. Das in dünne Scheiben geschnittene Gemüse, die essbare Flora und die Wildkräuter sind so elegant auf dieser zähen Focaccia platziert, dass man sie fast mehr bewundern als essen möchte - ein Mosaik aus Farben und Aromen. Eine Fülle von gartenfrischen Zutaten hat häufig ihren großen Auftritt - von Zwiebeln, Paprika, Schnittlauch und Kirschtomaten bis hin zu Sonnenblumen, Holunderblüten, Kürbisblüten und Basilikumzweigen. Die einzige (unausgesprochene) Regel ist, dass die Beigaben lebendig sein und kunstvoll arrangiert werden müssen. Obwohl das elfische Fladenbrot ein \"einfaches\" Brotrezept ist, legen die Feenreich-Eladrin großen Wert auf eine kunstvolle und persönliche Präsentation. Während der Erntedankfeste wird jedes Fladenbrot als langer und kunstvoller Laib präsentiert, der sowohl als Tafelaufsatz als auch als Vorspeise zum Eintauchen in scharfe, duftende Olivenöle dient."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/136_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Elven Marruth",
			"source": "HF",
			"entries": [
				"Diese Teigtaschen in Form von zwei Bissen, gefüllt mit verschiedenen gehackten Gemüsesorten aus der Region, eignen sich perfekt als Snack am Wegesrand oder für die Festtafel. Marruth, die von Zwergen und Menschen manchmal abwertend als \"Wurzelpasteten\" bezeichnet werden, sind unglaublich herzhafte, geschlossene Häppchen, die mit gewürzten und gekräuterten Gemüsepürees (Kohl, Kartoffeln und Karotten) gefüllt und dann in einer flockigen, buttrigen Kruste leicht gebacken werden. Sie werden traditionell warm serviert, gelegentlich auch als eigenständige Mahlzeit, und mit einem gekühlten Glas Elverquist heruntergespült. Nach dem Abkühlen können sie in Rallow-Blätter (dicke und ölige wasserfeste Laubblätter) gerollt werden, um sie für die Reise aufzubewahren."
			]
		},
		{
			"name": "Elverquisst",
			"source": "HFFotM",
			"entries": [
				"Dieser herbstliche Aperitif von seltener Qualität und göttlichem Geschmack wird üblicherweise in Verbindung mit einer elfischen Hochzeremonie serviert. Traditionelle Elverquisst-Jahrgänge werden aus Orosks und Resmers (seltene, in Evereska heimische Sommerfrüchte) und Sonnenschein destilliert, und er fließt so sanft wie ein kühler Bergbach. Die Elfen bewahren ihren Elverquisst in Kristalldekantern auf, die das Licht absorbieren und die verlockenden Goldflecken zur Geltung bringen, die in der reichen Rotweinmischung herumtanzen. Die Legende besagt, dass sich das Sonnenlicht, das durch die Flasche strömt, beim Flüstern eines geheimen elbischen Satzes in dreizehn Punkten sammelt, die dem Sternbild Correlian ähneln. Wie dem auch sei, Elverquisst wird von den Elfen sehr geschätzt und ist ein einzigartiger, bezaubernder Schluck für neugierige Trinker, die eine Flasche dieses seltenen Getränks in die Hände bekommen können."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Emerald Chicken",
			"source": "HFFotM",
			"entries": [
				"Es ist eine Tatsache, dass der einzige Weg nach oder aus Sigil durch eines der unzähligen Portale der Stadt führt. Fakt ist auch, dass man in Sigil unbedingt das berühmte Smaragdhähnchen probieren muss. Das Smaragdhühnchen, das seinen Namen von einem Spritzer gehackten Grünzeugs, vermischt mit Geflügelstücken, Hühnerleber, Zwiebeln und einer kräftigen Prise feuriger Gewürze hat, verlangt einen abenteuerlustigen Gaumen - es wurde ursprünglich für Tieflinge mit Teufelsgewürzen zubereitet - und ein kühles Glas Bier, um das Brennen zu stillen. Eine mildere Version wurde im fernen Purskul, auf Toril, in Lokalen wie dem Owlroost Head berühmt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/128_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Evermead",
			"source": "HF",
			"entries": [
				"Nach einem geheimen Evermeet-Rezept hergestellt und Hunderte von Jahren gereift, ist ein Schluck dieses herrlichen Elfengebräus \"ein Geschmack der höheren Dimensionen selbst\". Abgesehen von den Superlativen ist es in der kulinarischen Welt unbestreitbar das Getränk, an dem alle anderen gemessen werden. Sanft und aromatisch umhüllt dieses außergewöhnliche Elixier den Gaumen mit kräftigen Noten von Kleehonig und einer Mischung aus elfischen Früchten und Körnern, die so selten sind, dass sie nicht einmal einen Namen in der Umgangssprache haben. Es wird gemunkelt, dass für dieses teure Getränk Zutaten und Techniken verwendet werden, die denen des Feyweins ähneln. Es ist nur auf der Insel Evermeet im spurlosen Meer westlich von Faerûn oder in Auroras Katalog als Handfass oder Flasche erhältlich. Wenn du jemals das Glück hast, das Original zu probieren, solltest du es langsam trinken - es kann genauso schnell berauschen wie inspirieren. Dieses Rezept wurde jedoch ohne Alkohol hergestellt, um Ihr besseres Urteilsvermögen zu bewahren."
			]
		},
		{
			"name": "Everything Soup",
			"source": "HF",
			"entries": [
				"Der Name dieser deftigen Suppe geht auf die Tradition der Halblinge zurück, die in freudiger Erwartung von Gästen ihre Vorratskammern und Gärten durchwühlen. Dieser Eintopf, der manchmal auch als \"Willkommenssuppe\" bezeichnet wird, ist eine Mahlzeit für sich. Er enthält eine bunte Mischung aus Gemüse (einschließlich Karotten in bis zu vier verschiedenen Farben!), grünen Bohnen, Erbsen, Mais, roter Paprika und Geflügel in einer würzigen Brühe. Einige abenteuerlustige Halblinge mischen mutig Hühner- und Truthahnbrühe, um die Suppe noch kräftiger zu machen. Diese kräftige Suppe wärmt dich bis ins Innerste. Und sie heilt Flüche, so wird gemunkelt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/097_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Fey Fritters",
			"source": "HFFotM",
			"entries": [
				"Kein elfisches Festmahl ist vollständig, wenn nicht ein Korb (oder drei) mit frisch frittierten Fee Fritters angeboten wird. Die nuancierte und doch genussvolle Kombination aus frischen süßen Erbsen, Schalotten und Schafskäse ist in Arvandor wie geschaffen, vor allem, wenn eine Handvoll der mundgerechten Leckerbissen in Teig getaucht und perfekt frittiert wird. Von Prismeer bis Evermeet genießen Elfen und die, mit denen sie Hof halten, diese gemütlichen Leckerbissen. Vor den Fee Fritters muss man warnen: Wenn du sie einmal probiert hast, wirst du den ganzen Tag damit verbringen wollen, diese leckeren Snacks zu essen ... und im Feenreich tust du das oft auch! Es wird angenommen, dass das Rezept vor einem Jahrtausend in der Elfenenklave Evermeet entstand, lange bevor es nach der Zauberpest in die Dimension der Feenwelt transportiert wurde. Seitdem sind diese schmackhaften Köstlichkeiten ein fester Bestandteil der elfischen Tafeln."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1988
				}
			]
		},
		{
			"name": "Feywild Eggs",
			"source": "HF",
			"entries": [
				"Es gibt eine parallele Dimension zur \"Prime\" (die alle bekannten Welten des Multiversums enthält), die als das Feenreich oder die Feenwelt bekannt ist und aus der sylvanische Kreaturen wie Elfen, Satyrn, Einhörner, Dryaden und dergleichen stammen. In diesem Spiegelreich, das in ewiges Zwielicht und ätherisches Leuchten getaucht ist, wurde das gesamte Elfenvolk aus wirbelnder, grenzenloser Magie geboren, darunter auch die Eladrin-Elfen mit einer unergründlich tiefen Verbindung zu den Jahreszeiten. Diese Elfen, die immer noch die Feen-Dimension ihr Zuhause nennen, verfügen über eine höchst intuitive Verbindung zur Natur und sind in der Lage, unglaubliche Mahlzeiten mit nahezu perfekten Zutatenkombinationen zuzubereiten. Ein Gericht, das als Feenreich-Eier bekannt ist, ist eine köstliche Darbietung von cremigen, gekräuterten und fluffigen Eiern, die bei gleichmäßiger Hitze zu einem goldenen, knusprigen Abschluss gebracht werden. Manche behaupten, dieses einfache Rezept stamme von den leShay ab, einer unsterblichen Rasse von Feen-\"Elfen\" mit unglaublichen, gottgleichen Kräften. Zum Glück müssen Sie nicht ins Feenreich reisen, um diese Eier zu probieren. Eine angesehene Elfe hat sich dafür verbürgt, dass dieses Gebräu ein ziemlich authentisches Eladrin-Essen ist."
			]
		},
		{
			"name": "Fig Cakes",
			"source": "HFFotM",
			"entries": [
				"Feigenkuchen sind ein leicht zu konservierender Beutelsnack für Entdecker mit einer Vorliebe für Süßes. Ein perfekter Feigenkuchen zeichnet sich sowohl durch die Feige als auch durch die leicht gerösteten und gemahlenen Mandeln aus, die den zähen Boden dieses fruchtigen Konfekts bilden. Während Feigenkuchen mit Honig in Calimshan auf dem Planeten Toril sehr beliebt waren, glaubt man, dass diese einzigartige Süßspeise ursprünglich aus den trostlosen Weiten der Schattenfell stammt. Diese Leckereien wurden von den in der Dimension des Schattens beheimateten Elfen, den Shadar-Kai, entwickelt und sind süß genug, um auch im verträumten Feenreich zu Hause zu sein. Zusätzlich zu den Sesam- und Anissamen wird oft ein starker Branntwein in die Mischung gegeben, um diese kleinen gepressten Kuchen zu versüßen und zu stärken. Auch wenn Feigenkuchen nicht billig sind, so sind sie doch eine stolze (und köstliche) Erinnerung an den Einfallsreichtum der Shadar-Kai."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/115_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Fire-Spiced Abyssal Chicken Kebabs",
			"source": "HF",
			"entries": [
				"Es lässt sich nicht leugnen, dass das ausgeprägte höllische Erbe eines Tieflings einen großen Einfluss auf seine Identität hat. Manche lehnen ihre unheilige Herkunft rundheraus ab, aber viele leben stolz in Harmonie damit und sind offen für die Erforschung aller Aspekte ihrer einzigartigen Eigenschaften. Diese Aufgeschlossenheit hat zu einer kühnen, ungezügelten Ernährung geführt, die für Uneingeweihte oft unzugänglich und manchmal gefährlich ist. Eine ihrer Spezialitäten ist das mit Feuer gewürzte Abyssal-Huhn (ein vogelähnlicher Unhold, der im Abyss und in Avernus beheimatet ist und ähnlich wie fettiges Huhn schmeckt), oder überhaupt alles, was mit Feuer gewürzt ist, denn ihre natürliche Hitzebeständigkeit hat ihnen eine verbesserte Fähigkeit verliehen, auch mit Gewürzen umzugehen. Flammenbeleuchtete Fleischspieße werden in eine würzige Pfefferglasur getaucht, um diese Spieße mit einem besonderen Kick zu kreieren."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/109_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Fire-Wrapped Golden Fish",
			"source": "HFFotM",
			"entries": [
				"Während Sigils Großer Basar vielleicht der berühmteste Markt im bekannten Multiversum ist - ein pulsierender Zusammenfluss von Kulturen und Küchen - gibt es in dieser selbsternannten \"Stadt im Zentrum des Multiversums\" auch zahllose Schaufenster und Straßenbasare, die ebenso seltene und aufregende Gastronomie anbieten. Der feuerumhüllte goldene Fisch ist eine solche preiswerte Delikatesse, die man in der Lower Ward oder in der ärmeren Hive Ward leicht erwerben kann. Dieser mit Chili und Cayenne gewürzte, in Teig gebackene Weißfisch ist ebenso schnell gebraten wie verzehrt und ein Fest für die Geschmacksnerven. Am besten serviert man ihn brutzelnd-heiß direkt aus der Pfanne, eingewickelt in einen lokal angebauten Salat oder ein Fladenbrot, damit man ihn auf dem Weg zur nächsten Dimension leicht verzehren kann."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/127_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Fried Bread and Spices",
			"source": "HFFotM",
			"entries": [
				"Manche glauben, dass alles besser gebraten ist. Egal, ob ihr dem zustimmt oder nicht, ihr solltet euch auf keinen Fall das gebratene Brot mit Gewürzen entgehen lassen, das in den meisten Tavernen in der Unterstadt von Sigil erhältlich ist. Es ist ein beliebtes Frühstücksgericht auf den Planeten Oerth, Toril und Krynn und wird oft mit pochierten Eiern serviert. Die in der Stadt der Türen gebräuchlichste Version enthält eine einzigartige Gewürzmischung, die Anleihen von allen diesen Planeten nimmt, mit einem Hauch von Kreuzkümmel, Koriander, Cayenne und sogar Fenchel. Was auch immer drin ist, es wird Ihre Mahlzeit, Ihren Tag und Ihre Reise in die nächste Dimension aufheitern."
			]
		},
		{
			"name": "Fried Fingers",
			"source": "HF",
			"entries": [
				"Diese saftigen, panierten Streifen sind ein Gericht, das vom Echsenvolk der Salzmarschen populär gemacht wurde, wo es üblicherweise mit humanoiden Teilen anstelle von Geflügel zubereitet wurde, und geben dem Begriff \"Fingerfood\" eine neue Bedeutung. Heute wird dieses Rezept in allen zivilisierten Teilen des Multiversums serviert. Es besteht aus gezogenen Streifen von lokalem Geflügel, die in einer unkonventionellen, gewürzten Panade gerollt, knusprig gebacken und mit zwergischem Senf, tieflingischem Tomatenmark oder einer warmen Pflaumensoße zum Dippen serviert werden. Wenn Sie die Gelegenheit haben, das Original zu probieren, eignen sich fette Halblingsfinger am besten."
			]
		},
		{
			"name": "Fried Soy with Vegetables",
			"source": "HFFotM",
			"entries": [
				"Dieses Eiweißgericht auf Sojabasis hat seinen Ursprung in einem Gnomenrezept, ist aber auch bei denjenigen beliebt, die Tierfleisch scheuen, darunter einige Elfengemeinschaften. Es ist auch ideal für Umgebungen, in denen es schwieriger ist, Vieh zu halten, wie zum Beispiel im Underdark und auf dem Felsen von Bral. In der Originalversion für Zwerge wird Hühnerbrühe als Grundlage verwendet, aber Gemüsebrühen funktionieren genauso gut. Der Tofu ist zwar der Star, aber die Mischung aus Frühlingszwiebeln, Bok Choy, Paprika und Karotten sorgt für eine Vielfalt an Texturen und Aromen. Kochwein auf Reisbasis und Sojasauce machen es zu einer glänzenden und schmackhaften Mahlzeit."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/049_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Gingerbread Man",
			"source": "HF",
			"entries": [
				"Diese traditionelle Leckerei, die im schwindenden Licht des Monats Sunsebb in Greyhawk serviert wird, erinnert an eine Legende über die alten Ruinen von Schloss Greyhawk. Dort, so heißt es, konnten alle möglichen Süßigkeiten zum Leben erwachen und Abenteurer bedrohen, darunter auch ein furchterregender Keks, dessen Beschreibung dieses Rezept inspirierte. Die Arme und Beine des Lebkuchenmännchens sind mit Zuckerguss umrandet, der Körper jedoch ist mit einem Schutzpanzer aus gehackten Nüssen und Rosinen bedeckt. Wenn man die dickste Rosine aufspießt, kann man den Unhold auf der Stelle töten, daher wird normalerweise eine dicke Rosine für den Mund des Kekses reserviert. Es ist üblich, dass die Kinder diese Rosine zuerst pflücken und essen, um sicherzugehen, dass der Keks nicht lebendig wird!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/056_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Goldenstars",
			"source": "HFFotM",
			"entries": [
				"Wenn Sie die Docks von Berdusk, dem Juwel des Tals, betreten - vielleicht frisch von einem der vielen Boote, die den Fluss Chionthar befahren - ist die Wahrscheinlichkeit groß, dass das erste, was Sie essen, ein Goldenstar ist. Diese reichhaltigen kleinen Teigtaschen, die traditionell mit einer lokalen Hühnerwurst und Goldenfields Batatas und Lauch gefüllt sind, sind für ihre charakteristische dreieckige Form bekannt. Überall werden sie verkauft, und ihre Herzhaftigkeit wird Sie überbrücken, bis Sie eine Mahlzeit im Sitzen zu sich nehmen können. Verschiedene Sorten des Goldsterns haben sich über die gesamte Schwertküste verbreitet, vom Flussende in Baldurs Tor bis nach Niewinter. Aber jedes Mal, wenn du einen richtig zubereiteten isst, wirst du zu den Docks von Berdusk zurückgebracht."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/028_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1875,
					"height": 1866
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/029_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Goodberry Blend",
			"source": "HF",
			"entries": [
				"Nur wenige Zaubersprüche im Repertoire eines Druiden oder Waldläufers sind so nützlich oder nahrhaft wie ein gut getimter Zauberspruch mit Goodberry. Eine einzige \"Goodberry\", die durch die göttliche Essenz der Natur selbst verwandelt wurde, kann einen Abenteurer einen ganzen Tag lang mit Nahrung versorgen; einige haben ihre verzauberten Heileigenschaften beschrieben. Doch ungeachtet aller druidischen Überlieferungen oder Magie ist eines sicher: Diese gesunde Mischung aus Feldbeeren, angereichert mit Grünzeug, Bananenscheiben, Honig und einer Prise Salz, versorgt jeden mit den lebenswichtigen Dingen, die er für den Start in den Tag braucht."
			]
		},
		{
			"name": "Green Dragon Blackbread Muffins",
			"source": "HFFotM",
			"entries": [
				"Schwarzbrot ist ein handtellergroßer, runder Laib aus Pumpernickel, der warm serviert und mit süßer Butter bestrichen werden sollte. Eine Basis aus steingemahlenem Maismehl, dunklem Roggenmehl und einer Prise ungesüßtem Kakao unterstützt die dunklen Farben und die Textur. Buttermilch, Melasse und dunkelbrauner Zucker runden dieses vielseitige Brot mit einer fast honigartigen Nuance ab, das sich gut in überschüssige Bratensoße tauchen lässt. Man macht es nicht richtig, wenn man es nicht mit einem großen Stück gesalzener Yak-Butter oder ähnlichem bestreicht, damit es in seinen tiefen, dunklen Ecken schmilzt. Eine raffiniertere Version, die in der Regel als eigenständige Mahlzeit serviert wird, enthält Johannisbeeren oder getrocknete Früchte, die ein noch knusprigeres und herzhafteres Erlebnis bieten. Schwarzbrot wird oft in Laiben verkauft, ist aber auch in Form von Muffins köstlich, wie sie im Gasthaus Grüner Drache in der Freien Stadt Greyhawk serviert werden. Die Vielseitigkeit von Schwarzbrot macht es zu einer großartigen Vorspeise für den Tag, wenn es in einer Pfanne aufgewärmt wird und - Sie haben es erraten - mit zusätzlicher Butter bestrichen wird. Eine bemerkenswerte Version davon gibt es in Saltmarsh und seiner nautischen Umgebung in Laibform. Ob als Laib oder als Muffin, es ist ein klassisches und genügsames dunkles Brot, das in vielen Speisekammern zu finden ist."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/092_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Green Ice Rime",
			"source": "HFFotM",
			"entries": [
				"Diese kühlen, wabbeligen, köstlichen Quadrate aus leuchtend grünem Gelee sind überall dort beliebt, wo die Menschen des Multiversums eine erfrischende und skurrile Nachspeise brauchen, so auch auf dem Felsen von Bral, wo die natürliche Kühlung des Realmspace die Zubereitung zum Kinderspiel macht. Meistens werden sie in Untertassen auf einem Eisbett serviert, damit sie die ideale Temperatur haben. Einige Abenteurer haben ihnen den Spitznamen \"Gelatinewürfel\" gegeben, und es gibt Konditoren, die kleine Süßigkeitenschwerter oder -schilde in die Mischung hängen, als knusprige Überraschung, die einen direkt in den süßen Zahn trifft. Das Beste daran ist, dass sich der Grüne Eiskalk im Magen auflöst... und nicht umgekehrt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/060_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Green Onion Pancakes",
			"source": "HFFotM",
			"entries": [
				"Als die großen schwimmenden Enklaven des Netheril-Imperiums zusammenbrachen, wurden auch ihre kulinarischen Geheimnisse vernichtet. Aber eine Gemeinschaft überlebte, indem sie auf die Schattenfell floh, und mit ihr blieb eines ihrer wertvollsten Rezepte erhalten: Grüne Zwiebelpfannkuchen. Während sich die Netheraner, die heute als die von Schattenstoffen durchdrungenen Shadovar bekannt sind, im Laufe der Jahrhunderte stark verändert haben, hat sich dieses spektakuläre Gericht nicht verändert. Diese Pfannkuchen auf Alliumbasis sind eine preiswerte und unerwartet sättigende Leckerei, die gut zu herzhaften Braten passt. Mit frischer Sahne und püriertem Feigenaufstrich serviert, sind sie auch solo ein einzigartiges niederländisches Erlebnis. In vielen Regionen sind Frühlingszwiebeln ein ebenso akzeptables Basisgemüse, das einen Pfannkuchen mit einem milderen Geschmack ergibt. Unabhängig davon, wie man diese in der Pfanne gebratene Vorspeise zu sich nimmt, ist das kulinarische Erlebnis einer der wenigen guten Gründe, nach Schattenfell zu kommen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/108_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Greenspear Bundles in Bacon",
			"source": "HF",
			"entries": [
				"Grünspargel, der von den Menschen auch als Spargel oder \"Sperlingsgras\" bezeichnet wird, ist eine mehrjährige Blütenpflanze, die in der Ernährung vieler Elfen zu einem Grundnahrungsmittel aufgestiegen ist. Während Elfen Grünspargel roh, gewürzt, gebraten oder mit Kräutern gedünstet verzehren, haben ihre Halbelf-Brüder - befreit von bestimmten kulinarischen Tabus - eine zusätzliche Zubereitungstechnik entwickelt. In einer respektlosen, aber geschmacklich passenden Weise fügen die Halb-Elfen aus Rücksicht auf ihre halb-menschlichen Geschmacksnerven gesalzenes und gepökeltes Schweinefleisch hinzu. Was den Speck angeht, so ist der dickere Schnitt immer der bessere!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/069_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Gully Dwarf Homestyle Porridge",
			"source": "HF",
			"entries": [
				"Wenn Sie jemals an einem Gully-Zwerg-Essen teilgenommen haben, dann wahrscheinlich nur einmal. Als Aasfresser, die in den tiefsten, dunkelsten und schmutzigsten Teilen der unterirdischen Räume leben, sind ihre Essgewohnheiten nicht gerade kultiviert. Aber ihre Küche pauschal abzulehnen, hieße, das Kind mit dem Bade auszuschütten (von dem Schluchtenzwerge bekanntlich gelegentlich trinken). Der traditionelle Gullyzwergenbrei besteht aus einem körnigen Eintopf voller... man will es gar nicht wissen. Ihre zivilisierteren Zwergenverwandten haben jedoch ihr eigenes Morgenmahl entwickelt, das sich über das ungenießbare Original lustig macht. Ihre Version, die auch \"schmutziger Brei\" genannt wird, besteht aus einer cremigen, haferflockenähnlichen Grundlage, die mit Datteln, gehackten Nüssen, dunklem Zucker und einer Portion Sahne vollgestopft ist. Zwerge sind sogar dafür bekannt, dass sie einen schmackhaften \"Gully-Zwerg-Brei\" zubereiten, der Wurstreste, Speckstreifen und fein gehackte Frühlingszwiebeln in einer Grütze-ähnlichen \"Brühe\" enthält. Unabhängig davon, welche Version du isst, ist dieser Brei aus der Welt von Krynn ein wahrer Zufallstreffer für deine Geschmacksnerven.",
				{
					"type": "inset",
					"page": 101,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Sechs Gullyzwerge folgten ihnen, die schwere Töpfe mit etwas trugen, das nach Haferbrei roch."
							],
							"by": "Margaret Weis and Tracy Hickman",
							"from": "Dragons of Autumn Twilight"
						}
					]
				}
			]
		},
		{
			"name": "Gurdats",
			"source": "HF",
			"entries": [
				"Wenn Sie Pilze und Käse lieben, dann ist dieses Gericht genau das Richtige für Sie! Gurdats sind eine preiswerte und sättigende Beilage, die auf vielen Speisekarten der Schwertküsten-Tavernen zu finden ist. Einige der besten Beispiele für diese Vorspeise \"in freier Wildbahn\" findet man im A Pair of Black Antlers in Elturel, das sich nicht vor dem Käse scheut, oder in der Sieben-Saiten-Harfe in Secomber, wo der Küchenchef kräftig mit Pfeffer würzt, ohne die erdigen Pilzaromen zu übertönen. Die hier vorgestellte Version ist eine klassische Interpretation dieses Grundnahrungsmittels für Reisende."
			]
		},
		{
			"name": "Halfling Game Birds",
			"source": "HFFotM",
			"entries": [
				"Halblinge mögen klein sein, aber ihre Vorliebe für gutes Essen ist bekanntlich groß. Daraus folgt, dass eines ihrer wertvollsten Gerichte entsprechend klein, aber dafür umso schmackhafter ist, und so ist es auch bei dem Gericht \"Halbling Game Birds\". Diese schmackhaften kornischen Hühner werden mit einer geheimen Mischung aus Rosmarin, Thymian und Zitronenschale eingerieben und über Nacht mariniert, was die Geduld vieler Halblingsköche auf die Probe stellt. Wenn das Warten vorbei ist (fast nie so lange, wie es empfohlen wird), werden die Vögel schließlich bei sengender Hitze gebraten, damit sie schnell auf den Tisch kommen, wo sie nie lange vor den Augen eifriger Gäste verweilen. Ob in Oerth, Toril, Eberron oder Krynn, diese kleinen Wildvögel beherrschen die Tische der Halblinge im ganzen Multiversum."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/098_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Halfling Iron Rations",
			"source": "HFFotM",
			"entries": [
				"Die toten Einöden der Schattenfell zu bezwingen, erfordert große Vorbereitung und Tapferkeit. Die endlose Finsternis ist unbarmherzig und bietet nur wenige natürliche essbare Ressourcen. Die Reisenden tun gut daran, ihre Mahlzeiten im Voraus zu planen und alle benötigten Verbrauchsmaterialien mit sich zu führen. Die eisernen Rationen, die von der überraschend großen Halblingsbevölkerung in Gloomwrought zubereitet werden, sind ein bemerkenswerter und kostengünstiger Leckerbissen für unterwegs. Diese kreative Mischung aus gemahlenen Nüssen, einheimischem Hafer und knusprigen Samen wird zu kleinen Bällchen geklumpt und mit Honig gestreckt. Und sie sind ebenso nahrhaft wie lecker. Auch wenn Sie sich nicht auf eine beschwerliche, verzweifelte Reise begeben, ist dieses Müsli ein nahrhafter, köstlicher Snack, der ein Gleichgewicht zwischen süß und herzhaft herstellt."
			]
		},
		{
			"name": "Halfling Oatmeal Sweet Nibbles",
			"source": "HF",
			"entries": [
				"Diese kleinen Kekse mit viel Haferflocken, Schokoladensplittern und Karamell sind perfekt für Halblingshände... und die Mägen aller. Das Geheimnis besteht darin, jede Charge eine Minute vor Ende der Backzeit aus dem Ofen zu nehmen und sie auf dem Blech nachbacken zu lassen, damit die Außenseite goldgelb und der Kern besonders süß wird. Diese Knabbereien haben alles, was ein Halbling am Abendbrottisch sucht: reichhaltige, köstliche Aromen und schnelle Zubereitung (gerade noch rechtzeitig zum Tee!)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/095_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/129_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1758,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hand Pies",
			"source": "HF",
			"entries": [
				"Dieses handtellergroße Gebäck ist fast so etwas wie ein Grundnahrungsmittel der Taverne. Von Stadt zu Stadt findet man sie mit einer erstaunlichen Vielfalt an Zutaten gefüllt, von Wild oder gehacktem Huhn bis hin zu Rindfleisch, gesalzenem Lamm oder Pfau (allerdings meist nur mit den Resten der vorherigen Mahlzeit). Handpasteten nehmen viele Formen und Geschmacksrichtungen an und lassen sich besonders gut transportieren, was sie zu einer abenteuerfreundlichen Speise macht. Die unten gezeigte Sorte, die in Cuttle's Meat Pies in Waterdeep's Trades Ward berühmt geworden ist, wird mit Speck und Lauch gewürzt und ist in den Heartlands, den Dales und sogar an der Savage Coast nördlich von Faerûn äußerst beliebt, wo hungrige Abenteurer einfach nicht genug davon bekommen können."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/045_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hardbuckler Stew",
			"source": "HF",
			"entries": [
				"Wenn ihr jemals durch die Straßen der ummauerten Zwergenstadt Hardbuckler geht, die nur wenige Wochen östlich von Baldur's Gate liegt, ist die Wahrscheinlichkeit groß, dass ihr die eigentliche Stadt verpasst. Während sich an der Oberfläche malerische Landhäuser befinden, die durch schmale Fußwege miteinander verbunden sind, spielt sich das eigentliche Geschehen in den großzügigen Kellern ab, die sich bis zu drei Stockwerke unter die Erde erstrecken können. Verbunden durch Tunnel, die als unterirdische Verkehrswege dienen, betreiben die Zwerge in diesen gemütlichen, von Kaminen beleuchteten unterirdischen Räumen Geschäfte, Gasthöfe und Schankwirtschaften. Hier finden Sie auch die kulinarische Spezialität der Stadt: Hardbuckler-Eintopf. Dieser erdige und aromatische Eintopf wird in der Regel mit Kartoffeln, Pilzen, Flechten, Rüben und verschiedenen Fleischsorten zubereitet - von Geflügel und Ziegen bis hin zu Spitzmäusen und Wühlmäusen - und trifft genau den richtigen Ton. Jedes Lokal in dieser kunstvollen Unterstadt wird Ihnen sagen, dass es ihn \"auf die richtige Art\" zubereitet, aber in dieser speziellen Version des Rezepts wird Lammfleisch verwendet, das für kleine Zwergenmünder fein gehackt wird."
			]
		},
		{
			"name": "Harengon Coffee Carrots",
			"source": "HFFotM",
			"entries": [
				"Nichts sagt so sehr {@i ernten} wie das farbenfrohe Gericht \"Harengon Coffee Carrots\". Eine unerwartete Geschmacksreise: Frische, wild geerntete Karotten werden mit in den Bergen angebautem {@recipe kaeth|HFFotM} (oder Kaffee) und einer großzügigen Menge aus Rüben gewonnener Melasse gekocht. Ein Hauch von Thymian und fein gereifter Balsamico-Essig runden diesen süßen und sauren Leckerbissen ab, der so perfekt ausbalanciert ist, dass selbst die Eladriner des Feenreichs ihn oft als Grundnahrungsmittel bei ihren aufwendigen Waldmahlzeiten verwenden. Die Harengon, die kaninchenähnlichen Bewohner des Feenreichs, bereiten dieses Gericht bekanntlich mit einem wahren Regenbogen aus orangefarbenen, roten, weißen, gelben und violetten Karotten zu, wobei sie sowohl auf die Präsentation als auch auf den Geschmack Wert legen. Der inspirierte Kaffeeaufguss verleiht dem Gericht eine kräftige Note, die jeden Schritt beflügelt, insbesondere die Harengon, die für ihre Ausgelassenheit bekannt sind. Wenn es darum geht, den Tisch zu decken, wird diese lebhafte Herbstbeilage Sie bestimmt zum Nachkochen bringen."
			]
		},
		{
			"name": "Harmonious Barracks Meatloaf",
			"source": "HFFotM",
			"entries": [
				"Wenn ihr vorhabt, die chaotischen Straßen von Sigil zu überwachen, solltet ihr das nicht mit leerem Magen tun. Die Krieger des Harmoniums haben sich der Aufrechterhaltung der Ordnung verschrieben, sind aber vielleicht nicht so abenteuerlustig in ihrem Geschmack, so dass diese reichhaltige, sättigende Mahlzeit an sich einen Soldaten stundenlang auf Trab hält. In ihren Kasernen in der Frauenabteilung ist es heiß und reichlich vorhanden. Um den Proteingehalt zu maximieren, enthält dieses Gericht nicht nur Lammfleisch, sondern eine Mischung aus verschiedenen Fleischsorten, was ihm seinen unverwechselbaren, herzhaften Geschmack verleiht. Ironischerweise gelangt eine gewisse Menge dieses Hackbratens in die Hände von Straßenhändlern - schließlich ist dies eine Stadt, in der jeder einen Weg findet, schnellen Profit zu machen."
			]
		},
		{
			"name": "Heartlands Rose Apple and Blackberry Pie",
			"source": "HF",
			"entries": [
				"Die Geschichte besagt, dass ein hungriger Halbling von seinem Spaziergang in den Bergen mit einem schweren Korb voller knackiger Rosenäpfel und praller Brombeeren zurückkehrte. In typisch unentschlossener Halbling-Manier konnte sie sich nicht entscheiden, womit sie ihren Kuchen füllen sollte... also wählte sie beides, und so wurde dieser legendäre Halbling-Dessertkuchen geboren. Eine dicke, handgefertigte Kruste und eine flockige, buttrige Oberfläche bedecken eine säuerliche und schmackhafte Füllung aus Rosenäpfeln (fast jeder Apfel ist geeignet, je nach Jahreszeit) und Brombeeren mit gewürzten Bodenakzenten. Einige Halblinge bestreuen ihre Kruste sogar mit weißem Cheddar, der für einen einzigartigen Geschmack sorgt, aber alle sind sich einig, dass es eine Sünde wäre, diesen Kuchen ohne eine Kugel frisch geschlagener süßer Sahne zu servieren."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/100_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "High Harvest Puree",
			"source": "HF",
			"entries": [
				"Highharvestide ist ein regionales Fest der Ernte und des Überflusses, das jedes Jahr um die Herbsttagundnachtgleiche in bestimmten Regionen Torils stattfindet. Früher war es Tradition, dass die Elfen nur den Tau der Natur verzehrten, um sich zu bedanken. In den letzten Jahren hat sich das Fest jedoch zu einem mehrgängigen Festmahl entwickelt, bei dem eine Fülle von herbstlichen Gerichten aufgetischt wird, darunter auch eine warme und beruhigende Mischung aus Erntepflanzen. Dieses nahrhafte Püree, das bei Waldelfen und Eladrin gleichermaßen beliebt ist, ist eine Mischung aus Butternusskürbis, Knoblauch und Thymian, die für einen süßen und erdigen Geschmack langsam gedünstet und mit einem Akzent aus Olivenöl garniert wird."
			]
		},
		{
			"name": "Hogs in Bedrolls",
			"source": "HF",
			"entries": [
				"Es gibt nur wenige Dinge, die einen Halbling so begeistern wie der Duft von frisch gebackenen Schweinen im Schlafrock, der durch das Dorf weht. Halblinge sind ebenso neugierig wie einfallsreich und haben ein Händchen dafür, neue kulinarische Kombinationen aus Dingen zu kreieren, die sie gerne essen - in diesem Fall herzhafte Würste und Blätterteiggebäck. Winzige, geräucherte Würstchen aus Schweine- und Rindfleisch werden in salzige Teigrollen\" eingerollt, bis nur noch ihre Köpfe\" herausschauen. Die Experten bepinseln die kleinen Snacks mit einer dünnen Eierpaste, bevor sie in den Ofen geschoben werden, damit sie glänzen und Farbe bekommen. Und wenn man sie nach dem Backen mit Butter bestreicht, sind sie ein echter Leckerbissen. Schweine im Schlafrock könnten das perfekte Fingerfood für jede größere Halblingsversammlung sein."
			]
		},
		{
			"name": "Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings",
			"source": "HF",
			"entries": [
				"Was sonst lässt einem das Wasser im Munde zusammenlaufen als ein molliger Vogel, der am Spieß über einer offenen Feuerstelle brät? Eine besondere Art dieses Gerichts wurde im Dorf Hommlet berühmt, das auf der anderen Seite von Nyr Dyv liegt, weit entfernt von der Stadt Greyhawk, wo es in den wärmeren Monaten viele Gänse und im Winter viele Truthähne gibt. Dieser Truthahn wird mit einer kräftigen Bratensoße serviert, die aus dem Saft des Vogels hergestellt wird und mit Speck gefüllt ist. Die Wurstfüllung besteht aus in der Pfanne gebratenem, würzigem Schweinehackfleisch, gewürzten Weißbrotcroutons, fein gehackten Zwiebeln und kleinen Selleriestückchen, die alle in einer warmen Brühe schwimmen. Ein ganzer Vogel ist in Hommlet für ein Goldstück zu haben, aber zu viel Truthahn kann einen wie ein gut getimter Schlafzauber treffen, daher sollte man sich lieber an die Keulen halten."
			]
		},
		{
			"name": "Honey Milk",
			"source": "HFFotM",
			"entries": [
				"Honigmilch wird von den Shadovar häufig als Schlummertrunk oder leichtes Dessert genossen und ist traditionell ein eigenständiges Getränk, das gekühlt, warm oder sogar als mit Kräuterlikör versetzter Toddy serviert werden kann (wie es in der verlassenen Stadt Gloomwrought in Shadowfell häufig der Fall ist). Die Zubereitung von Honigmilch ist zwar recht einfach, aber die besten Versionen kombinieren eine bescheidene Menge Honig mit den frischesten Milchprodukten (die oft aus der Materiellen Dimension importiert werden), um ein herzhaftes und dennoch erfrischendes Getränk für alle Altersgruppen zu erhalten. Der wahre Schlüssel zur richtigen Zubereitung von Honigmilch ist jedoch Geduld. Traditionell lassen die Alchemisten von Shadovar die Mischung mehrere Stunden lang ziehen und abkühlen, bevor sie sie servieren, und garnieren sie oft mit Zimt oder Zitrusfrüchten, um diesem herrlichen Getränk eine attraktive Präsentation zu verleihen. Seine elixierartigen Qualitäten sollen gut für den Darm sein."
			]
		},
		{
			"name": "Honey-Drizzled Cream Puffs",
			"source": "HF",
			"entries": [
				"Diese köstlichen, mit Vanillepudding gefüllten Leckerbissen zieren zu Recht jeden Halblingsnachtisch von Amn bis nach Niewinter und darüber hinaus. Die knusprigen, hohlen Teigtaschen, die schon Tage im Voraus zubereitet werden können, sind an sich schon ein Genuss, aber man kann nicht genug über die Vanillepuddingfüllung sagen - eine dichte, samtige Mischung aus Sahne, Vanille und Honig. Dieser Pudding ist zwar eine wunderbare Füllung oder Garnierung für jedes Dessert und wird am besten mit einem Spritzbeutel aufgetragen, aber es ist völlig normal, ihn auch löffelweise zu essen (zumindest wird das berichtet). Wenn Sie diese Puffs nicht mit einem feinen lokalen Honig beträufeln, machen Sie etwas falsch."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/103_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Honeyed Ham with Pineapple Gravy",
			"source": "HF",
			"entries": [
				"Wenn es Zeit für ein Festmahl ist, ist der Honigschinken das erste Gericht im Ofen eines Halblings. Ein großer Schinken wird Schicht für Schicht mit einer Glasur aus lokalem Honig, braunem Zucker und Ananassaft bestrichen, um die maximale Süße zu erreichen, bevor er in den Ofen geschoben wird. Und während der köchelnde Duft des langsam gardenden Schweinefleischs das Gehöft erfüllt, macht sich ein Halbling an die Arbeit für die begleitende Ananassoße, eine würzige Soße, in der man das Tier und die Stärke ertränken kann. Es sei darauf hingewiesen, dass dieses Rezept genauso gut mit Wildschwein zubereitet werden kann, falls Sie eines fangen möchten."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/098_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Hot River Crab Bites",
			"source": "HFFotM",
			"entries": [
				"Die Stadt Berdusk im westlichen Kernland von Faerûn, ein Zentrum der Musik und der Künste, ist für viele Dinge bekannt, vor allem aber für ihre heißen Flusskrebse. Diese Flusskrabben sind eine Spezialität des Gasthauses \"Zum Zeichen des Silbernen Schwertes\" und sind ebenso frisch wie würzig. Traditionell ernten die Einheimischen Krabben mit weicher Schale und verzehren sie innerhalb eines Tages. Das Rezept für die Krabben ist ein streng gehütetes Geheimnis, aber man nimmt an, dass es aus Crème fraîche und Zitronenschale besteht, die zu einem Aufstrich vermischt und auf Endivien serviert werden. Bei nur einem Kupferstück pro Teller bleibt genug im Geldbeutel für ein Glas {@recipe Saerloonian Glowfire|HFFotM} - die perfekte Ergänzung."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/033_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Hot Spiced Cider",
			"source": "HF",
			"entries": [
				"Heißer, gewürzter Apfelwein ist ein unverzichtbares saisonales Getränk, das alle anspricht, die nach einem Tag auf dem Trail eine warme, flüssige Zuflucht suchen. Frisch gepresster Apfelwein, der normalerweise kannenweise auf Märkten oder Bauernhöfen verkauft wird, wird über einem kleinen Feuer oder Ofen gekocht und mit Piment, Nelken, braunem Zucker und einem Spritzer Orange gewürzt, bevor er mit frischer Sahne und einer Zimtstange verfeinert wird. Halblinge servieren ihre eigene Spezialsorte namens Moonslake, einen minzigen, alkoholhaltigen Apfelcocktail, der mit abgekochtem und abgeseihtem Minzwasser gemischt wird und einen beißenden, kühlen Nachgeschmack hat (den Menschen eher nicht schmeckt). Elfen bereiten ihn sauber zu, oft durch ein Käsetuch abgeseiht, um ein raffiniertes, glasiges, bernsteinfarbenes Aussehen zu erhalten. Zwerge sind nicht pingelig, sie mögen ihn einfach nur aufgepeppt. Was auch immer Sie bevorzugen, genießen Sie eines dieser Gebräue für kühles Wetter, die Sie von innen heraus wärmen."
			]
		},
		{
			"name": "Irlymeyer's Dragonfire Punch",
			"source": "HFFotM",
			"entries": [
				"Die goldene Regel für einen guten Tavernenpunsch ist, dass er sich beim Runtergehen so anfühlen sollte, als hätte man einen Schlag bekommen, und dass man eher geneigt ist, einen zu werfen. Das ist der Fall bei dem starken Getränk, das manchmal Irlymeyer's Dragonfire Punch genannt wird. Dieses erfrischende Getränk ist eine Kreation des mysteriösen Mixologen, nach dem das Getränk benannt ist, und wurde von Otik Sandath vom Gasthaus der Letzten Heimat perfektioniert. Es ist vollgestopft mit einheimischen und importierten Säften aus ganz Krynn, darunter Cranberry, Orange und Ananas. Der \"Punch\" kommt von den großzügigen Mengen an Brandy und Schaumwein. Ursprünglich wegen der Verwendung von giftigen Drachenrosenblüten benannt, hat sich das Rezept im Laufe der Jahre stark verändert, nicht aber seine Wirkung auf die Gäste."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/082_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Iron Rations",
			"source": "HF",
			"entries": [
				"Ohne ein paar grundlegende Dinge wirst du nirgendwo im Multiversum lange überleben: ein treues Schwert, einen vollen Wasserschlauch und einige eiserne Rationen. Dieses Grundnahrungsmittel, das manchmal auch als \"Reiseproviant\" bezeichnet wird, bietet Abenteurern aller Art, von den pfaderprobten Reisenden von Ansalon bis zu den in Kerkern herumstöbernden Erforschern der Flanaess, die notwendige Nahrung. Obwohl die Zutaten je nach Region variieren, sind diese Rationen in der Regel leicht, eiweißhaltig und so konserviert, dass sie für Tage oder sogar Wochen unterwegs ausreichen. Viel Glück und gutes Essen, fairer Abenteurer."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/039_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Kaeth",
			"source": "HFFotM",
			"entries": [
				"Kaeth oder Kaffee ist ein aromatisches Gebräu aus gemahlenen, gerösteten Bohnen und berühmt für seine belebenden Eigenschaften, die ihn in allen Welten des Multiversums zu einem beliebten Start in den Tag machen. In Sigil, der Stadt der Türen, können die Besucher der Planeten eine breite Palette von Kaffeebohnen und Getränken von unzähligen Planeten probieren. Kaeth, wie er auf dem Planeten Toril genannt wird, hat sich an der Schwertküste zu einer wahren Delikatesse entwickelt und wird dort nun in Scharen importiert. In der Nation Sembia ist eine beliebte Zubereitungsart eine Mischung aus geschmolzener Schokolade und Likör. In manchen Gegenden ist Kaeth so beliebt, dass er profitabler als der Teehandel ist. Die Völker des Planeten Krynn trinken Teebohnen-Tee und Kefre, die beide aus kräftigen, dunkel gerösteten Bohnen gewonnen und häufig schwarz serviert werden. Im Gegensatz dazu trinken die Bewohner der Äußeren Dimensionen zahlreiche gewürzte und cremige Varianten von Kaeth, darunter die berühmte Mountain Majesty vom Berg Celestia. Auf dem Planeten Oerth ist der Kaffee eher säurehaltig und wird häufig in cremige Liköre gemischt, um ihnen einen zusätzlichen Kick zu verleihen. Der vielleicht bemerkenswerteste Kaffee, kav'la, bei dem Kokosnussmilch in eine malzige, dunkle, nussige Röstung gemischt wird, wird in hohen, verzierten Keramikgefäßen serviert und ist auf den kultivierten Basaren von Sigil leicht zu finden. Unabhängig davon, für welche Sorte man sich entscheidet, dient Kaeth in seinen unzähligen Formen als koffeinhaltiger Muntermacher, sei es unterwegs oder in der sicheren Enge des eigenen Gehöfts."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/132_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kara-Tur Noodles",
			"source": "HF",
			"entries": [
				"Nur wenige Nationen auf dem Planeten Toril sind so mächtig und einflussreich wie das menschliche Reich Shou Lung, das sich in der riesigen Region Kara-Tur befindet. In dieser Region gibt es nicht nur verschiedene Religionen und eine stolze Kultur, sondern auch eine ebenso starke kulinarische Tradition. Obwohl es kaum Interaktionen oder Konflikte zwischen den Stadtstaaten der Schwertküste und Kara-Tur gibt, werden viele ihrer Teesorten wie Pale Jade, Fim Fim, Dragon's Eye und Long Jing in großen Mengen von faerûnischen Händlern importiert, und bestimmte Gerichte, darunter verschiedene Nudelsorten, haben den langen Weg nach Westen ebenfalls geschafft. Zwar findet man diese unter Rühren gebratene Vorspeise nicht auf der Speisekarte jeder Taverne, aber sie hat ihren Weg in die moderneren Lokale kultureller Epizentren wie Waterdeep gefunden. Eine gehäufte Schüssel mit Nudeln, die in einer tiefen, ölgetränkten Pfanne zusammen mit Hühnerstücken, Gemüse und einer salzigen Sojasauce oder Garum (einer Sauce auf Fischbasis) gebraten werden, ist eine beliebte Abwechslung zu den traditionellen Braten und Suppen der Schwertküste."
			]
		},
		{
			"name": "Kender Loaf",
			"source": "HFFotM",
			"entries": [
				"Das Kenderbrot, oder auch Rastongebäck genannt, ist ein sättigendes, mit Rosinen gespicktes Dessert, das eine deftige Mahlzeit abrundet. In seiner früheren Form stammt das Rastongebäck jedoch aus der Zeit des ersten Drachenkriegs, als nicht einmal Reste von altem Brot weggeworfen werden konnten. Alte Brotkrusten wurden gewöhnlich in eine Schüssel geworfen und später zu Viehfutter zermahlen, aber die Kender sahen eine Chance. Altbackenes Brot wurde von anderen halbfertigen Häppchen getrennt, in Wasser eingeweicht, gezuckert, gewürzt und getrocknet und dann als so genanntes Kenderbrot serviert, dem Brot, das bereits in Besitz war. Das Kenderbrot war so beliebt, dass das Verfahren mit Eiern, Sahne und Gewürzen verfeinert wurde und sich zu dem Brotpudding entwickelte, den wir heute kennen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/080_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Kender Stumblenoodles",
			"source": "HFFotM",
			"entries": [
				"Kender-Legenden haben die Angewohnheit, sich mit den Gezeiten des Blutmeers von Istar fröhlich zu bewegen und zu schwanken. Eine frühe Legende besagt, dass die Kender-Stumblenudeln aus einem Zusammenstoß zweier verzweifelter Kender-Köche entstanden sind - als sich ihre Töpfe vermischten, ergab sich eine unerwartete Allianz von Aromen und Zutaten. Fragt man jedoch einen Kender-Abenteurer, so hört man wahrscheinlich eine Geschichte über eine gut platzierte Beleidigung, die gegen einen drakonischen Korporal und seine Truppe gerichtet war. Als der kühne Kender-Schurke sich beeilte zu fliehen, warf er verzweifelt alle Wertsachen hinter sich, um seine Verfolger abzuschrecken. In seiner Verzweiflung warf er einen kleinen Sack mit Gewürzmischungen, gehärtetem Käse, einer Dose Senf und mehreren Handvoll ungekochter Spiralnudeln aus, die, wie es das Kender-Glück wollte, den drakonischen Zehen als Mahlzeit dienten und die Verfolger des Kender in den Schlamm stolpern ließen. Zu Ehren des Opfers dieses tapferen Kender (der Verlust eines perfekten Sackes Nudeln) haben Kender in ganz Krynn diesem Ereignis in klassischer, gutgelaunter Kender-Manier gedacht."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/074_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/075_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Kendermore Cobbler",
			"source": "HFFotM",
			"entries": [
				"Nichts wärmt die Seele so sehr wie der Duft eines frisch gebackenen Kender Cobbler. Der Geschmack dieser sprudelnden Mischung aus Pfirsichen, dunklen Beeren, Vanille, Nelken und Likör (für die Mutigen: ein ordentlicher Schuss, der die Zehen kribbeln lässt) ist so faszinierend wie das zierliche Volk, das ihn erfunden hat. Die Kender, denen man nachsagt, sie seien aus Magie und Chaos geboren, nähern sich dem Essen auf die gleiche Weise, wie sie die Welten des Multiversums durchqueren: abenteuerlustig. Der buttrige, flockige Belag, der mit weichen, zerkleinerten Pfirsichen gefüllt ist, sollte eigentlich schon ausreichen, aber in Kombination mit Blaubeeren erstrahlt die Cobbler-Füllung auf eine seltsame Kender-Art. Dieses Dessert ist besonders beliebt am Tag der Jahresmitte im Sechsten Monat, der zufällig auch der Pfirsichmonat in Ansalon ist, aber es bleibt das Dessert der Wahl für die Kender von Krynn, unabhängig von Feiertagen oder Jahreszeiten. Oft wird er als Cobbler serviert, manchmal als Crumble, aber man sollte ihn nie auslassen, vor allem nicht, wenn er warm mit einem kräftigen Klecks frischer Schlagsahne angeboten wird."
			]
		},
		{
			"name": "Laumberry Pie",
			"source": "HFFotM",
			"entries": [
				"Das Gähnende Portal von Waterdeep serviert jede Woche eine neue Pastete, die sich nach den verfügbaren Zutaten der Saison richtet. Besonders viel Glück hat man, wenn die Laumberries aus dem frostigen Frozenfar Saison haben. Ihre Herbheit wird durch die Süße des Teigs gemildert, was die perfekte Geschmacksmischung ergibt. Die berühmte Taverne hat die Idee wahrscheinlich von den hartgesottenen Bäckern von Bryn Shander geklaut. Pies dieser Art werden außerhalb der Saison mit Blaubeeren, Brombeeren und Himbeeren zubereitet, die zusammen etwas vom Geschmack des Originals wiedergeben. Sie werden am besten etwas gekühlt serviert und sind dafür bekannt, dass sie müde Abenteurer, die aus dem Untergebirge auftauchen, wieder zum Leben erwecken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/038_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Lluirwood Salad",
			"source": "HF",
			"entries": [
				"Entlang der nördlichen Grenze der ehemaligen Halblingsnation Luiren befand sich der Lluirwald im Südosten Faerûns. Dieser dichte Wald, der wegen seiner großen Ausdehnung auch \"Langwald\" genannt wird, war die Heimat von drei Gruppen von Halblingen, die einst das dichte Laub auf der Suche nach köstlichen Waldleckereien durchforsteten. Nach den Hin-Geisterkriegen wurde der Lluirwald größtenteils von Halblingen verlassen und anschließend von schlecht gelaunten Monstern bewohnt, die aus dem Krötengebirge im Norden einwanderten. Doch selbst nach Generationen sehnten sich die hungrigen Hin aus den Küstenstädten Luirens immer noch nach den schmackhaften Aromen des Waldes und bezahlten Abenteurer großzügig für die Gewinnung seiner Zutaten. Vor der Zauberpest, die ganz Luiren überschwemmte, war dieser süße und herzhafte Salat aus Blattspinat, getrockneten Preiselbeeren, kandierten Pekannüssen und Frühlingskäse mit einem würzigen Vinaigrette-Dressing ein fester Bestandteil der Speisekarten in Tavernen von Beluir bis Shoun - die perfekte Vorspeise für das erste oder zweite Abendmahl."
			]
		},
		{
			"name": "Loaf Pudding",
			"source": "HFFotM",
			"entries": [
				"Die Elfengesang-Taverne von Baldur's Gate ist für viele Dinge bekannt: die körperlose Gesangsstimme eines Elfenmädchens, nach der die Taverne benannt ist; der ausgestopfte Babybetrachter über dem Mantel; und der von Treibgloben beleuchtete Schankraum. Aber es gibt keinen besseren Grund, diesen berühmten Zufluchtsort für Abenteurer zu besuchen als den köstlichen Laibpudding. Dieser saftige, mit Joghurt durchzogene Laib ist eine Spezialität der Halbling-Chefköchin Chenna Fatrabbit und ihres menschlichen Konditorgehilfen Klav Martilmur. Er wird in einem köstlichen Vanille-Mandel-Sirup getränkt und mit gesalzenen Mandeln bestreut, die genau die richtige Menge an Knusprigkeit verleihen. Das Dessert ist so begehrt, dass sogar Spelljammer-Piraten gelegentlich in den Hafen einlaufen, um ein oder zwei Laibe in den Realmspace zu bringen."
			]
		},
		{
			"name": "Meal's End",
			"source": "HF",
			"entries": [
				"Schwere Sahne, gesammelte Früchte und zerbröckeltes dunkles Baiser bilden eine köstliche Geschmackskombination, die eine leichte und farbenfrohe Nachspeise der Elfen darstellt. Elfen sind nicht dekadent und daher nicht für ihre kulinarischen Fähigkeiten bei Desserts bekannt, aber dieses erfrischende Gericht ist schnell zubereitet und kann leicht schalenweise serviert werden, ohne dass man es backen muss. Zwar gibt es je nach Region und Kultur verschiedene Varianten von \"Mahlzeitende\", doch die Version mit gehackten Kaki oder Pflaumen anstelle von Feldbeeren ist sensationell und daher sehr zu empfehlen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/073_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Melted Cheeses with Chunky Tomato Broth",
			"source": "HF",
			"entries": [
				"Halblinge kennen nicht nur ihren Käse, sie haben auch unzählige Zubereitungsmöglichkeiten. Außen mit Butter bestrichenes Brot wird mit Käsestreifen belegt, mit Gewürzen bestreut und in der Pfanne gebraten, bevor es zum Eintunken in die Suppe in Streifen oder \"Dipper\" geschnitten wird. Das Rezept selbst ist recht einfach (und eigentlich nur eine Ausrede, um mehr Käse zu essen)! Manchmal werden diese Sandwiches pikant serviert und je nach Laune des Kochs mit Dill, Muskatnuss, Basilikum oder ähnlichem gewürzt. Das Gleiche gilt für die begleitende Suppe, meist eine stückige Tomatensuppe, gelegentlich aber auch ein sanftes rotes Paprikapüree. Sie wird immer warm serviert, eher als eine Art Dip, den man schlürfen kann, sobald der Käse verschwunden ist. Als eines der einfachsten Mittagsgerichte im Repertoire der Halblinge hat der geschmolzene Käse auch bei den Menschen im ganzen Land großen Anklang gefunden und ziert die Speisekarten zahlreicher Tavernen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/093_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Miner's Pie",
			"source": "HF",
			"entries": [
				"Die Bergmannspastete, die von Menschen und Halblingen manchmal auch als \"Hirtenpastete\" bezeichnet wird, ist eine wahrhaft herzhafte Mahlzeit aus einer Hand für den unermüdlichen Zwerg in jedem von uns. Gehacktes Rindfleisch (oder Lamm oder Wild), Mais, Erbsen, Zwiebeln und Lauch werden von einem Kartoffelbrei umhüllt und mit Käse überbacken. Dies ist eines der wenigen Zwergengerichte, die in Gasthäusern in ganz Faerûn, vor allem im Norden und in den Herzlanden, gerne serviert werden, wahrscheinlich weil die menschliche Variante viel von diesem Zwergenklassiker übernommen hat."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/079_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Mingari-Spiced Owlbear Milk",
			"source": "HFFotM",
			"entries": [
				"Üblicherweise wird es auf der Basis von {@creature owlbear|MM} Milch zubereitet, aber auch andere Milchsorten wie Yakmilch, Buttermilch, Reismilch und sogar Nussmilch eignen sich als Ersatz für dieses cremige, gemütliche Gebräu. Aber ganz gleich, für welche Milch Sie sich entscheiden, es gibt keine Alternative zum Mingari-Gewürz, das aus der inneren Rinde des Mingari-Baums gewonnen wird. Das Mingari-Gewürz, das in Geschmack und Geruch dem Zimt ähnelt, ist ein seltenes, aber sehr begehrtes Gewürz, das im Südosten Faerûns heimisch ist. Obwohl es selten ist, ist dieses starke, aromatische Gewürz unglaublich vielseitig und kann sowohl in süßen als auch in herzhaften Gerichten verwendet werden, weshalb es sich in den Reichen und darüber hinaus verbreitet hat. Für die Zubereitung von Eulenbärenmilch mit Mingari-Gewürz ist jedoch nur eine Prise dieses seltenen, aber starken Gewürzes erforderlich. Reisende, die auf der Suche nach einer Vorspeise für den Tag, einem alkoholgeschwängerten Nachttrunk oder sogar einem medizinischen Magenmittel sind, genießen stets einen großen Becher dieser nahrhaften Milch."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/041_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Moonshae Seafood Rice",
			"source": "HF",
			"entries": [
				"Dieses cremige Fischreisgericht, das seinen Ursprung auf der mythischen Elfeninsel Evermeet hat, aber von abenteuerlustigen Auswanderern an der Schwertküste und ihren verstreuten Archipelen populär gemacht wurde, erfordert einen geduldigen Koch... aber das Warten lohnt sich! Kurzkornreis (der eine klebrigere, kompaktere Textur ergibt) wird zusammen mit einer Mischung aus Meeresfrüchten, darunter Garnelen und Jakobsmuscheln, in einer reichhaltigen Meeresfrüchtebrühe langsam gekocht, bis sie eine glatte, samtige Konsistenz erreicht. Butter, Zwiebeln, Safran, elfischer trockener Weißwein und Olivenöl vermischen sich und tragen ihren Teil dazu bei, die traumhaften maritimen Aromen zu aktivieren. Einige alte Elfenköche beendeten das Gericht mit einem Strudel aus Mascarpone."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/070_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Mushroom Tea",
			"source": "HF",
			"entries": [
				"Wenn das Herdfeuer im Underdark erlischt, greifen die Drow bekanntlich zu ihren Kesseln - nicht um Kräutertee zu kochen, sondern eine Brühe aus köchelnden Pilzen. Wenn sie welche finden können, bevorzugen die Drow Matsutake, aber auch Shiitake oder Maitake tun es zur Not. Sie geben die in Scheiben geschnittenen Pilze in eine klare Brühe, die mit getrocknetem Seetang, manchmal mit einem Spritzer Fischbrühe oder Sojasauce und Alkohol gewürzt ist, und erhitzen sie in einem Teekessel. Daraus werden kleine Tassen des duftenden Tees gegossen und langsam getrunken, bis die Pilze perfekt gegart sind und mit einem feinen Spieß gegessen werden."
			]
		},
		{
			"name": "Neverwinter Nectar",
			"source": "HFFotM",
			"entries": [
				"Nektar aus Niewinter ist ein teures, aber schmackhaftes Getränk auf Spirituosenbasis, das für seinen süßen Fruchtgeschmack, seine butterartige Basis und seinen zitrusartigen Nachgeschmack bekannt ist. Dieser in Niewinter immer beliebte \"Nektar\" ist nach und nach auf den Getränkekarten vieler der feineren Lokale in den weitgereisten Städten der Schwertküste aufgetaucht. Der überraschend knackige und erfrischende Cocktail ist so geschmacksintensiv, dass er oft anstelle eines Desserts oder als Beilage zu leichteren Speisen getrunken wird. Erfahrene Barkeeper entfalten das volle Geschmacksspektrum, wenn sie die einzigartige Mischung aus Säften, Brandy und Weißwein mit einem Schuss Sprudelwasser und Eis kombinieren. Felzoun's Folly in Waterdeep serviert eine der bemerkenswertesten Variationen dieses sirupartigen und göttlichen Gebräus."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/042_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Onion Loaf",
			"source": "HFFotM",
			"entries": [
				"Der Zwiebelbrotlaib auf der Speisekarte des Yawning Portal wird nach Cormyr-Art zubereitet: große, dunkle Brote, so dicht wie der Wald des Königs. Auch wenn die Zwiebel die Hauptrolle spielt, sind die wahren Stars der Show der Lauch, die Frühlingszwiebeln und die frische Buttermilch, die dazu beitragen, den Geschmack dieses reichhaltigen, knusprigen Brotes abzurunden - perfekt für ein Morgen- oder Abendmahl. Wenn es an der Zeit ist, mit alten und neuen Abenteurerfreunden das Brot zu brechen, ist ein Zwiebelkuchen eine preiswerte und köstliche Option, die praktisch eine Mahlzeit für sich ist."
			]
		},
		{
			"name": "Orange Mountain Duck",
			"source": "HF",
			"entries": [
				"Zwerge sind weithin für ihren \"unsüßen Zahn\" bekannt, aber das spricht nicht gegen ihren guten Geschmack, wie die Vorliebe der südfäröischen Goldzwerge für Orangen- und Kaki-Bergente beweist. Die einzigartig scharfe und säuerliche Soße verleiht dem saftigen Wildfleisch einen besonderen Glanz und ergibt einen göttlichen Entenhautgenuss. Vielleicht hat das jahrelange Leben in der Nähe von Menschen sie zermürbt oder ihren Gaumen erweitert, aber es heißt, dass sich moderne Zwerge allein wegen der begehrten knusprigen Haut schon einmal geprügelt haben! Auch wenn dieses Gericht vielleicht nicht die unterirdischen Bankettsäle längst vergangener Tage ziert, so steht es doch mit Sicherheit auf den Speisekarten der Zwerge von heute."
			]
		},
		{
			"name": "Ornabra",
			"source": "HFFotM",
			"entries": [
				"Ornabra ist eine deftige Mahlzeit und so etwas wie ein Ehrenzeichen für diejenigen, die es gegessen haben. Dieses Gericht wird seit vielen Generationen von den hart arbeitenden Bewohnern von Purskul (der \"Getreidespeicherstadt\") serviert, einer geschäftigen und bedeutenden Karawanenstation im Landesinneren von Athkatla, zwischen der Wolkenspitze von Amn und den Kleinen Zähnen im Westen Faerûns. Der Lamm- und Kartoffeleintopf wird stundenlang gekocht und dann abgetropft, bevor er in ein dickes und zähes Fladenbrot von der Größe eines kleinen Schildes eingewickelt wird. Dieses Straßenessen ist bei den Menschen in Purskul ebenso beliebt wie bei den zahlreichen Halb-Orks und reicht aus, um einen humanoiden Bauch für zwei Mahlzeiten zu füllen."
			]
		},
		{
			"name": "Otik's Skillet-Fried Spiced Potatoes",
			"source": "HF",
			"entries": [
				"Diese berühmte Beilage, bestehend aus gehackten Kartoffeln, die gewürzt und gebraten serviert werden, stammt aus dem persönlichen Rezept von Otik Sandath, dem Besitzer und Koch des Gasthauses der Letzten Heimat, das sich in einer abgelegenen Krynn-Stadt namens Solace in Ansalon befindet. Otiks persönliche Mischung aus Knoblauch, Paprika, Pfeffer, Cayennepfeffer und einer großen Portion lokaler gesalzener Butter wird oft nachgeahmt, ist aber nur schwer zu übertreffen. Das folgende Rezept kommt dem Gefühl, mit einem seiner selbstgebrauten dunklen Biere in der Hand in der berühmten Vallenwood Tree-Taverne zu sitzen, jedoch am nächsten. Diese Kartoffeln passen gut zu jedem Schmorbraten auf der Speisekarte oder zu Eiern als Tagesvorspeise."
			]
		},
		{
			"name": "Pan-Fried Knucklehead Trout",
			"source": "HF",
			"entries": [
				"In der gefrorenen Tundra von Icewind Dale gibt es nicht viel zu sehen und noch weniger zu essen... es sei denn, man weiß, wo man suchen muss. Nördlich des Weltendorns und versteckt im windgepeitschten Schatten von Kelvins Steinhaufen liegen drei Süßwasserseen, die die zehn Dörfer versorgen, die an ihren Ufern liegen - eine Region, die treffend als Zehnstädte bekannt ist. Die Seen von Ten Towns sind unscheinbar, abgesehen von einer Besonderheit: Sie sind der einzige bekannte Standort der sagenumwobenen Knucklehead-Forelle. Diese Fische, die nach ihren dicken, knöchelförmigen Schädeln benannt sind, haben sich zum lukrativsten Exportgut der Region entwickelt, und zwar nicht wegen ihres kulinarischen Wertes, sondern wegen der fein gearbeiteten Schnitzereien, die einheimische Kunsthandwerker aus den elfenbeinartigen Schädelknochen herstellen. Händler aus Luskan und darüber hinaus zahlen viel Geld für diese Kuriositäten, die in den Städten von Faerûn zum Renner geworden sind. Infolgedessen sind die Seen von Zehnstädten oft rot vom Blut der Fischer, die um den Tagesfang wetteifern. Was jedoch außerhalb der Region weniger bekannt ist, ist, dass diese seltenen Fische ebenso köstlich wie wertvoll sind, vor allem, wenn sie in der Pfanne mit Schalotten, Zitrone, Salz, Pfeffer und Paprika gebraten werden. Wenn Sie keine frischen Forellen aus den Seen von Ten Towns bekommen können, brauchen Sie nicht zu verzagen. Forellen aus dem Nyr Dyv in der Nähe der Stadt Greyhawk oder dem Crystalmir-See in der Nähe von Solace reichen als Ersatz aus."
			]
		},
		{
			"name": "Par-Salian's Tea",
			"source": "HF",
			"entries": [
				"Egal, ob du ein Krieger bist, der nach einem anstrengenden Abenteuer sein Kettenhemd ablegt, oder ein Zauberer, der sich nach einer anstrengenden Sitzung in den Stapeln ausruht - jeder Tag verlangt nach Zeit zum Ausruhen. Von einem obskuren Oolong bis hin zu einer gewöhnlichen Kamille sind Tees mit unglaublichen beruhigenden und erholsamen Effekten für Körper und Geist ausgestattet. Der mächtige, weiß gewandete Hochmagier Par-Salian war für seine arkanen Fähigkeiten bekannt, aber die ihm Nahestehenden erzählten auch gerne von seinem wirkungsvollen Hausgebräu aus Teeblättern. Eine einzige Untertasse dieser außergewöhnlichen Mischung, die unter anderem einen Aufguss aus frischem Ingwer mit Honig, Kamille, getrockneter Zitrone, Orangenschalen und einer Prise schlüpfriger Ulmenrinde (die ihm einen sanften, öligen Nachgeschmack verlieh) enthielt, sollte selbst die hartnäckigste Erkältung lindern - eine Wirkung, die das Überleben eines von Par-Salians berühmtesten Schülern, Raistlin Majere, sicherte. Zahlreiche Interpretationen von Par-Salians legendärem Tee sind nach wie vor in ganz Krynn beliebt, wobei einige Varianten mit seltenen und psychedelischen Beial-Samen aus den Dornensträuchern von Estwilde getränkt sind, obwohl es heißt, dass niemand außer seinen vertrauenswürdigsten Schülern sein Kräuteramalgam erfolgreich nachmachen konnte.",
				{
					"type": "inset",
					"page": 183,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Par-Salian öffnete den Mund, um etwas zu sagen, dann bemerkte er, dass der Hochmagier Astathan ihn sehr aufmerksam beobachtete. Er schloss seinen Mund wieder. Der Tee blieb mit einem leicht öligen Nachgeschmack auf seiner Zunge zurück, und Par-Salian erkannte ihn schließlich. Es war Beial-Samen aus den Dornenbüschen von Estwilde; er wirkte bewusstseinsöffnend, ohne die schädlichen Auswirkungen der meisten anderen Opiate. Ein wenig reichte aus, um den Anwender in Trance zu versetzen. Zu viel war giftig. Und die feine Grenze zwischen beiden wurde nur von Kräuterkundigen gezogen."
							],
							"by": "Lucien Soulban",
							"from": "Renegade Wizards"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/120_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Plate of Silver",
			"source": "HFFotM",
			"entries": [
				"Im faerûnischen Land Amn gibt es ein charmantes, gut ausgestattetes Gasthaus namens Stargath House, das für ein typisches Gericht aus gebackenen Kartoffeln und Anchovis bekannt ist, das \"Teller aus Silber\" genannt wird. Der Name des Gerichts soll all jene trösten und warnen, die auf der Suche nach den sagenumwobenen Schätzen sind, die angeblich in einem weit verzweigten Netz von verwunschenen und verfluchten Kellern unter dem Gasthaus versteckt sind. Man sagt, dass das kostbare Gold in den Brustplatten von {@creature helmed horror|MM|helmed horrors} rasselt, die das Leben von Eindringlingen fordern. Schon so mancher Gast hat die strengen Anweisungen der zuvorkommenden Kellner missachtet und ist verschwunden. Es ist Tradition, dass das Personal und die Stammgäste des Hauses Stargath beim Servieren der einzigartigen Delikatesse mit ihren Goldmünzen in den Bechern rasseln, um den Empfänger der Stargather Gastfreundschaft vor die Wahl zu stellen: \"Würdest du einen kalten und bitteren Tod für das Versprechen von Spukgold riskieren? Oder würdest du dich stattdessen mit einem warmen, schmackhaften Teller Silber zufrieden geben?\" Sowohl das Gericht als auch die Tradition haben irgendwie ihren Weg nach Krynn gefunden, auch wenn das Haus Stargath nirgendwo auf dem Planeten zu finden ist."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/078_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Plate-of-Gold",
			"source": "HF",
			"entries": [
				"Zwerge sind nicht dafür bekannt, dass sie ihr Gemüse essen, aber wenn das Gemüse in einen salzigen, goldenen Teig getaucht und in Öl knusprig frittiert wird, können sie nicht genug davon bekommen! Vergessen Sie nicht, diese frittierten Köstlichkeiten mit einem Spritzer \"goldener Sauce\" zu veredeln - ein sirupartiges, süßes Konfekt mit einem Zitrusakzent. Dieses Gericht ist besonders bei den Oberflächenzwergen beliebt, die einen besseren Zugang zu frischen Produkten und Wurzelgemüse haben."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/086_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Potato Leek Soup",
			"source": "HF",
			"entries": [
				"Die Zwergen-Kartoffel-Lauch-Suppe, ein Grundnahrungsmittel der Mithral-Halle in Faerûn, ist eine robuste Vorspeise, die so dick zubereitet wird, wie Sterbliche sie vertragen. Diese dichte und nahrhafte Gemüsemischung wird das ganze Jahr über serviert und eignet sich perfekt, um die Glieder und Seelen der Zwerge zu wärmen, die der unerbittlichen Kälte des feuchten unterirdischen Lebens ausgesetzt sind. In überdimensionale Auflaufformen geschüttet und in Erwartung von Nachschlag (und Nachschlag) voluminös zubereitet, ist es wie geschaffen, den bodenlosen Hunger müder Krieger oder unermüdlicher Bergleute zu stillen. Mit Toppings wie gehackten Frühlingszwiebeln, Schnittlauch und Speck kann man nichts falsch machen!"
			]
		},
		{
			"name": "Potion of Restoration",
			"source": "HF",
			"entries": [
				"Jeder Abenteurer braucht hin und wieder einen Muntermacher, und nichts löscht den Durst und lindert den Schmerz so gut wie ein Trank der Wiederherstellung. Fruchtig und süß, mit Noten von Brombeere und Zitrone, versteckt sich der Gin, bis man sein Feuer im Bauch spürt. Barkeeper mischen ihm eine Prise Schmetterlingserbse bei, die ihm eine unverwechselbare blaue Farbe verleiht - in einem schwach beleuchteten Kerker könnte man ihn sogar mit seinem magischen Namensvetter verwechseln. Aber wenn du genug davon trinkst, kennst du weder Schmerz noch Angst... obwohl du vielleicht auch keine glorreichen Taten vollbringen wirst."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Purple Grapemash No. 3",
			"source": "HFFotM",
			"entries": [
				"Barovia ist für viele Dinge bekannt, unter anderem für seinen Wein. Das Weingut des Zauberers der Weine ist legendär für die Herstellung einiger der besten Weine in den Ebenen und im Multiversum, wie zum Beispiel den vollmundigen Red Dragon Crush und den knackigen Champagne du le Stomp. Aber nicht alle Weine, die aus den Nebeln von Barovia aufsteigen, sind von gleicher Qualität, wie die Existenz des Purpurnen Traubenmosts Nr. 3 beweist. Dieser Tafelwein, der in den meisten Tavernen und anderen Domänen des Schreckens nur drei Kupferstücke pro Pint kostet, ist dafür bekannt, dass er spektakulär unauffällig ist. In einigen Gegenden der Schattenfell haben jedoch clevere Mixer der scharfen Traubenmischung reichlich Eis und Limettensaft zugefügt und dieses ansonsten mittelmäßige Gebräu in einen erfrischenden, matschigen Genuss verwandelt, der mindestens vier Kupferstücke wert ist."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/118_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Qualinesti Vegetable Stew",
			"source": "HF",
			"entries": [
				"In der Welt von Krynn bat Prinz Kith-Kanan kurz nach den alten Königsmörderkriegen seinen Bruder König Sithas um die westliche Souveränität. Sein Bruder gewährte den westlichen Elfen friedlich die Unabhängigkeit von der Nation der Silvanesti. Kith-Kanan, der neue König der Westelfen, hatte jedoch jahrzehntelang mit den Härten der Diaspora zu kämpfen. Bis zur Gründung ihrer Hauptstadt Qualinost kämpfte sein elfisches Volk darum, neue Wege zu finden, um vom Land zu leben. Mehrere einfache und bescheidene Mahlzeiten wurden in das Repertoire der elfischen Ernährung aufgenommen, darunter der \"Erntepreis\", ein kunstvoll zubereiteter gebackener Gemüseauflauf. Gemüse wie Auberginen, Zucchini, gelbe Kürbisse und Tomaten wurden in dünne Scheiben geschnitten und in aufgefächerten Schichten auf frischem Basilikum und Tomaten (die zu einer Soße zerkleinert wurden) aufgeschichtet, die dann vor dem Braten mit frischen und duftenden Ölen beträufelt wurden. Dieses bescheidene, aber reichhaltige Gericht konnte ein ganzes Elfendorf mit wenig Aufwand ernähren. Obwohl die Elfen von Krynn nun das ganze Jahr über Variationen dieses Gerichts zubereiten und es je nach Jahreszeit durch andere Gerichte ersetzen, ist die folgende Kombination die klassischste und empfehlenswerteste."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/072_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Quij's Plate",
			"source": "HFFotM",
			"entries": [
				"Quijs Teller, bestehend aus gebratener Wurst, zweimal gebratenen Kartoffeln und Eiern, ist eine sättigende Mahlzeit, die unfehlbar die Speisekarten unzähliger Karawanenköche bevölkert. Es lässt sich unterwegs leicht für große Gesellschaften zubereiten und ist auch beim Militär ein beliebtes Gericht, weil es so einfach und herzhaft ist und den Soldaten hilft, den endlosen grauen Tagen zu trotzen. Benannt nach einem Ork-Gefolgsmann von Lord Robilar, der diese Wurstspeise für seine Abenteurergruppe erfindungsreich zubereitete, indem er seinen Schild als Pfanne benutzte, fand Quijs Teller schließlich seinen Platz auf der Speisekarte des berühmten Gasthofs Grüner Drache, der sich im belebten Flussviertel der Freien Stadt Greyhawk befindet. Der ungewöhnliche Name ist seither zum Sammelbegriff für die zahllosen Variationen dieses Klassikers auf der Basis von Würstchen und Kartoffeln am Lagerfeuer geworden, einschließlich derer, die über verirrte und hungrige Abenteurer ins neblige Barovia gelangten."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/113_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Quith-pa",
			"source": "HF",
			"entries": [
				"Es mag zwar nicht den Appetit eines Halblings stillen, aber Quith-Pa hat die Körper von elfischen Abenteurern über Generationen hinweg ernährt. Diese vegetarische Wegzehrung ist die gängigste Variante der elfischen Eisenrationen und besteht hauptsächlich aus getrockneten Früchten, aber regionale Varianten können auch Samen, Nüsse, Hülsenfrüchte und mehr enthalten. Diese Grundnahrung ist so konzipiert, dass sie sowohl im Rucksack als auch im Körper leicht ist, und sorgt dafür, dass Reisende nach einer Mahlzeit auf dem Weg nicht leiden müssen. Die gesunden Zutaten und die einfachen, reinen Geschmacksrichtungen sind selbst für den wählerischsten Elfengaumen perfekt.",
				{
					"type": "inset",
					"page": 57,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Was ist das für ein Schrott?\", fragte er.",
								"'Quith-pa', sagte Gilthanas. 'Eiserne Rationen, in eurer Sprache. Das reicht uns für viele Wochen, wenn es sein muss.",
								"Es sieht aus wie Trockenobst! sagte Caramon angewidert.",
								"Genau das ist es\", antwortete Tanis und grinste."
							],
							"by": "Margaret Weis and Tracy Hickman",
							"from": "Dragons of Autumn Twilight"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/063_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Ray of Frost",
			"source": "HFFotM",
			"entries": [
				"Dieses geschmackvolle und auffallend azurblaue Gebräu soll den Genießer von innen heraus kühlen. Benannt nach der arkanen Beschwörungsformel, die dafür bekannt ist, dass sie ihr Ziel mit einem Ansturm eiskalter Energie überflutet und dessen Schritte verlangsamt, ist Ray of Frost eine coole Option in gehobenen Tavernen mit umfangreicheren und abenteuerlichen Getränkekarten. Ray of Frost wird oft in einem kleinen Kristallglas serviert und ist eine inspirierte Mischung aus Gin, Absinth, Wermut und genügend Eis, um selbst die kältesten Gegenden des Wildspace zu kühlen. Die eigentliche Herausforderung bei diesem Getränk besteht nicht darin, den ersten eisigen Geistesblitz zu überleben, sondern mehrere Gläser davon zu trinken."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Reghed Venison Pot Roast",
			"source": "HF",
			"entries": [
				"Die eisige und unbarmherzige Tundra von Faerûns Norden wird von einigen wenigen Mutigen erprobt und von fast niemandem gezähmt. Die Reghed-Barbaren jedoch, eine Ansammlung von robusten und abergläubischen totembasierten Nomadenstämmen, durchwandern das Land mit vergleichbarer Leichtigkeit und machen sich das spärliche Potenzial zum Nutzen ihrer relativ kleinen Clans zunutze. Um die beschwerliche Kälte von Icewind Dale zu überstehen, müssen die Reghed und andere ähnliche Gruppen, wie die Uthgardt aus Nord-Faerûn, Zeit und Energie maximieren, um zu gedeihen. Gemeinsame Mahlzeiten in Winterlagern (die saisonal errichtet werden, um den außergewöhnlich langen Winter zu überstehen) sind für ihre würdevolle Kriegerkultur ebenso wichtig wie ihre tiefen religiösen Traditionen. Wildbret (Antilopen-, Hirsch- oder Elchfleisch) ist das am leichtesten verfügbare und daher begehrte Fleisch, das für diese einfallsreichen Nomaden vielfältige Verwendungsmöglichkeiten findet, aber auch Rindfleisch oder Rethé ist in anderen Gegenden durchaus akzeptabel. Ein zeremonielles Gericht (auf das die Reghed stolzen Anspruch erheben), das den Beginn des langen Winters markiert, ist der Schmorbraten. Eine zarte Flanke des Tieres, Stücke von getrockneten Aprikosen, halbierte goldene Kartoffeln und Zweige von Kräutern der Saison vermischen sich mit den natürlichen Säften des Wildfleisches zu einem besonders aromatischen und praktischen Ein-Gang-Menü.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Die Rentiere hatten ihre Herbstwanderung nach Südwesten zum Meer begonnen, doch keine menschliche Spur folgte der Herde... Im normalen barbarischen Leben hing das Überleben der Stämme davon ab, dass sie der Rentierherde folgten..."
							],
							"by": "R.A. Salvatore",
							"from": "The Crystal Shard"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/053_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Rollrum",
			"source": "HF",
			"entries": [
				"Der malerische Stadtstaat Tashalar ist bekannt für seine juwelenbesetzten Küsten, sein gemäßigtes Klima und seine üppigen Weinberge, aber auch für eines seiner berühmtesten Exportgüter - Rollrum. Dieses düstere, von Lakritz durchsetzte Tonic zeichnet sich durch helle, kräuterartige Töne und einen minzigen Abgang aus. Etablissements von höchstem Rang, von der Elfsong Tavern in Baldur's Gate bis zur Lady Luck in Daggerford (sowie eine Reihe fragwürdiger Schankstuben), bieten selbstgebraute Versionen dieses Absinth-Klassikers an. Für diejenigen, die keinen Alkohol trinken möchten, aber dennoch ein minziges Getränk suchen, empfiehlt sich Elfen {@recipe sprucebark quaff|HFFotM}, das auch als wirksamer Gaumenreiniger dient."
			]
		},
		{
			"name": "Rothé Steak",
			"source": "HFFotM",
			"entries": [
				"Ein Silberstück ist ein außergewöhnliches Schnäppchen für das Rothé-Steak im Yawning Portal - auch wenn es zu den teureren Gerichten auf der Speisekarte gehört. Das Rothé-Steak wird direkt aus der Pfanne brutzelnd serviert, mit einem Hauch von Knoblauch und Gartengewürzen - ein Genuss für Fleischfresser und das perfekte Eiweiß für einen triumphierenden oder aufstrebenden Abenteurer. Entlang der Schwertküste können Sie problemlos frisches {@creature rothé|VGM} Fleisch aus landwirtschaftlicher Aufzucht oder Wildfleisch beziehen - es gibt Anhänger von beidem. Warum sich mit Gemüsebeilagen abmühen? Mit diesem Stück Fleisch werden Sie nicht dazu kommen, es zu essen."
			]
		},
		{
			"name": "Ruby Cordial",
			"source": "HFFotM",
			"entries": [
				"Ruby Cordial ist traditionell ein zuckersüßes Gesöff aus verflüssigten dunklen Kirschen, die mit einem angereicherten Wein von den südlichen Moonshae-Inseln vermischt werden, wo der Aperitif seinen Ursprung hat. Die Kirschen, die dafür verwendet werden, stammen von der gleichen Inselgruppe, wo sie auf dem sandigen Boden der Insel reifen, was ihnen einen süßen, kräftigen Geschmack verleiht. Durch das Destillieren von Kirschstielen, -schalen und sogar -kernen in den Likör wird eine fast nussige Geschmacksschicht aktiviert, die gleich nach der ersten Zuckerwelle einsetzt. Das Blade and Stars, ein bewährtes Lokal in der Hafenstadt Baldur's Gate, bietet eine bemerkenswerte Interpretation dieses Offshore-Grundnahrungsmittels, bei der ein traditioneller rubinroter Portwein anstelle von fermentierten Moonshae-Kirschsäften verwendet wird. Noch besser: Das Blade serviert Speisen und Getränke direkt in den Gästezimmern, so dass niemandem auffällt, wie viele dieser wundersamen Cocktails konsumiert werden."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/101_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Saerloonian Glowfire",
			"source": "HFFotM",
			"entries": [
				"Es heißt, dass {@i alles} im Feenreich schöner - und köstlicher - ist. Das trifft zweifellos zu, wenn es darum geht, das ohnehin schon übernatürlich köstliche Saerloonische Glutfeuer zu trinken. Es wurde vor Jahrhunderten in Saerloon entwickelt, einer sembischen Metropole, die für ihre kultivierten und exotischen Geschmäcker bekannt ist, und hat sich zu einem beachtlichen Exportgut in allen Reichen entwickelt. Es hat sogar seinen Weg nach Evermeet gefunden, einem Elfenparadies, das vor langer Zeit in das Feenreich gebracht wurde. Obwohl es menschlichen Ursprungs ist, fühlt sich dieses aromatische Getränk, das sowohl für sein verführerisches Leuchten als auch für seine erfrischenden Noten von Sommerbrise und reifer Birne bekannt ist, in den verzierten Weinflöten der hohen Elfengesellschaft wie zu Hause."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/148_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Salbread",
			"source": "HFFotM",
			"entries": [
				"Für die leichtfüßigen kleinen Leute, die wandern, aber trotzdem gut essen wollen, suchen die Kender von Kendermore nach Salzbrot. Dieses äußerst schmackhafte, viereckige Brot kann einen ganzen Tag in der Packung überdauern, bevor es verdirbt - so heißt es zumindest, denn der tatsächliche Verfallszeitraum wurde nie getestet. Diese gebackenen Leckereien lassen sich so gut transportieren, dass sie ihren Weg in viele andere Ecken des Multiversums gefunden haben und häufig in den Rucksäcken der Halblinge von Luiren auftauchen, von denen man annimmt, dass sie entfernte Cousins der Kender von Krynn sind. Gewöhnlich mit Zitronen- oder Orangenschalen und einem Hauch Vanille zubereitet, schmecken diese gebackenen Wunder nicht nur köstlich, sondern können auch Skorbut verhindern, wenn man auf Schiffen oder in Regionen ohne Zugang zu frischem Obst unterwegs ist."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/073_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Seelie Court Cheese and Potato Soup",
			"source": "HFFotM",
			"entries": [
				"Für die Abenteurer, die das Glück haben, Seite an Seite mit dem naturverbundenen Archfey des Seelie Court zu speisen, ist die Käse-Kartoffel-Suppe eine herzhafte Vorspeise, die man nicht auslassen sollte und die von innen heraus wärmt. Dieses langsam dampfende, schmackhafte Gebräu ist eine köstliche Mischung aus Kartoffeln, Zwiebeln, Sellerie, Schnittlauch und reifem, mit Kräutern angereichertem Frischkäse. Es ist sogar so köstlich, dass es den mystischen Grenzen des Feenreichs entkommen ist und seinen Weg in die geschäftigen Mauern der Hafenmetropole Baldur's Gate an der Schwertküste gefunden hat, in die kultige Taverne Elfsong, wo es zu einem regionalen Favoriten geworden ist, der aus der Fülle der angebotenen frischen Zutaten Kapital schlägt. Egal, wo Sie diese überraschend leichte und schmackhafte Suppe probieren, der Geist des Originals vom Seelie Court ist in jedem Löffel enthalten."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/137_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1989
				}
			]
		},
		{
			"name": "Sembian Honey-Glazed Rothé Ribs",
			"source": "HF",
			"entries": [
				"Ob Sie sich nun für Rinder-, Schweine- oder Röstrippchen entscheiden, mit diesem köstlichen Rezept können Sie nichts falsch machen. Mehrere Schichten einer sirupartigen Glasur auf Honigbasis (die bevorzugte Honigsorte ist die des färöischen Nationalstaates Sembia) werden reichlich auf große Rippenstücke aufgetragen, bevor sie über einer offenen Flamme gebraten werden, um sie vorsichtig zu verkohlen. Wenn es richtig zubereitet wird, fällt dieses langsam gekochte, süße Fleisch leichter vom Knochen als der Kopf eines unbewaffneten Kobolds!"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/052_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sensate Palate Cleanser",
			"source": "HFFotM",
			"entries": [
				"Der Appetit der Gesellschaft der Sensation kennt keine Grenzen: Sie sind die ultimativen Entdecker von Erfahrungen, die sie bis in die Extreme des Gaumens führen. Aber das Unbekannte lässt sich nur auf der Basis des Gewöhnlichen wirklich schmecken. Die Sensates haben die kostenlose Gurkensuppe, die es in einem billigen Gasthauszimmer im Schlummernden Lamm in Sigil gab, als perfekten neutralen Bezugspunkt für den Einstieg in ein kulinarisches Abenteuer entdeckt. Die Tavernen in der Umgebung, die sich an diese Klientel richteten, verwandelten dieses Gericht in ein gekühltes Püree auf Lauch- und Gurkenbasis. Selbst für diejenigen, die nicht über die rastlose Neugier eines Sensate verfügen, ist diese sanfte und milde Suppe eine erfrischende Vorspeise, ganz gleich, wo sie konsumiert wird."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/122_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1761,
					"height": 1986
				}
			]
		},
		{
			"name": "Silverfruit Pie",
			"source": "HFFotM",
			"entries": [
				"Die Silberfrucht, die auch als Litschi oder Seifenbeere bezeichnet wird, ist ein wahrhaft himmlischer Kuchen. Diese mittelgroße, rosafarbene Beere ist dafür bekannt, besonders knackig und saftig zu sein, mit einem Hauch von Zitrusfrüchten und einem blumigen Aroma. Aber als Kuchenfüllung ist sie überraschend cremig und puddingartig, und sie passt wunderbar zu einer gerösteten, flockigen Kruste. Das Gasthaus Goldener Bariaur (in der Damenabteilung von Sigil), das eine anspruchsvolle Kundschaft aus den oberen Ebenen bedient, serviert ein erstaunlich gutes Stück dieses seidigen Desserts. Da Sigil über keine natürlichen Ressourcen verfügt, ist die Silberfrucht eine der vielen einzigartigen Importe aus den vielen Welten, zu denen die große Metropole Zugang hat."
			]
		},
		{
			"name": "Smoked Sausages and Kraut with Dwarven Mustard",
			"source": "HF",
			"entries": [
				"Am Ende eines langen Arbeitstages in feurigen Schmieden und lavagefüllten Minen haben die meisten Zwerge ein unstillbares Verlangen nach salzigen und sauren Speisen, immer gepaart mit einem starken Bier. Nichts schmeckt besser als eine große Portion geräucherter Zwergenwürste mit einem Haufen salzigem Sauerkraut - ein Rezept, das der Legende nach vom Zwergenvatergott Moradin selbst geschmiedet und weitergegeben wurde! Wenn möglich, serviert man diese dicken Würste mit Zwergensenf, einer leicht gewürzten, süßen, steingemahlenen Würze. In einigen Regionen von Cormyr gilt dieser Senf als Allheilmittel."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/083_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sornstag",
			"source": "HFFotM",
			"entries": [
				"Sornstag ist ein geschmortes Wildgericht, das auf verschiedene Weise gewürzt und zubereitet werden kann und bei Festtagsveranstaltungen von Menschen und Elfen gleichermaßen beliebt ist. Der traditionelle elfische Sornstag wird mit gemahlenem Koriander, Kreuzkümmel und scharfem Gewürz oder Curry in einer dicken Brühe langsam geräuchert und ist bei den Waldelfen ein beliebtes Gericht während des Hochfestes der Ernte. Auch die Menschen haben ihre eigenen Zubereitungsmethoden für dieses wildartige, aber saftige Hauptgericht übernommen. In den bewaldeten Regionen Faerûns werden Hirsche von den Menschen sowohl als Sport als auch als Mahlzeit gejagt, was zu einer starken Verbreitung der Wildbretküche geführt hat. In den bukolischen Wäldern und Feldern der Dalelands erfordert das beliebteste regionale Rezept für Sornstag einen ganzen Tag an Vorbereitung. Das traditionelle Rezept sieht vor, dass pulverisierte Mandeln mit Rotwein gekocht werden, um die emulgierte Basis einer pikanten Soße zu bilden, in der das Fleisch über Nacht einweicht, bevor es ab dem Morgengrauen auf offener Flamme langsam gegart und am frühen Abend verspeist wird. Um es schneller auf den Tisch zu bringen, kann man die Marinade über Nacht weglassen und es nur ein paar Stunden im Ofen garen. Im Silver Taproom in Essembra kommen Reisende von nah und fern, um den berühmten \"Pied Sornstag\" zu probieren, der aus einer großen Kelle dieses in einer Butterkruste gebackenen Wildragouts besteht. Sie wissen, dass die Sornstagspasteten fertig sind, wenn der Duft des aromatischen Gebäcks die belebte Straße von Rauthauvyr hinunterweht."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/034_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/036_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Sour Cream-Walnut Cake",
			"source": "HFFotM",
			"entries": [
				"Diese Spezialität der Halblinge sieht man nur selten auf dem Tisch, weil sie meist schon weg ist, bevor man einen Blick darauf erhaschen kann. Der vielgerühmte Sauerrahm-Walnuss-Kuchen eignet sich perfekt für das Morgenmahl oder die Teestunde und enthält eine köstliche Streuselmischung aus Zimt, braunem Zucker und Walnüssen, aber der Kuchen selbst ist die Krönung. Das Rezept wurde von Generationen von Halblingen mündlich überliefert und wird angeblich aus feinstem Luiren-Mehl, frischem Sauerrahm und fein gemahlenem Kaeth oder Kaffee hergestellt. Das einzige bekannte Problem mit dem Gebäck ist, dass es nie genug davon zu geben scheint."
			]
		},
		{
			"name": "Spiced Pork and Orange Peppers",
			"source": "HFFotM",
			"entries": [
				"Man sagt: \"Wenn du im Weltraum bist, mach es wie die Weltraumfahrer\", und das kann sich als nützlicher Rat erweisen, wenn es ums Essen geht. Man wird nie erfahren, wie oder warum Schweinefleisch auf dem Felsen von Bral zu einer so leicht erhältlichen Proteinquelle wurde, aber dieses Geheimnis ist nebensächlich, wenn eine dampfende Schüssel mit gewürztem Schweinefleisch und orangener Paprika angeboten wird. In Wirklichkeit dient die Unterseite des ovalen Asteroiden mit einer Länge von einer Meile, der von dem humanoiden Captain Bral gegründet wurde, als nachhaltiges und landwirtschaftlich nutzbares Ökosystem, das Sauerstoff produzieren kann. Es gibt sogar einen Süßwassersee (Lake Bral), der regelmäßig mit Wasser aus dem Asteroiden-Eis aufgefüllt wird, und, ja, auch Vieh in Form von Schweinen. Gewürztes Schweinefleisch und Orangenpaprika war ein Lieblingsgericht des berühmten Kapitäns Bral und ist bis heute ein typisches Gericht auf der Speisekarte des Lachenden Betrachters, der von dem geselligen Betrachter Large Luigi geführt wird, und anderer besonders unappetitlicher Lokale, die die Alleen dieses gesetzlosen Asteroiden-Außenpostens säumen. Wenn man die \"Captain's way\" bestellt, ist die Explosion der Gewürze (Paprika, Koriander, Cayennepfeffer, Knoblauch, Fenchel, Kreuzkümmel und einige geheimnisvolle Samen, die vor Ort angebaut werden) in Kombination mit der Schale der orangenen Paprika wie ein Dohwar-Kick direkt auf die Geschmacksnerven."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/056_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Sprucebark Quaff",
			"source": "HFFotM",
			"entries": [
				"Das als Fichtenrindenquaff bekannte Getränk ist ein erfrischender, alkoholfreier Aperitif, der im ganzen Multiversum bekannt ist und nicht nur den Gaumen auf den Geschmack vorbereitet, sondern auch den Atem nach dem Essen erfrischt. Es ist ein einfaches Gebräu aus sauberem, frischem Wasser, Minze und süßer Gurke und wird in gehobenen Tavernen, Gasthäusern und Tempeln in der gesamten Materiellen Hauptebene serviert. Besonders beliebt ist es jedoch im Feenreich und in den oberen Dimensionen, wo sich eine ähnliche Mischung in vielen Teichen, Seen und Bächen natürlich bildet. Es wird angenommen, dass es von den Elfen aus Faerûn erfunden wurde, um Wasser mit Hilfe von Pflanzen zu reinigen und Giftstoffe zu entfernen. Was auch immer sein Ursprung sein mag, er wird müde Abenteurer wieder auftanken, egal auf welchem Planeten oder in welcher Dimension sie sich aufhalten."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/144_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1988
				}
			]
		},
		{
			"name": "Steak of the Deep",
			"source": "HFFotM",
			"entries": [
				"Der Legende nach wurde dieses herzhafte Steak aus Meeresfrüchten erstmals von Tritonen zubereitet, die unter den Oberflächenbewohnern lebten und sich nach einem nostalgischen Geschmack ihrer unterseeischen Heimat sehnten. Als Wächter der Tiefe, die sich in der Regel in Meeresgräben und weit weg von den Augen und der Reichweite der Menschen aufhalten, haben sich die Triton zunehmend aus ihrer selbst auferlegten Isolation gelöst, um mit den anderen Völkern des Multiversums zusammenzuleben. Das Steak aus der Tiefe ist eine befriedigende Geschmackssynthese, die mehr an die Oberflächenwelt als an den Meeresboden angelehnt ist. Es besteht aus einer dicken Scheibe geschmorten Schwertfischs, die mit einer geschmorten Tomatenmischung aus Zwiebeln, Knoblauch, Paprika und einem knackigen trockenen Sherry zu einem duftenden und sättigenden Hauptgericht verarbeitet wird. Auch wenn man dieses Gericht nicht in vielen tritonischen Siedlungen findet, ist es doch eine Hauptmahlzeit für weitgereiste Tritonen und wird zunehmend in größeren Tavernen an der Küste und gelegentlich auch in den entlegeneren Raumhäfen des Reichsraums angeboten."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/059_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Stuffed Egg-Battered Toast",
			"source": "HF",
			"entries": [
				"Für einen gemütlichen Halbling gibt es nichts Beruhigenderes als die warmen Düfte von Vanille, Ahorn und Walnüssen, die sein Haus erfüllen. Dicke Scheiben frisch geschnittenen, fluffigen Brotes werden mit Frischkäse oder Mascarpone gefüllt, bevor sie mit Ei bestrichen und in der Pfanne gebraten werden. Den Abschluss bildet ein Spritzer hausgemachter Marmelade oder Aprikosensirup. Diese beliebte zweite Morgenmahlzeit wird üblicherweise nach dem Tee serviert und stillt den Heißhunger der Halblinge bis zur ersten Mittagsmahlzeit."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/091_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Stuffed Trout",
			"source": "HFFotM",
			"entries": [
				"Wer in der solamnianischen Stadt Palanthus vorbeikommt, wäre dumm, wenn er nicht im Restaurant A Taste of Silvanost vorbeischauen und die berühmte gefüllte Forelle probieren würde. Womit die Forelle gefüllt ist, kann natürlich jeder selbst herausfinden. Laut der Speisekarte (die in Silvanesti verfasst ist) finden Sie darin \"speziell zubereitete Mischungen\". Gerüchten zufolge besteht die Füllung jedoch aus Semmelbröseln, die aus den frisch gebackenen Broten der elfischen Besitzerin Solamna Farseer hergestellt werden, und ist mit einem seltenen Gewürz namens Old Bay gewürzt, benannt nach der Bucht von Branchala, an der die Stadt liegt."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/079_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Surrogate Steaks",
			"source": "HF",
			"entries": [
				"Das Multiversum ist ein seltsamerer Ort, als viele sich vorzustellen wagen. In einer bizarren Ruine in der Nähe der Barrieregipfel von Oerth hatten jenseitige Humanoide ihre Vorratskammern mit allen möglichen Nahrungsmitteln gefüllt, die in durchsichtigen, luftdichten Beuteln versiegelt waren. Als die einzige Überlebende einer Expedition zu diesem verfluchten Ort nach Greyhawk zurückkehrte, behauptete sie, die Heimreise mit dem Verzehr des seltsamen Fleisches angetreten zu haben, das sie dort gefunden hatte. Nach langem Rätselraten der örtlichen Alchemisten über die verbliebenen Vorräte, die sie bei sich trug, stellten sie fest, dass es sich gar nicht um Fleisch handelte, sondern um eine seltsame pflanzliche Mischung, die so gewürzt war, dass sie die Essenz von Fleisch lieferte. Inspiriert von dieser Entdeckung begannen einige kühne Köche, mit ihren eigenen Ansätzen für dieses \"Ersatzsteak\" zu experimentieren, ein Verfahren, das schließlich von Hochelfen auf der Grundlage von Soja, Gerste und Kakaobutter perfektioniert wurde."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/115_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Sword Coast Seafood Bouillabaisse",
			"source": "HF",
			"entries": [
				"Man muss nicht unbedingt in färöischen Häfen wie Niewinter, Waterdeep oder Baldur's Gate unterwegs sein, um in den Genuss dieser geschmorten Meeresfleischmischung zu kommen. In Tavernen, auf Gehöften und auf Seefahrern in zahllosen Reichen serviert, besteht dieses ewig beliebte nautische Gericht aus Kabeljau oder Schellfisch, Venusmuscheln und Miesmuscheln, die in einem leichten Fisch- und Tomatensud mit einem nach Lakritz schmeckenden Aperitif und einer Prise Fenchel gekocht werden. Manche Tavernen servieren dazu sogar eine beeindruckende Portion Aldani- wenn es ihnen gelingt, einen zu besiegen! Eine Rouille - eine spritzige Mischung aus rotem Pfeffer, Knoblauch und Olivenöl - rundet das aromatische Gericht ab, das das ganze Jahr über serviert wird. Die geschmackvolle Brühe eignet sich auch hervorragend zum Einweichen von geröstetem Kräuterbrot. Säbelrassler und Seebären lassen sich einen Schöpflöffel davon nicht entgehen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/040_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Talyth",
			"source": "HFFotM",
			"entries": [
				"Das handtellergroße Sandwich, das als Talyth bekannt ist, ist eine beliebte Vorspeise auf vielen Speisekarten, von Waterdeep und den rustikalen Wasserlöchern von Luskan bis hin zu den klösterlichen Refektorien von Candlekeep und Gaststätten so weit östlich wie das Meer der Gefallenen Sterne, wo das Gericht angeblich seinen Ursprung hat. Obwohl es unzählige Variationen gibt, besteht Talyth in der Regel aus Fleisch (in der Regel in Scheiben geschnittene Wurst), Käse, Gewürzen und Kräutern zwischen zwei großen Crackern, die leicht gebacken werden, damit die Schichten zusammenhalten. Durch das Backen wird nicht nur der Geschmack konserviert, sondern auch die Tragbarkeit gewährleistet, was Talyth zu einem beliebten Reisesnack entlang der großen färöischen Handelsrouten macht. Obwohl gefrorenes Talyth leicht am offenen Lagerfeuer wieder aufgewärmt werden kann, bietet frisch zubereitetes Talyth eine vielseitigere und abenteuerlichere Auswahl an schmackhaften Zutaten, darunter gewürfeltes Ei, Austern, Schnecken und sogar gewürzte Würmer."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/031_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tamarind Balls",
			"source": "HFFotM",
			"entries": [
				"Wer auf der Suche nach zuckersüßen Gaumenfreuden ist, sollte die sauren und doch süßen Tamarindenkugeln nicht vernachlässigen, die an den Marktständen von Trademeet und den Gebieten um die Firedrake-Bucht in den Ländern von Faerûn angeboten werden. Von Amn über Calimshan bis Tashalar sind diese schmackhaften Bällchen aus Tamarindenfruchtfleisch und Datteln eine beliebte Nachspeise und ein beliebter Snack am Wegesrand. Einige der besten Exemplare gibt es ein paar Meilen südlich von Trademeet in Mosstone, im ehrwürdigen Drover's Last Drink, wo die Mischung mit etwas Vanille und Großkristallzucker verfeinert wird. Diese Leckereien lassen sich gut transportieren, und die Kapitäne der Zauberjäger, die in Baldurs Tor anlegen, haben sie bis zum Felsen von Bral und darüber hinaus gebracht, wo sie von Astralelfen, Giff und sogar Weltraumclowns sehr begehrt sind."
			]
		},
		{
			"name": "Tarsis-Style Shrimp",
			"source": "HFFotM",
			"entries": [
				"Ein berühmtes Gericht aus dem Gasthaus der Letzten Heimat, der vielleicht berühmtesten Taverne in ganz Krynn, sind die Garnelen nach Tarsis-Art, ein reichhaltiges und cremiges, bauchfüllendes Muschelgemisch. In diesem köstlichen maritimen Gericht werden pochierte Garnelen mit einer frischen Joghurt-Dill-Soße kombiniert, die auf langen, hausgemachten Nudeln köstlich schmecken kann. In einer beliebten Variante dieses Gerichts, die in den kulinarischen Notizen von Tika Waylan, der ehemaligen Bardame des Gasthauses, beschrieben wird, \"werden die Garnelen durch Putenbrust ersetzt und mit einem Schuss trockenem Weißwein verfeinert\". Die Soße selbst ist so schmackhaft, dass sie selbst das gewöhnlichste Fleisch aufpeppen kann - etwas, das findige Einheimische nach dem Kataklysmus, der die Hafenstadt Tarsis von der Außenwelt abgeschnitten hat, tun mussten. Unabhängig davon, welches Protein Sie bevorzugen, ist dies eine regionale Delikatesse, die man nicht verpassen sollte."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/077_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tavern \"Steak\"",
			"source": "HF",
			"entries": [
				"Diese saftigen, schnell zubereiteten und äußerst schmackhaften Frikadellen bestehen aus gemischtem Hackfleisch (Schweine- und Rindfleisch oder Rind- und Lammfleisch sind beliebte Kombinationen), das zusammen geknetet und mit reichlich Gewürzen versehen wird. Tavernen-\"Steaks\", wie sie von vielen genannt werden, werden auf offener Flamme gegrillt, um den herzhaften Geschmack zu erhalten. Oft werden sie ohne Brötchen mit einer Vielzahl von milden Aufstrichen serviert, z. B. mit frischer Dill-Joghurt-Sahnesauce, zerdrückten Tomaten oder einer Sauce aus schwarzen Oliven und Feigen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/054_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Tavern Crickets",
			"source": "HFFotM",
			"entries": [
				"Es gibt ein altes Sprichwort, das unter den Bewohnern der Schattenfell beliebt ist: \"Die Auswahl ist für die Verwöhnten\". Vielleicht ist diese Redewendung der Ursprung dieses bescheidenen und praktischen Rezeptes auf Insektenbasis, das Jahrhunderte zurückreicht und vom Einfallsreichtum der ursprünglichen Bewohner der Dimension zeugt. Ausgewachsene Grillen werden kurz gebraten, an der Luft getrocknet und dann mit einer Reihe von Aromastoffen, darunter Chili, Limette und Cayennepfeffer, gewürzt und dutzendweise in einem großen \"Kegel\" aus gerollten Blättern serviert. In der Materiellen Dimension von Faerûn sind die Tavernengrillen ebenso beliebt wie in der Schattenwelt. Sie sind ein knuspriger, unwiderstehlich würziger, proteinreicher Snack, der die ansonsten tristen Tage in der Region aufhellen kann."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/106_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1765,
					"height": 1981
				}
			]
		},
		{
			"name": "Tavern Noodles",
			"source": "HFFotM",
			"entries": [
				"Während der schmackhafte Teller, der einfach als Tavernennudeln bekannt ist, im gesamten Multiversum ein gängiges Gericht ist, ist die Version, die in den verschiedenen Wasserlöchern auf dem Felsen von Bral angeboten wird, wahrhaftig außerirdisch. Es heißt, die Nudeln selbst seien die Mundtentakel des Welses, den man in den tiefsten Tiefen des Bral-Sees findet. Der Wahrheitsgehalt dieser Behauptung lässt sich nicht nachweisen. Was weniger unbekannt ist, ist, wie köstlich dieses Gericht ist, vor allem, wenn es in eine leichte Soße aus Rosmarin, Knoblauch, Zwiebeln und Weißwein getaucht wird, wie es im Restaurant Man-o-War im Felsen der Hohen Stadt von Bral geschieht. Ob durch Magie oder Unfug, diese Nudeln werden selbst die weltraummüdesten Entdecker zufrieden stellen."
			]
		},
		{
			"name": "Tears of Selûne",
			"source": "HFFotM",
			"entries": [
				"Die belebten Fußgängerwege, die den Felsen von Bral säumen, sind für ihr reichhaltiges Angebot an Fingerfood bekannt. Eine dieser Leckereien, die von den \"Einheimischen\" hoch gelobt wird, ist ein Gericht namens Tränen von Selûne, ein würziger, am Spieß gebratener, knuspriger Fisch, der als schneller, knuspriger Snack in Mode kam, den man am Stiel essen kann. Die Geheimwaffe dieser Delikatessen, die in der Regel aus einem festen weißen Fisch wie Wolfsbarsch zubereitet werden, soll die Würze sein - eine verlockende Mischung aus Paprika, Sojasauce und Sesamkörnern. Heute kann man diese knusprigen Leckerbissen überall im Rock of Bral probieren. Manche Straßenköche braten sie in der Pfanne, doch Kenner bestehen darauf, dass die offene Flamme die beste Konsistenz ergibt. Unabhängig von der Zubereitungsart werden die Fischspieße am besten mit einer stärkehaltigen Unterlage, wie z. B. warmem Reis, serviert, damit all die köstlichen Texturen und herzhaften Aromen gut zur Geltung kommen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/054_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "The Mindflayer",
			"source": "HF",
			"entries": [
				"Bei Minusgraden gelagerter Wodka wird mit frischem Ingwer und Traubensaft (für eine trübe violette Färbung) und fein zerstoßenem Eis kombiniert. Er wird so kalt serviert, dass Sie beim ersten frostigen Schluck nicht gleich einen betäubenden Hirnfrost bekommen, sondern erst bei der anschließenden Alkoholexplosion! Variationen dieses beliebten gekühlten Getränks (manchmal auch als \"Cone of Cold\" oder \"Shondath Icewine\" bezeichnet) gibt es an der Schwertküste zuhauf."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/126_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1756,
					"height": 1991,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Thrakel-Seared Beef in Red Sauce",
			"source": "HFFotM",
			"entries": [
				"Trotz ihres Rufs als puritanische Theokratie hat Eberrons zentrale Khorvaire-Nation Thrane eine lange und geschichtsträchtige kulinarische Tradition. Ihre kulinarische Meisterschaft wird nirgendwo besser zur Schau gestellt als während des Festes der Silbernen Flamme, wo ein Gericht den Rest überragt: Thrakel-Seared Beef in roter Soße. Nach thrakischer Tradition werden die Flankensteakstreifen in einer Tomatensauce mit einem Hauch von Ingwer, Soja und Knoblauch ertränkt. Schalotten und Zwiebeln geben dieser Geschmacksexplosion, die in ganz Eberron bekannt ist, einen gewissen Kick."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/093_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Tika's Honey Mead",
			"source": "HFFotM",
			"entries": [
				"Puristen trinken Met pur und genießen den oft komplexen Geschmack des Honigs, der je nach Bienen und Blumen variiert, die sie bearbeiten. Der traditionelle Met, der in Morgentau in der Nähe der Ebenen von Dust in Krynn hergestellt wird, hat seine Fürsprecher. Aber warum sollte man ihn nicht nach dem Vorbild der Abenteurerin und ehemaligen Mixologin des berühmten Gasthauses der Letzten Heimat Tika Waylan aufpeppen? Tikas Met ist ein viel spritzigeres, zitrusbetonteres Gebräu, das die Süße des Honigsirups und des in Flaschen abgefüllten Met mit einem reineren Alkohol ausgleicht. Die Kombination wird mit Eis gekühlt und kühl serviert. Seien Sie jedoch vorsichtig. Wenn Sie an einen milden Met gewöhnt sind, werden Sie feststellen, dass Tikas Version ein bisschen mehr Kraft hat."
			]
		},
		{
			"name": "Traveler's Stew",
			"source": "HF",
			"entries": [
				"Nichts ist einladender für den müden Abenteurer, als der unverwechselbare Duft von Rindfleisch und Bier, der aus einem blubbernden, mit Flammen befeuerten Kessel strömt. Suchen Sie sich einen Platz am geschwärzten Herd des Gasthauses und lassen Sie die Seele baumeln - endlich sind Wärme und Sicherheit in Reichweite. Dieses erdige, langsam gekochte Gebräu aus Rindfleisch (oder Rösti), Karotten, Kartoffeln und Zwiebeln in einer dunklen, biergetränkten Brühe wird in allen Gasthäusern serviert, vom Gasthaus zum Grünen Drachen über das Gähnende Portal bis hin zu Ellfate's Eatery und dem Gasthaus zur letzten Heimat. Seid gewarnt, Reisende, ohne Holzschüssel und Löffel schmeckt es nicht richtig."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/038_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Trencher Bread",
			"source": "HFFotM",
			"entries": [
				"Schon vor den rustikalen Tellern diente das Grabenbrot als funktionelles und essbares Werkzeug zum Servieren von Speisen. Dieser flache, runde Laib, der normalerweise aushärtet und alt wird, kann nicht nur die Mahlzeit halten, sondern auch zum nächsten Gang werden, sobald der essbare \"Teller\" alle Säfte oder Soßen aufgesogen hat und weich geworden ist. Selbst als sich die Zivilisation an der Schwertküste weiterentwickelte, blieb die pränetherische Tradition des Servierens von Speisen auf essbaren Tellern erhalten. Trencher-Brot wird nicht mehr als reiner Gebrauchsgegenstand verwendet, sondern traditionell hart, flach und trocken zubereitet, aber leicht gesalzen und gewürzt, um den \"zweiten Gang\" schmackhafter zu machen. Es hat auch andere Formen angenommen, insbesondere die einer Schale, die zu einem beliebten Gefäß zum Servieren von Suppen und Eintöpfen geworden ist. Das Brot wird in den überfüllten, gepflasterten Gassen der großen Metropolen im Süden bis nach Calimport und in der Ferne bis zum Asteroiden-Raumhafen Rock of Bral serviert. Halten Sie auf dem Großen Markt in Middle City Ausschau nach Straßenhändlern, die seltenes Fleisch von Säugetieren und Soßen auf diesem Brot servieren - eine schnelle und preiswerte Option für alle, die unterwegs sind, und lassen Sie sich von der Neuheit eines alten Geschmacks aus Toril begeistern."
			]
		},
		{
			"name": "Trolltide Candied Apples",
			"source": "HF",
			"entries": [
				"Troll oder Süßes! Das Trollfest findet am ersten Tag jedes Kythorns statt und erinnert an den Sieg der Stadt Waterdeep während des Zweiten Trollkriegs. Verkleidet als die lästigen Trollinvasoren ziehen die Kinder von Tür zu Tür und verlangen leckere Tribute wie Süßigkeiten, Früchte und Salzstangen. Geschäfte und Häuser, die zu kurz kommen, müssen bei Sonnenuntergang mit den Konsequenzen rechnen: bösartige Streiche, die von nächtlichen Trollkratzern an der Tür bis zu weitaus heimtückischeren Raketenangriffen mit rohen Eiern auf ungeschützte Eingänge, Fenster und Schilder reichen. Diese köstlichen kandierten Äpfel, die oft mit albernen oder gruseligen Trollgesichtern verziert sind, dienen als perfektes Lösegeld, um schlecht gelaunte Trolle abzuwehren, und sichern gut vorbereiteten Waterdhavianern friedliche Trollabende."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/047_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Twice-Baked Cockatrice Wings",
			"source": "HF",
			"entries": [
				"Die Tabaxi sind langschwänzige, katzenartige Humanoide, die für ihre angeborene Neugier und ihren sprunghaften Geist sowie für ihre flinken Jagdfähigkeiten bekannt sind. Die Tabaxi-Katzenmenschen von Maztica, die je nach Körperbau und Fellfarbe auch als \"Jaguarmenschen\" oder \"Leopardenmenschen\" bezeichnet werden, sind besonders gefährliche Raubtiere, wobei man sich allerdings fragt, wie oft sie die Gelegenheit hatten, Kakadus zu jagen. Die Tabaxi sind äußerst wählerisch bei der Zubereitung ihrer Vögel, und es lässt sich nicht leugnen, dass diese extraknusprigen Hähnchenflügel, die mit einer pikanten Trockenmischung bestäubt sind, selbst den wählerischsten Esser zufrieden stellen. Das Rezept ist ein eifersüchtig gehütetes Geheimnis, und die Tabaxi können ihre Pfoten nicht von ihnen lassen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/111_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Two Hares Inn Rabbit Stew",
			"source": "HFFotM",
			"entries": [
				"Es dürfte nicht überraschen, dass das Markenzeichen des Two Hares Inn auf der zombieverseuchten Insel Sourange ein Kanincheneintopf ist, der mit einem der vielen berühmten Weine der Region zubereitet wird. Noch überraschender ist, wer ihn zubereitet, denn über den Besitzer und Küchenchef heißt es, dass selbst der Tod \"seinem Talent nichts anhaben konnte\". Es ist ein klassisches Beispiel dafür, dass man nicht wissen will, wie die Wurst oder in diesem Fall der Eintopf - eine köstliche Mischung aus Thymian, Oregano und trockenem Weißwein - hergestellt wird. In Regionen, in denen Kaninchen nicht erhältlich ist, ist Huhn ein beliebter (und in vielen Fällen bevorzugter) Ersatz. Welches Eiweiß Sie auch immer zubereiten, es wird Ihre Geschmacksknospen wiederbeleben."
			]
		},
		{
			"name": "Underdark Lotus with Fire Lichen Spread",
			"source": "HF",
			"entries": [
				"Dieses pikante Duergar-Essential, das manchmal auch als \"Pilz auf zwei Arten\" bezeichnet wird, lässt selbst die Geschmacksknospen der würzverrückten Tieflinge höher schlagen. Diese Knollen werden aus den leuchtend weißen Wurzeln des Underdark-Lotus oder Blaukappenpilzes hergestellt, gedämpft und dann in knusprige, runde Scheiben geschnitten, die sich perfekt zum Dippen eignen. Wenn Sie jedoch kein authentisches Underdark-Produkt bekommen können, haben geschnittene Radieschen eine ähnliche Textur und einen ähnlichen Geschmack, und sogar Jicama, Gurken oder Römersalat können in einer Prise funktionieren. Der Star der Show ist jedoch der Aufstrich, der aus dem blass-orangenen Feuerflechtenpilz hergestellt wird, der zu einer köstlichen würzigen Paste gemahlen wird. Aber stellen Sie sicher, dass Sie ein Wasserbad bereithalten - das Zeug ist scharf!"
			]
		},
		{
			"name": "Undermountain Alurlyath",
			"source": "HFFotM",
			"entries": [
				"Der fassweise in den Felsen von Bral importierte Unterberg-Alurlyath ist ein süßer Sherrywein, der von verzweifelten gnomischen Winzern hergestellt wird, die sich in den verrückten Gewächshäusern des Kerkers herumtreiben. Es heißt, dass die Trauben, die im Labyrinth wachsen, die Geheimnisse der erfolgreichen Geschmacksromantik bergen und dass ein Glas echter Unterberg-Alurlyath, das vor Honig- und Gurkennoten nur so strotzt, seinen Trinker mit der Gabe übernatürlicher Zuversicht verzaubert - ein Phänomen, das als Silberglanz bekannt ist. Andere wiederum sind der Meinung, dass es sich dabei um einen schicken Begriff für das wachsende falsche Vertrauen handelt, das mit dem Trinken einhergeht."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/064_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Vada's Vanilla Buns",
			"source": "HFFotM",
			"entries": [
				"Für diejenigen, die das Glück haben, die Strahlende Zitadelle zu besuchen, ein leuchtendes und jenseitiges Leuchtfeuer der Zivilisation tief in der Ätherischen Dimension, ist es eine nahezu unvergleichliche kulturelle Erfahrung. Die Zitadelle ist viel mehr als nur eine Kreuzung für müde interplanare Pilger, die zu den Gründerzivilisationen der Materiellen Dimension reisen wollen, sie ist ein wahres Zentrum der Aromen und der Küche, das seinesgleichen sucht. Die Vanillebrötchen, die in Vada's Otherworldly Goods verkauft werden und von der berühmten Bäckerin und Zitadellenbewohnerin Vada hergestellt werden, sind eine köstliche Straßenleckerei, die vom berühmten Dyn-Singh-Markt in Siabsunkoh stammt, der wegen seiner ständig wechselnden Formen und seiner wahrhaft magischen und festlichen Natur den Spitznamen \"Tanzender Nachtmarkt\" trägt. Diese zarten gerollten Teigtaschen werden in einem dicht gepackten Bündel gebacken, so dass ein frisch gebackenes Tablett entsteht, das einem Strauß goldener Blumen ähnelt. Außen knusprig und in der Mitte wolkenförmig, halten sich diese nach Vanille schmeckenden Leckerbissen bei Vada's oder wo auch immer Sie sie finden, nicht lange, also greifen Sie zu, solange Sie können. Obwohl das Originalbrötchen nach einem geheimen Familienrezept hergestellt wird, kommt dieses Rezept dem Original so nahe wie nur möglich."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/099_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/100_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1759,
					"height": 1988
				}
			]
		},
		{
			"name": "Vedbread",
			"source": "HF",
			"entries": [
				"Dieses schmackhafte Brot, das in Khorvaires eisiger nordöstlicher Nation Karrnath populär ist, hat zahlreiche Hungersnöte abgewendet und diente manchmal als All-in-One-Ration für die lebenden Soldaten des Landes (fragen Sie nicht, was die nicht lebenden Soldaten essen). Diese knusprigen Brötchen, die traditionell mit scharfem \"ved\"-Käse zubereitet und mit Zwiebelbutter serviert werden, werden am besten warm serviert, können aber auch ohne magische Mittel oder Konservierungsstoffe tagelang im Regal liegen. Es ist nicht verwunderlich, dass dieses schmackhafte Grundnahrungsmittel in viele verschiedene Welten gewandert ist, wobei jede ihre eigene lokale Note hinzufügt und sie als ihre eigene betrachtet. Dieses Rezept stammt aus Lorrens Bäckerei in Faerûns Dorf Rote Lärche und enthält Pilze und Käse von lokalen Bauernhöfen in der Umgebung. Dazu gibt es Bratenfett und aufgespießte Kapaune oder {@recipe Hommlet Golden Brown Roasted Turkey with Sausage Stuffing and Drippings||golden brown roasted turkey} von Drouth's Fine Poultry in der Nähe, und schon habt ihr ein leckeres Essen."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/048_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1989,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Whole Roast Boar",
			"source": "HFFotM",
			"entries": [
				"Ganzer Wildschweinbraten oder Teile davon sind bei den Banketten der Vampirwirte in den Domänen des Grauens sehr beliebt. Es wird gemunkelt, dass die Gastgeber warten, bis ihre Gäste \"glasige Augen und fettige Kinnpartien haben und ein schläfriger Jubel über sie gekommen ist\", um jedem Gast einen einzelnen Reißzahn in die Halsschlagader zu stoßen und ihn nach seinem Geschmack ausbluten zu lassen. Die richtige Zubereitung erfordert vom Koch eine unverschämte Liebe zu Marmelade, Portwein und braunem Zucker, die mit harter Hand aufgetragen werden, um das Fleisch zu würzen und sicherzustellen, dass Sie und Ihre Gäste nichts auf dem Teller zurücklassen. Diejenigen Reisenden, die das Glück haben, der nebelverhangenen Enge Barovias nach Toril zu entkommen, können eine Variante dieses herzhaften und saftigen Festmahls genießen, nämlich das \"Wildschwein mit schwarzen Hauern\" in Noanars Festung, für das manchmal Schweinefleisch verwendet wird, wenn kein Wildschwein beschafft werden kann."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HFFotM/110_NEWM_9781984861313_lay_art_r1.webp"
					},
					"credit": "Ray Kachatorian",
					"width": 1760,
					"height": 1987
				}
			]
		},
		{
			"name": "Wood Elf Forest Salad",
			"source": "HF",
			"entries": [
				"Dieser farbenfrohe, blumenübersäte Wildblattsalat mit lebhaften Zitrusakzenten ist ein typischer Salat der Kagonesti-Elfen von Krynn. Diese alten Elfen haben eine tiefe Ehrfurcht vor der Natur und eine raffinierte, fast instinktive Zunge, wenn es um kulinarische Kombinationen geht. Bei den Waldelfen von Toril und Oerth wird diese üppige, grüne Mischung manchmal auch als \"Kotelettwald\" bezeichnet. Sie ist voll von scharfen Akzenten und knackigen Texturen, die sich auf fast magische Weise mit den subtileren Aromen aus dem Wald teilen. Es ist sowohl eine visuelle Reise durch Ansalons westliche Wälder, vom Waldboden bis zu den höchsten Ästen, als auch eine essbare Reise."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/065_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Yawning Portal Buttermilk Biscuits",
			"source": "HF",
			"entries": [
				"Diese unscheinbaren Buttermilchkekse werden Ihnen auf der Zunge zergehen. Es wird gemunkelt, dass die geschätzte Lady Alustriel Silverhand dem berühmten ehemaligen Abenteurer und jetzigen Besitzer des Gähnenden Portals, Durnan, ihr eigenes Rezept für diese schmackhaften, flockigen Kekse gegeben hat, die jetzt rund um die Uhr im Korb serviert werden. Die unbestrittene Hauptattraktion des Gasthauses ist zwar das höhlenartige Portal, das direkt in das tödliche Verlies von Undermountain hinabführt, aber die berühmten Kekse stehen dem in nichts nach. Ob mit weicher Rosen-Apfelbutter bestrichen oder mit Holunderkonfitüre oder Brombeermarmelade, mit diesem unwiderstehlichen, schnellen und einfachen Grundnahrungsmittel kann man nichts falsch machen. Und mit diesem begehrten Rezept können Sie sie jetzt auch in der warmen Stube Ihrer eigenen bescheidenen Behausung zubereiten. Müde Reisende (und exzessive Trinker) aufgepasst: Es wird behauptet, dass nichts so gut gegen Müdigkeit oder einen bierbedingten Kater hilft wie eines der von Durnan auf Bestellung zubereiteten Frühstücks-Biskuit-Sandwiches, die aus pochierten Eiern oder Rührei und einem frisch gebratenen Schinken- oder Schweinebrötchen Ihrer Wahl bestehen.",
				{
					"type": "inset",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Als sie jedoch frühstückten, hoffte Regis, dass sie mehr Informationen erhalten würden, denn die Kekse, die dieser Reisende Drizzt gegeben hatte, waren wirklich köstlich und unglaublich erfrischend. Schon nach ein paar Bissen fühlte sich der Halbling, als hätte er eine Woche lang geruht."
							],
							"by": "R.A. Salvatore",
							"from": "Streams of Silver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "recipes/HF/051_Newm_9781984858900_lay_art_r1.webp"
					},
					"width": 1759,
					"height": 1988,
					"credit": "Ray Kachatorian"
				}
			]
		},
		{
			"name": "Zzar",
			"source": "HF",
			"entries": [
				"Es gibt keine von Menschen betriebene Taverne an der Schwertküste, in der nicht irgendeine Form von Zzar serviert wird, ein Grundnahrungsmittel der nordwestlichen Faerûnianer. Dieses Erfrischungsgetränk mit Nussgeschmack und orangefarbener Farbe ist oft teurer als Lagerbier oder Stout und wird oft durch Anreicherung von Sluth (einem schäumenden Weißwein) mit einem Mandellikör hergestellt. Manche Barkeeper ersetzen Amaretto durch einen Likör, der den Mandelgeschmack imitiert, aber ganz auf Nüsse zugunsten von Kräutern und Gewürzen verzichtet, während andere dem bewährten Rezept ihre eigene Note hinzufügen. In jedem Fall ist das gewünschte Ergebnis ein sanftes und cremiges Nussgetränk mit einem starken Kick und einem lebhaften Nachgeschmack, der subtile Variationen von süß oder würzig bis hin zu gesalzen oder geröstet beinhalten kann."
			]
		}
	]
}