{
	"reducedItemProperty": [
		{
			"abbreviation": "A",
			"entries": [
				{
					"type": "entries",
					"name": "Munition",
					"entries": [
						"Benötigt Munition, die als Teil des Angriffs gezogen wird. 1 Minute nach dem Kampf, um die Hälfte des Verbrauchs wiederherzustellen.",
						"Als improvisierte Waffe für den Nahkampf behandeln (Schleudern müssen geladen sein)."
					]
				}
			]
		},
		{
			"abbreviation": "AF",
			"entries": [
				{
					"type": "entries",
					"name": "Munition",
					"entries": [
						"Benötigt Munition, die als Teil des Angriffs gezogen wird. 1 Minute nach dem Kampf, um die Hälfte des Verbrauchs wiederherzustellen.",
						"Als improvisierte Waffe für den Nahkampf behandeln (Schleudern müssen geladen sein)."
					]
				}
			]
		},
		{
			"abbreviation": "BF",
			"entries": [
				{
					"type": "entries",
					"name": "Berstendes Feuer",
					"entries": [
						"Kann einen Bereich von 3 Metern in normaler Reichweite besprühen; jede Kreatur in diesem Bereich muss einen Dex-Save von DC 15 absolvieren oder erleidet den Schaden der Waffe (verbraucht zehn Stück Munition)."
					]
				}
			]
		},
		{
			"abbreviation": "F",
			"entries": [
				{
					"type": "entries",
					"name": "Finesse",
					"entries": [
						"Du hast die Wahl zwischen deinem Str- oder Dex-Modifikator für Angriffs- und Schadenswürfe, wobei beide Modifikatoren gleich sind."
					]
				}
			]
		},
		{
			"abbreviation": "H",
			"entries": [
				{
					"type": "entries",
					"name": "Schwer",
					"entries": [
						"Kleine/Winzige Kreaturen haben einen Nachteil bei Angriffswürfen."
					]
				}
			]
		},
		{
			"abbreviation": "L"
		},
		{
			"abbreviation": "LD",
			"entries": [
				{
					"type": "entries",
					"name": "Laden",
					"entries": [
						"Kann nur einmal schießen, unabhängig von der Anzahl der Angriffe, die du normalerweise ausführen kannst."
					]
				}
			]
		},
		{
			"abbreviation": "R",
			"entries": [
				{
					"type": "entries",
					"name": "Erreichen Sie",
					"entries": [
						"Erhöht die Reichweite um 1,5 Meter."
					]
				}
			]
		},
		{
			"abbreviation": "RLD",
			"entries": [
				{
					"type": "entries",
					"name": "Neu laden",
					"entries": [
						"Lade diese Waffe mit einer Aktion oder Bonusaktion (deiner Wahl) nach."
					]
				}
			]
		},
		{
			"abbreviation": "T",
			"entries": [
				{
					"type": "entries",
					"name": "Geworfen",
					"entries": [
						"Wenn es sich um eine Nahkampfwaffe handelt, verwende den Fähigkeitsmodifikator für den Angriffs- und Schadenswurf, den du für einen Nahkampfangriff verwenden würdest."
					]
				}
			]
		},
		{
			"abbreviation": "2H",
			"entries": [
				{
					"type": "entries",
					"name": "Zweihändig",
					"entries": [
						"Erfordert zwei Hände zum Angreifen."
					]
				}
			]
		},
		{
			"abbreviation": "V",
			"entries": [
				{
					"type": "entries",
					"name": "Vielseitig",
					"entries": [
						"Verwende den Schaden in Klammern, wenn du einen Nahkampfangriff mit zwei Händen ausführst."
					]
				}
			]
		}
	],
	"reducedItemType": [
		{
			"abbreviation": "AT",
			"name": "Handwerkszeug",
			"entries": [
				"Die Beherrschung gewährt einen Beherrschungsbonus auf Fähigkeitsproben, die du mit diesen Werkzeugen durchführst."
			]
		},
		{
			"abbreviation": "GS",
			"name": "Spiele-Set",
			"entries": [
				"Die Beherrschung gewährt einen Beherrschungsbonus auf Fähigkeitsprüfungen, die du in einem Spiel mit diesem Set durchführst."
			]
		},
		{
			"abbreviation": "INS",
			"name": "Instrument",
			"entries": [
				"Beherrschung gewährt einen Beherrschungsbonus auf alle Fähigkeitsprüfungen, die du zum Musizieren mit dem Instrument machst."
			]
		},
		{
			"abbreviation": "R",
			"entries": [
				{
					"type": "entries",
					"name": "Bereich",
					"entries": [
						"Wird als zwei Zahlen angegeben: normal und maximal. Angriffe außerhalb der normalen Reichweite haben einen Nachteil."
					]
				}
			]
		},
		{
			"abbreviation": "TG",
			"name": "Handelsware",
			"entries": [
				"Der meiste Reichtum ist nicht in Münzen vorhanden, und Händler tauschen ihre Waren in der Regel ohne Geld."
			]
		},
		{
			"abbreviation": "SHP",
			"name": "Fahrzeug",
			"entries": [
				{
					"type": "entries",
					"name": "Besatzung",
					"entries": [
						"Ein Schiff braucht eine Besatzung aus erfahrenen Angestellten (2gp pro Tag).",
						"Wenn mindestens die Hälfte der Besatzung während einer Reise illoyal wird (siehe die Loyalitätsregeln in Kapitel 4 des DMG), wird die Besatzung feindselig und begeht eine Meuterei. Wenn das Schiff vor Anker liegt, verlassen die illoyalen Besatzungsmitglieder das Schiff und kehren nicht mehr zurück."
					]
				},
				{
					"type": "entries",
					"name": "Passagiere",
					"entries": [
						"Ein Schiff mit Privatunterkünften kann ein Fünftel so viele Passagiere befördern wie die Show.",
						"Eine Schiffsunterkunft kostet 5 Sp pro Tag für eine Hängematte oder 2 Gp pro Tag für eine kleine Kabine."
					]
				},
				{
					"type": "entries",
					"name": "Schwellenwert für Schäden",
					"entries": [
						"Wenn ein Schiff eine Schadensschwelle hat, ist es immun gegen jeglichen Schaden, es sei denn, es erleidet eine Schadensmenge, die gleich oder größer ist als seine Schadensschwelle; in diesem Fall erleidet es normalen Schaden."
					]
				},
				{
					"type": "entries",
					"name": "Schiffsreparatur",
					"entries": [
						"Die Reparatur von 1 Trefferpunkt Schaden dauert 1 Tag, während man im Hafen liegt, und kostet 20 Gp."
					]
				}
			]
		}
	]
}