{
	"psionic": [
		{
			"name": "Adaptive Body",
			"source": "UATheMysticClass",
			"page": 10,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Du kannst deinen Körper an deine Umgebung anpassen und so den widrigsten Umständen trotzen. Mit mehr Psi-Energie können Sie diesen Schutz auf andere übertragen."
			],
			"focus": "While focused on this discipline, you don't need to eat, breathe, or sleep. To gain the benefits of a long rest, you can spend 8 hours engaged in light activity, rather than sleeping during any of it.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Umweltanpassung",
					"entries": [
						"Als Aktion ignorierst du oder eine Kreatur, die du berührst, die Auswirkungen von extremer Hitze oder Kälte (aber nicht Kälte- oder Feuerschaden) für die nächste Stunde."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Adaptiver Schutzschild",
					"entries": [
						"Wenn du Säure-, Kälte-, Feuer-, Blitz- oder Donnerschaden erleidest, kannst du deine Reaktion nutzen, um bis zum Ende deines nächsten Zuges Resistenz gegen Schaden dieser Art - einschließlich des auslösenden Schadens - zu erlangen."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Energie-Anpassung",
					"entries": [
						"Als Aktion kannst du eine Kreatur berühren und ihr Resistenz gegen Säure-, Kälte-, Feuer-, Blitz- oder Donnerschaden (deiner Wahl) verleihen, die bis zum Ende deiner {@status concentration} anhält."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Energie-Immunität",
					"entries": [
						"Als Aktion kannst du eine Kreatur berühren und ihr Immunität gegen Säure-, Kälte-, Feuer-, Blitz- oder Donnerschaden (deiner Wahl) verleihen, die bis zum Ende deiner {@status concentration} anhält."
					]
				}
			]
		},
		{
			"name": "Aura Sight",
			"source": "UATheMysticClass",
			"page": 10,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Du fokussierst deinen Blick neu, um die Energie zu sehen, die alle Kreaturen umgibt. Du nimmst Auren wahr, Energiesignaturen, die Schlüsselelemente des Wesens einer Kreatur offenbaren können."
			],
			"focus": "While focused on this discipline, you have advantage on Wisdom ({@skill Insight}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Feind einschätzen",
					"entries": [
						"Als Bonusaktion analysierst du die Aura eines Wesens, das du siehst. Du erfährst ihre aktuelle Trefferpunktzahl und alle ihre Immunitäten, Resistenzen und Verwundbarkeiten."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Stimmungen lesen",
					"entries": [
						"Als Bonusaktion lernst du eine Ein-Wort-Zusammenfassung des emotionalen Zustands von bis zu sechs Kreaturen, die du sehen kannst, z.B. glücklich, verwirrt, ängstlich oder gewalttätig."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Aura ansehen",
					"entries": [
						"Als Aktion kannst du die Aura einer Kreatur studieren. Solange du das Ziel sehen kannst, erfährst du bis zum Ende deines {@status concentration}, ob es unter dem Einfluss eines magischen oder psionischen Effekts steht, seine aktuelle Trefferpunktzahl und seinen emotionalen Grundzustand. Solange dieser Effekt anhält, hast du einen Vorteil bei Weisheits- ({@skill Insight}) und Charisma-Proben, die du gegen das Ziel machst."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Das Unsichtbare wahrnehmen",
					"entries": [
						"Als Bonusaktion erhältst du die Fähigkeit, Auren auch von {@condition invisible} oder versteckten Kreaturen zu sehen. Bis dein {@status concentration} endet, kannst du alle Kreaturen sehen, auch versteckte und {@condition invisible}, unabhängig von den Lichtverhältnissen."
					]
				}
			]
		},
		{
			"name": "Beacon",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Als Bonusaktion lässt du in einem Radius von 6 Metern helles Licht von deinem Körper ausstrahlen und in weiteren 6 Metern schwaches Licht. Das Licht kann nach Belieben gefärbt werden. Das Licht hält 1 Stunde lang an, und du kannst es als Bonusaktion früher löschen."
			]
		},
		{
			"name": "Bestial Form",
			"source": "UATheMysticClass",
			"page": 11,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Du verwandelst deinen Körper und nimmst die Eigenschaften verschiedener Bestien an."
			],
			"focus": "While focused on this discipline, you have advantage on Wisdom ({@skill Animal Handling}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Bestialische Klauen",
					"entries": [
						"Du manifestierst für einen Augenblick lange Klauen und führst einen Nahkampfangriff gegen eine Kreatur im Umkreis von 1,5 Metern um dich herum aus. Bei einem Treffer verursacht dieser Angriff {@scaledamage 1d10|1-7|1d10|psi} Hiebschaden pro ausgegebenem Psi-Punkt."
					]
				},
				{
					"name": "Bestialische Verwandlung",
					"entries": [
						"Als Bonusaktion kannst du deine körperliche Form verändern, um verschiedene Eigenschaften zu erhalten. Wenn du diese Fähigkeit einsetzt, kannst du einen oder mehrere der folgenden Effekte wählen. Jeder Effekt hat seine eigenen Psi-Punkt-Kosten. Addiere sie zusammen, um die Gesamtkosten zu ermitteln. Diese Verwandlung hält 1 Stunde lang an, bis du stirbst oder bis du sie als Bonusaktion beendest."
					],
					"submodes": [
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Amphibisch",
							"entries": [
								"Du bekommst Kiemen; du kannst Luft und Wasser atmen."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Klettern",
							"entries": [
								"Dir wachsen winzige Hakenkrallen, mit denen du eine Klettergeschwindigkeit erreichst, die deiner Gehgeschwindigkeit entspricht."
							]
						},
						{
							"cost": {
								"min": 5,
								"max": 5
							},
							"name": "Flug",
							"entries": [
								"Aus deinem Rücken wachsen Flügel. Du erhältst eine Fluggeschwindigkeit, die deiner Gehgeschwindigkeit entspricht."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Scharfe Sinne",
							"entries": [
								"Deine Augen und Ohren werden empfindlicher. Du erhältst einen Vorteil bei Weisheitsprüfungen ({@skill Perception})."
							]
						},
						{
							"cost": {
								"min": 3,
								"max": 3
							},
							"name": "Perfekte Sinne",
							"entries": [
								"Du erhältst einen scharfen Geruchssinn und einen Instinkt zum Aufspüren von Beute. Du kannst {@condition invisible} Kreaturen und Objekte im Umkreis von 3 Metern um dich herum sehen, selbst wenn du {@condition blinded} bist."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Schwimmen",
							"entries": [
								"Du erhältst Flossen und Schwimmhäute zwischen deinen Fingern und Zehen; deine Schwimmgeschwindigkeit entspricht deiner Gehgeschwindigkeit."
							]
						},
						{
							"cost": {
								"min": 2,
								"max": 2
							},
							"name": "Hartes Fell",
							"entries": [
								"Deine Haut wird so zäh wie Leder; du erhältst einen Bonus von +2 auf AC."
							]
						}
					]
				}
			]
		},
		{
			"name": "Blade Meld",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Als Bonusaktion wird eine einhändige Nahkampfwaffe, die du hältst, eins mit deiner Hand. Für die nächste Minute kannst du die Waffe nicht loslassen und sie kann auch nicht aus deinem Griff gezwungen werden."
			]
		},
		{
			"name": "Blind Spot",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Als Aktion löschst du dein Bild aus dem Gedächtnis einer Kreatur, die du in einem Umkreis von 36 Metern um dich herum sehen kannst. Das Ziel muss einen Rettungswurf in Weisheit bestehen, oder du bist bis zum Ende deines nächsten Zuges {@condition invisible} für es."
			]
		},
		{
			"name": "Brute Force",
			"source": "UATheMysticClass",
			"page": 11,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Du verstärkst deine natürliche Stärke mit psionischer Energie, was dir die Fähigkeit verleiht, unglaubliche Kraftakte zu vollbringen."
			],
			"focus": "While focused on this discipline, you have advantage on Strength ({@skill Athletics}) checks",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Brachialer Schlag",
					"entries": [
						"Als Bonusaktion erhältst du einen Bonus auf deinen nächsten Schadenswurf gegen ein Ziel, das du in der aktuellen Runde mit einem Nahkampfangriff getroffen hast. Der Bonus entspricht +{@scaledamage 1d6|1-7|1d6|psi} pro ausgegebenem Psi-Punkt, und der Bonusschaden ist derselbe Typ wie der des Angriffs. Wenn der Angriff mehr als eine Schadensart hat, kannst du wählen, welche du für den Bonusschaden verwendest."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Rückschlag",
					"entries": [
						"Wenn du ein Ziel mit einem Nahkampfangriff triffst, kannst du diese Fähigkeit als Reaktion aktivieren. Das Ziel muss einen Rettungswurf in Stärke bestehen oder es wird pro ausgegebenem Psi-Punkt 3 Meter von dir weggeschleudert. Das Ziel bewegt sich in einer geraden Linie. Trifft es auf einen Gegenstand, endet diese Bewegung sofort und das Ziel erleidet {@scaledamage 1d6|1-7|1d6|psi} Wucht-Schaden pro ausgegebenem Psi-Punkt."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Mächtiger Sprung",
					"entries": [
						"Als Teil deiner Bewegung springst du pro ausgegebenem Psi-Punkt bis zu 6 Meter weit in eine beliebige Richtung."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Heldentat der Stärke",
					"entries": [
						"Als Bonusaktion erhältst du bis zum Ende deines nächsten Zuges einen Bonus von +5 auf Stärkeprüfungen."
					]
				}
			]
		},
		{
			"name": "Celerity",
			"source": "UATheMysticClass",
			"page": 12,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Du kanalisierst psionische Kräfte in deinen Körper und verbesserst deine Reflexe und deine Beweglichkeit auf ein unglaubliches Maß. Die Welt scheint sich zu verlangsamen, während du dich ganz normal weiterbewegst."
			],
			"focus": "While focused on this discipline, your walking speed increases by 10 feet.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Schneller Schritt",
					"entries": [
						"Als Bonusaktion erhöhst du deine Gehgeschwindigkeit um 3 Meter pro ausgegebenem Psi-Punkt bis zum Ende der aktuellen Runde. Wenn du eine Kletter- oder Schwimmgeschwindigkeit hast, gilt diese Erhöhung auch für diese Geschwindigkeit."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Agile Verteidigung",
					"entries": [
						"Als Bonusaktion kannst du die Aktion Ausweichen ausführen."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Unschärfe der Bewegung",
					"entries": [
						"Als Aktion lässt du dich während einer beliebigen Bewegung in der aktuellen Runde {@condition invisible} sein."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Geschwindigkeitsrausch",
					"entries": [
						"Als Bonusaktion erhältst du bis zum Ende der aktuellen Runde zwei Vorteile: Du provozierst keine Gelegenheitsangriffe und hast eine Klettergeschwindigkeit, die deiner Gehgeschwindigkeit entspricht."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Ansturm auf die Aktion",
					"entries": [
						"Als Bonusaktion kannst du einen Waffenangriff ausführen oder einen Dash ausführen."
					]
				}
			]
		},
		{
			"name": "Corrosive Metabolism",
			"source": "UATheMysticClass",
			"page": 12,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Durch die Kontrolle über deinen Körper kannst du Säure- oder Giftangriffe ausführen."
			],
			"focus": "While focused on this discipline, you have resistance to acid and poison damage",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Ätzende Berührung",
					"entries": [
						"Als Aktion versprühst du einen Hauch von Säure auf eine Kreatur in deiner Reichweite. Das Ziel muss einen Rettungswurf in Geschicklichkeit machen und erleidet {@scaledamage 1d10|1-7|1d10|psi} Säureschaden pro Psi-Punkt, der bei einem misslungenen Rettungswurf ausgegeben wird, oder halb so viel Schaden bei einem erfolgreichen Rettungswurf."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Giftanschlag",
					"entries": [
						"Als Aktion erzeugst du einen Giftspray, der auf eine Kreatur zielt, die du in einem Umkreis von 9 Metern von dir sehen kannst. Das Ziel muss einen Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet es {@scaledamage 1d6|1-7|1d6|psi} Giftschaden pro ausgegebenem Psi-Punkt und ist bis zum Ende deines nächsten Zuges {@condition poisoned}. Bei einem erfolgreichen Schutzwurf erleidet das Ziel halb so viel Schaden und ist nicht {@condition poisoned}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Säurespray",
					"entries": [
						"Wenn du Stich- oder Hiebschaden erleidest, lässt du als Reaktion Säure aus deiner Wunde spritzen; jede Kreatur im Umkreis von 1,5 Metern erleidet {@damage 2d6} Säureschaden."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Der Atem des Schwarzen Drachen",
					"entries": [
						"Du stößt eine Säurewelle in einer 18 Meter langen Linie aus, die 1,5 Meter breit ist. Jede Kreatur in der Linie muss einen Rettungswurf für die Konstitution machen und erleidet {@damage 6d6} Säureschaden, wenn der Rettungswurf misslingt, oder die Hälfte davon, wenn er erfolgreich ist. Du kannst den Schaden um {@scaledamage 6d6|5-7|1d6|psi} pro zusätzlichem Psi-Punkt, der dafür ausgegeben wird, erhöhen."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Der Atem des grünen Drachens",
					"entries": [
						"Du stößt eine Giftwolke in einem 27 Meter großen Kegel aus. Jede Kreatur in der Reihe muss einen Rettungswurf für die Konstitution machen. Bei einem misslungenen Rettungswurf erleidet sie {@damage 10d6} Giftschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden."
					]
				}
			]
		},
		{
			"name": "Crown of Despair",
			"source": "UATheMysticClass",
			"page": 12,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Sie haben gelernt, die Saat der Verzweiflung in die Psyche eines Lebewesens einzubringen und es mit Selbstzweifeln und Untätigkeit zu überziehen."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Intimidation}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Von Leid gekrönt",
					"entries": [
						"Als Aktion muss eine Kreatur, die du im Umkreis von 18 Metern von dir sehen kannst, einen Rettungswurf in Charisma machen. Bei einem misslungenen Schutzwurf erleidet es {@damage 1d8} psychischen Schaden pro ausgegebenem Psi-Punkt und kann bis zum Beginn seines nächsten Zuges keine Reaktionen zeigen. Bei einem erfolgreichen Schutzwurf erleidet er nur halb so viel Schaden."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Aufruf zur Untätigkeit",
					"entries": [
						"Wenn du dich 1 Minute lang mit einer Kreatur unterhältst, kannst du versuchen, sie mit überwältigendem Ennui zu beglücken. Am Ende der Minute kannst du eine Aktion einsetzen, um die Kreatur zu einem Rettungswurf in Weisheit zu zwingen. Der Schutzwurf gelingt automatisch, wenn das Ziel immun gegen das Wesen ist {@condition charmed}. Bei einem misslungenen Schutzwurf bleibt es sitzen und ist {@condition incapacitated}, bis dein {@status concentration} endet. Dieser Effekt endet sofort, wenn das Ziel oder ein Verbündeter, den es sehen kann, angegriffen wird oder Schaden erleidet. Bei einem erfolgreichen Schutz bleibt die Kreatur unbeeinflusst und hat keine Ahnung von deinem Versuch, ihren Willen zu beugen."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Visionen der Verzweiflung",
					"entries": [
						"Als Aktion zwingst du eine Kreatur, die du im Umkreis von 18 Metern sehen kannst, zu einem Rettungswurf in Charisma. Bei einem misslungenen Schutzwurf erleidet es {@damage 3d6} psychischen Schaden und seine Geschwindigkeit wird bis zum Ende seiner nächsten Runde auf 0 reduziert. Bei einem erfolgreichen Schutzwurf erleidet er halb so viel Schaden. Du kannst den Schaden um {@scaledamage 3d6|3-7|1d6|psi} pro zusätzlichem Psi-Punkt erhöhen, den du auf ihn anwendest."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Unglücklicher Geist",
					"entries": [
						"Als Aktion wählst du eine Kreatur, die du im Umkreis von 18 Metern um dich herum sehen kannst. Es muss einen Rettungswurf in Charisma bestehen, oder es ist {@condition incapacitated} und hat eine Geschwindigkeit von 0, bis dein {@status concentration} endet. Es kann diesen Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet."
					]
				}
			]
		},
		{
			"name": "Crown of Disgust",
			"source": "UATheMysticClass",
			"page": 13,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Sie bewirken, dass eine Kreatur von Gefühlen des Ekels überflutet wird."
			],
			"focus": "While you are focused on this discipline, the area in a 5 foot radius around you is {@quickref difficult terrain||3} for any enemy that isn't immune to being {@condition frightened}.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Auge des Grauens",
					"entries": [
						"Wähle als Aktion eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Das Ziel muss einen Rettungswurf in Charisma machen. Bei einem misslungenen Schutzwurf erleidet es {@scaledamage 1d6|1-7|1d6|psi} psychischen Schaden pro ausgegebenem Psi-Punkt und kann sich dir bis zum Ende seines nächsten Zuges nicht mehr nähern. Bei einem erfolgreichen Schutzwurf erleidet es nur halb so viel Schaden."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Mauer der Abstoßung",
					"entries": [
						"Als Aktion erschaffst du im Umkreis von 18 Metern um dich herum eine unsichtbare, substanzlose Energiewand, die bis zu 9 Meter lang, 3 Meter hoch und 0,3 Meter dick ist. Die Wand bleibt bestehen, bis dein {@status concentration} endet. Jede Kreatur, die versucht, sie zu durchqueren, muss einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf kann sich die Kreatur bis zum Beginn ihres nächsten Zuges nicht durch die Mauer bewegen. Bei einem erfolgreichen Schutzwurf kann die Kreatur die Wand durchqueren. Eine Kreatur muss diesen Schutzwurf jedes Mal machen, wenn sie versucht, die Wand zu durchqueren, egal ob freiwillig oder unfreiwillig."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Visionen des Ekels",
					"entries": [
						"Du bringst eine Kreatur dazu, alle anderen Wesen als schreckliche, fremde Wesen zu betrachten. Als Aktion wählst du eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Das Ziel muss einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf erleidet es {@damage 5d6} psychischen Schaden, und bis zum Ende deiner {@status concentration} erleidet es am Ende jeder seiner Runden {@damage 1d6} psychischen Schaden pro Kreatur im Umkreis von 1,5 Metern. Bei einem erfolgreichen Schutz erleidet das Ziel nur die Hälfte des ursprünglichen Schadens und keinen der anderen Effekte."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Welt des Grauens",
					"entries": [
						"Wähle als Aktion bis zu sechs Kreaturen im Umkreis von 18 Metern um dich herum. Jedes Ziel muss einen Rettungswurf in Charisma ablegen. Bei einem misslungenen Schutzwurf erleidet das Ziel {@damage 8d6} psychischen Schaden, und es ist {@condition frightened}, bis dein {@status concentration} endet. Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden. Während {@condition frightened} dieses Effekts wird die Geschwindigkeit des Ziels auf 0 reduziert, und das Ziel kann seine Aktion und alle Bonusaktionen, die es möglicherweise hat, nur für Nahkampfangriffe nutzen. Das {@condition frightened} Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für das Ziel endet."
					]
				}
			]
		},
		{
			"name": "Crown of Rage",
			"source": "UATheMysticClass",
			"page": 13,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Du platzierst einen Klumpen reiner Wut im Geist einer Kreatur, wodurch ihr Blutrausch ihre Sinne überwältigt und sie so handelt, wie du es wünschst."
			],
			"focus": "While you are focused on this discipline, any enemy within 5 feet of you that makes a melee attack roll against creatures other than you does so with disadvantage",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Urwut",
					"entries": [
						"Wähle als Aktion eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Das Ziel muss einen Rettungswurf mit Charisma bestehen oder {@scaledamage 1d6|1-7|1d6|psi} psychischen Schaden pro Psi-Punkt erleiden, der für diese Fähigkeit ausgegeben wurde, und sofort seine Reaktion nutzen, um sich mit seiner Geschwindigkeit in einer geraden Linie auf den nächsten Gegner zuzubewegen. Der Schutzwurf ist automatisch erfolgreich, wenn das Ziel immun gegen {@condition charmed} ist."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Kämpfende Worte",
					"entries": [
						"Wenn du dich 1 Minute lang mit einer Kreatur unterhältst, kannst du versuchen, eine schwelende Gewalt in ihrem Geist zu hinterlassen. Am Ende der Minute kannst du eine Aktion einsetzen, um die Kreatur zu zwingen, einen Rettungswurf in Weisheit zu machen, um dem Gewalttrieb gegenüber einer Kreatur zu widerstehen, die du ihr beschreibst oder nennst. Der Schutzwurf ist automatisch erfolgreich, wenn das Ziel immun gegen das Wesen ist {@condition charmed}. Bei einem misslungenen Schutzwurf greift das Ziel die gewählte Kreatur an, wenn es diese Kreatur sieht, bevor dein {@status concentration} endet, und zwar mit Waffen oder Zaubern gegen eine Kreatur, der es bereits feindlich gesinnt war, oder mit unbewaffneten Schlägen gegen einen Verbündeten oder eine Kreatur, der es neutral gegenüberstand. Sobald der Kampf beginnt, greift es 5 Runden lang weiter an, bevor dieser Effekt endet. Dieser Effekt endet sofort, wenn das Ziel oder ein Verbündeter, den es sehen kann, von einer anderen Kreatur als der, gegen die es aufgehetzt wurde, angegriffen wird oder Schaden erleidet. Bei einem erfolgreichen Schutzversuch ist die Kreatur nicht betroffen und hat keine Ahnung von deinem Versuch, ihren Willen zu beugen."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Unerschrockener Mut",
					"entries": [
						"Du bringst den Blutdurst einer Kreatur dazu, ihren Sinn für Bewahrung zu überwinden. Als Bonusaktion wählst du eine Kreatur, die sich in einem Umkreis von 18 Metern von dir befindet. Das Ziel muss einen Rettungswurf in Weisheit bestehen, oder es kann sich bis zum Ende deines nächsten Zuges nicht freiwillig bewegen, es sei denn, seine Bewegung bringt es näher an den nächsten Gegner, den es sehen kann. Der Schutzwurf ist automatisch erfolgreich, wenn das Ziel immun gegen das Wesen ist {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Bestrafende Wut",
					"entries": [
						"Du lässt die Wut einer Kreatur so stark ansteigen, dass sie ohne Rücksicht auf ihre eigene Sicherheit angreift. Als Bonusaktion wählst du eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Das Ziel muss einen Rettungswurf in Weisheit bestehen, oder bis zum Ende deines {@status concentration} kann jede Kreatur im Umkreis von 1,5 Metern als Reaktion einen Nahkampfangriff gegen es ausführen, wenn das Ziel einen Nahkampfangriff ausführt. Der Schutzwurf ist automatisch erfolgreich, wenn das Ziel immun gegen {@condition charmed} ist."
					]
				}
			]
		},
		{
			"name": "Delusion",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Als Aktion pflanzt du einer Kreatur, die du im Umkreis von 18 Metern sehen kannst, einen falschen Glauben in den Kopf. Du kannst ein Geräusch oder ein Bild erzeugen. Nur das Ziel dieses Talents nimmt den Ton oder das Bild, das du erschaffst, wahr.",
				"Wenn Sie einen Ton erzeugen, kann seine Lautstärke von einem Flüstern bis zu einem Schrei reichen. Es kann deine Stimme sein, die Stimme eines anderen, das Brüllen einer Kreatur, ein Musikinstrument oder ein anderes Geräusch deiner Wahl. Er hält 1 Minute lang an.",
				"Wenn Sie ein Objekt erstellen, muss es in einen 1,5-Meter-Würfel passen und darf sich nicht bewegen oder spiegeln. Das Bild kann keinen Effekt erzeugen, der einen anderen Sinn als das Sehen beeinflusst. Das Bild bleibt 1 Minute lang bestehen und verschwindet, wenn die Kreatur es berührt."
			]
		},
		{
			"name": "Diminution",
			"source": "UATheMysticClass",
			"page": 14,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Du manipulierst die Materie, aus der dein Körper besteht, und reduzierst deine Größe drastisch, ohne etwas von deiner Kraft aufzugeben."
			],
			"focus": "While focused on this discipline, you have advantage on Dexterity ({@skill Stealth}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Miniaturform",
					"entries": [
						"Als Bonusaktion wirst du winzig, bis dein {@status concentration} endet. Solange du diese Größe hast, erhältst du einen Bonus von +5 auf Geschicklichkeitsprüfungen ({@skill Stealth}) und kannst dich durch Lücken von bis zu 6 Zoll Durchmesser bewegen, ohne dich zu quetschen.Wenn du dich rettest, bleibt die Kreatur unberührt und ahnt nichts von deinem Versuch, ihren Willen zu beugen. Das (%4%)-Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet.rs keinen der anderen Effekte."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Toppling Shift",
					"entries": [
						"Als Bonusaktion verwandelst du dich in eine unglaublich kleine Größe und kehrst dann plötzlich in die normale Größe zurück, wobei du einen Gegner nach hinten schleuderst. Wähle eine Kreatur, die du im Umkreis von 1,5 Metern sehen kannst. Es muss einen Rettungswurf in Stärke bestehen oder wird umgestoßen {@condition prone}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Plötzliche Verschiebung",
					"entries": [
						"Wenn du von einem Angriff getroffen wirst, verringerst du dich als Reaktion auf eine winzige Größe, um dem Angriff auszuweichen. Der Angriff geht daneben, und du bewegst dich bis zu 1,5 Meter weit, ohne Gelegenheitsangriffe zu provozieren, bevor du wieder deine normale Größe annimmst."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Mikroskopische Form",
					"entries": [
						"Als Bonusaktion wirst du kleiner als Winzig, bis dein {@status concentration} endet. Solange du diese Größe hast, erhältst du einen Bonus von +10 auf Geschicklichkeitsüberprüfungen ({@skill Stealth}) und einen Bonus von +5 auf AC, du kannst dich durch Lücken von bis zu 1 Zoll Durchmesser bewegen, ohne dich zu quetschen, und du kannst keine Waffenangriffe durchführen. selbst bei einem Erfolg. rettet, wann immer er versucht, die Wand zu durchqueren, ob freiwillig oder unfreiwillig."
					]
				}
			]
		},
		{
			"name": "Energy Beam",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Als Aktion zielst du auf eine Kreatur, die du im Umkreis von 27 Metern um dich herum sehen kannst. Das Ziel muss einen Rettungswurf in Geschicklichkeit bestehen oder erleidet {@damage 1d8} Säure-, Kälte-, Feuer-, Blitz- oder Donnerschaden (nach deiner Wahl).",
				"Der Schaden des Talents erhöht sich um {@dice 1d8}, wenn du die 5. Stufe ({@damage 2d8}), die 11. Stufe ({@damage 3d8}) und die 17. Stufe ({@damage 4d8}) erreichst."
			]
		},
		{
			"name": "Giant Growth",
			"source": "UATheMysticClass",
			"page": 14,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Du füllst dich mit psionischer Energie, um zu enormer Größe heranzuwachsen und deine Stärke und Widerstandsfähigkeit zu erhöhen."
			],
			"focus": "While focused on this discipline, your reach increases by 5 feet.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Oger-Form",
					"entries": [
						"Als Bonusaktion erhältst du 10 temporäre Trefferpunkte. Außerdem fügst du mit deinen Nahkampfwaffen bis zum Ende deiner {@status concentration} einen zusätzlichen {@damage 1d4} Wuchtschaden bei einem Treffer zu, und deine Reichweite erhöht sich um 1,5 Meter. Wenn du kleiner als Groß bist, wirst du für diesen Zeitraum ebenfalls groß."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Riesige Form",
					"entries": [
						"Als Bonusaktion erhältst du 30 temporäre Trefferpunkte. Außerdem fügst du mit deinen Nahkampfwaffen bis zum Ende deiner {@status concentration} einen zusätzlichen {@damage 2d6} Wuchtschaden bei einem Treffer zu und deine Reichweite erhöht sich um 3 Meter. Wenn du kleiner als \"Riesig\" bist, wirst du für diesen Zeitraum ebenfalls riesig."
					]
				}
			]
		},
		{
			"name": "Intellect Fortress",
			"source": "UATheMysticClass",
			"page": 14,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Du schmiedest eine unbezwingbare Mauer aus psionischer Energie um deinen Geist, die es dir ermöglicht, Gegenangriffe gegen deine Gegner zu starten."
			],
			"focus": "While focused on this discipline, you gain resistance to psychic damage.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Psychische Gegenreaktion",
					"entries": [
						"Als Reaktion kannst du bei einem Angriffswurf gegen dich einen Nachteil erleiden, wenn du den Angreifer sehen kannst. Wenn der Angriff dich trotzdem trifft, erleidet der Angreifer {@damage 2d10} psychischen Schaden."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Hellseherische Parade",
					"entries": [
						"Wenn du als Reaktion einen Intelligenz-, Weisheits- oder Charisma-Rettungswurf machst, erhältst du für jeden Psi-Punkt, den du für diese Fähigkeit ausgibst, einen Bonus von +1 auf diesen Rettungswurf. Du kannst diese Fähigkeit einsetzen, nachdem du gewürfelt hast, aber bevor du das Ergebnis erfährst."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Psychische Redoute",
					"entries": [
						"Als Aktion erschaffst du ein Feld aus schützender psychischer Energie. Wähle eine beliebige Anzahl von Kreaturen im Umkreis von 9 Metern von dir. Bis zum Ende deiner {@status concentration} hat jedes Ziel Resistenz gegen psychischen Schaden und einen Vorteil bei Rettungswürfen in Intelligenz, Weisheit und Charisma."
					]
				}
			]
		},
		{
			"name": "Iron Durability",
			"source": "UATheMysticClass",
			"page": 15,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Du verwandelst deinen Körper in ein lebendes Metall, das es dir ermöglicht, Angriffe abzuwehren, die schwächere Kreaturen verkrüppeln würden."
			],
			"focus": "While focused on this discipline, you gain a +1 bonus to AC.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Eisenhäute",
					"entries": [
						"Als Reaktion, wenn du von einem Angriff getroffen wirst, erhältst du für jeden Psi-Punkt, den du für diese Fähigkeit ausgibst, einen Bonus von +1 auf deinen AC. Der Bonus hält bis zum Ende deines nächsten Zuges an. Dieser Bonus gilt gegen den auslösenden Angriff."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Stahlverkleidung",
					"entries": [
						"Als Bonusaktion erhältst du bis zum Ende deines nächsten Zuges Widerstand gegen Wucht-, Stich- und Hiebschaden."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Eisenwiderstand",
					"entries": [
						"Als Aktion erhältst du Widerstand gegen Wucht-, Stich- oder Hiebschaden (nach deiner Wahl), der bis zum Ende deiner {@status concentration} anhält."
					]
				}
			]
		},
		{
			"name": "Light Step",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Als Bonusaktion veränderst du deine Dichte und dein Gewicht, um deine Beweglichkeit zu verbessern. Für den Rest deines Zuges erhöht sich deine Gehgeschwindigkeit um 3 Meter, und wenn du das erste Mal in diesem Zug aufstehst, tust du das, ohne etwas von deiner Bewegung zu verbrauchen, wenn deine Geschwindigkeit größer als 0 ist."
			]
		},
		{
			"name": "Mantle of Awe",
			"source": "UATheMysticClass",
			"page": 15,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Du lernst, psionische Energie zu nutzen, um andere mit einer subtilen Kombination aus Psi und deinem eigenen, natürlichen Charme zu manipulieren."
			],
			"focus": "While focused on this discipline, you gain a bonus to Charisma checks. The bonus equals half your Intelligence modifier (minimum of +1).",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Charmante Anwesenheit",
					"entries": [
						"Als Aktion übst du eine Aura mitfühlender Macht aus. Wirf {@dice 2d8} pro Psi-Punkt, den du für diese Fähigkeit ausgibst; die Summe gibt an, wie viele Trefferpunkte von Kreaturen diese Option beeinflussen kann. Kreaturen im Umkreis von 9 Metern von dir werden in aufsteigender Reihenfolge ihrer maximalen Trefferpunkte betroffen, wobei {@condition incapacitated} Kreaturen, Kreaturen, die immun gegen {@condition charmed} sind, und Kreaturen, die sich im Kampf befinden, ignoriert werden.",
						"Beginnend mit der Kreatur, die die niedrigste Trefferpunktzahl hat, ist jede Kreatur, die von dieser Option betroffen ist, 10 Minuten lang {@condition charmed} bei dir und betrachtet dich als einen freundlichen Bekannten. Ziehe die maximale Trefferpunktzahl jeder Kreatur von der Gesamtzahl ab, bevor du zur nächsten Kreatur übergehst. Die maximale Trefferpunktzahl einer Kreatur muss gleich oder kleiner als die verbleibende Gesamtzahl sein, damit diese Kreatur betroffen ist."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Zentrum der Aufmerksamkeit",
					"entries": [
						"Als Aktion übst du eine Aura der Macht aus, die die Aufmerksamkeit einer Kreatur erregt. Wähle eine Kreatur, die du im Umkreis von 18 Metern um dich herum sehen kannst. Sie muss einen Rettungswurf in Charisma ablegen. Bei einem misslungenen Schutzwurf wird die Kreatur so stark von dir abgelenkt, dass alle anderen Kreaturen {@condition invisible} auf sie aufmerksam werden, bis dein {@status concentration} endet. Dieser Effekt endet, wenn die Kreatur dich nicht mehr sehen oder hören kann oder wenn sie Schaden erleidet."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Ehrfurcht hervorrufen",
					"entries": [
						"Als Aktion übst du eine Aura aus, die andere in Ehrfurcht erstarren lässt. Wähle bis zu 5 Kreaturen, die du in einem Umkreis von 18 Metern um dich herum sehen kannst. Jedes Ziel muss einen Intelligenz-Rettungswurf bestehen oder {@condition charmed} von dir angegriffen werden, bis dein {@status concentration} endet. Während {@condition charmed} gehorcht das Ziel allen deinen verbalen Befehlen nach bestem Wissen und Gewissen, ohne etwas offensichtlich Selbstzerstörerisches zu tun. Das {@condition charmed}-Ziel greift nur Kreaturen an, die es angreifen sah, seit es {@condition charmed} ist, oder denen es bereits feindlich gesinnt war. Am Ende jeder seiner Runden kann es den Rettungswurf wiederholen, wobei es bei einem Erfolg den Effekt für sich selbst beendet."
					]
				}
			]
		},
		{
			"name": "Mantle of Command",
			"source": "UATheMysticClass",
			"page": 15,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Sie strahlen eine Aura des Vertrauens und der Autorität aus und verbessern die Koordination unter Ihren Verbündeten."
			],
			"focus": "While focused on this discipline, when you end your turn and didn't move during it, you can use your reaction to allow one ally you can see within 30 feet of you to move up to half their speed, following a path of your choice. To move in this way, the ally mustn't be {@condition incapacitated}.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Koordinierte Bewegung",
					"entries": [
						"Wähle als Bonusaktion bis zu fünf Verbündete, die du im Umkreis von 18 Metern um dich herum sehen kannst. Jeder dieser Verbündeten kann seine Reaktion nutzen, um sich bis zur Hälfte seiner Geschwindigkeit zu bewegen und dabei einem Weg deiner Wahl zu folgen."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "rnd"
					},
					"name": "Das Visier des Kommandanten",
					"entries": [
						"Wähle als Aktion eine Kreatur, die du im Umkreis von 18 Metern um dich herum sehen kannst. Bis zum Beginn deines nächsten Zuges haben deine Verbündeten Vorteil bei Angriffswürfen gegen dieses Ziel."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Befehl zum Streik",
					"entries": [
						"Als Aktion wählst du einen Verbündeten, den du in einem Umkreis von 18 Metern sehen kannst. Dieser Verbündete kann seine Reaktion nutzen, um sofort die Aktion Angriff auszuführen. Du wählst die Ziele."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Strategischer Verstand",
					"entries": [
						"Als Aktion übst du eine Aura des Vertrauens und der Befehlsgewalt aus, die deine Verbündeten zu einer geschlossenen Einheit zusammenschweißt. Bis zum Ende deines {@status concentration} kann jeder Verbündete, der sich in seinem Zug innerhalb von 18 Metern um dich herum befindet, als Bonusaktion die Aktion Dash oder Disengage ausführen oder einen {@dice d4} würfeln und die gewürfelte Zahl zu jedem Angriffswurf addieren, den er in diesem Zug macht."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Überwältigender Angriff",
					"entries": [
						"Wähle als Aktion bis zu fünf Verbündete, die du in einem Umkreis von 18 Metern um dich herum sehen kannst. Jeder dieser Verbündeten kann seine Reaktion nutzen, um die Aktion Angriff auszuführen. Du wählst das Ziel der Angriffe."
					]
				}
			]
		},
		{
			"name": "Mantle of Courage",
			"source": "UATheMysticClass",
			"page": 16,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Du konzentrierst dich auf deinen Mut und strahlst Zuversicht und Tapferkeit auf deine Verbündeten aus."
			],
			"focus": "While focused on this discipline, you and allies within 10 feet of you who can see you have advantage on saving throws against being {@condition frightened}.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Mut anregen",
					"entries": [
						"Wähle als Bonusaktion bis zu sechs Kreaturen, die du im Umkreis von 18 Metern sehen kannst. Wenn eine dieser Kreaturen {@condition frightened} ist, endet dieser Zustand für diese Kreatur."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Aura des Sieges",
					"entries": [
						"Als Bonusaktion projizierst du psionische Energie, bis dein {@status concentration} endet. Die Energie stärkt dich und deine Verbündeten, wenn deine Feinde niedergestreckt werden. Immer wenn ein Feind, den du sehen kannst, auf 0 Trefferpunkte reduziert wird, erhalten du und jeder deiner Verbündeten im Umkreis von 9 Metern vorübergehend Trefferpunkte in Höhe des Doppelten der Psi-Punkte, die zur Aktivierung dieses Effekts ausgegeben wurden."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "rnd"
					},
					"name": "Säule der Zuversicht",
					"entries": [
						"Als Aktion erhältst du und bis zu fünf Kreaturen, die du im Umkreis von 18 Metern sehen kannst, jeweils eine zusätzliche Aktion, die ihr in euren einzelnen Zügen nutzen könnt. Die Aktion verfällt, wenn sie nicht vor dem Ende deines nächsten Zuges genutzt wird. Die Aktion kann nur genutzt werden, um einen Waffenangriff auszuführen oder um die Aktion \"Hetzen\" oder \"Abhauen\" durchzuführen."
					]
				}
			]
		},
		{
			"name": "Mantle of Fear",
			"source": "UATheMysticClass",
			"page": 16,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Sie zapfen eine Quelle der Urangst an und verwandeln sich in ein Leuchtfeuer des Schreckens für Ihre Feinde."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Intimidation}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Ängste schüren",
					"entries": [
						"Wähle als Aktion eine Kreatur, die du innerhalb von 18 Metern um dich herum sehen kannst. Das Ziel muss einen Rettungswurf in Weisheit bestehen oder wird {@condition frightened} von dir entfernt, bis dein {@status concentration} endet. Immer wenn das {@condition frightened} Ziel seinen Zug an einem Ort beendet, an dem es dich nicht sehen kann, kann es den Rettungswurf wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Verunsichernde Aura",
					"entries": [
						"Als Bonusaktion hüllst du dich in beunruhigende psychische Energie. Bis zum Ende deiner {@status concentration} muss jeder Feind im Umkreis von 18 Metern, der dich sehen kann, für jeden Fuß, den er sich auf dich zubewegt, 1 zusätzlichen Fuß in Bewegung setzen. Eine Kreatur ignoriert diesen Effekt, wenn sie immun gegen {@condition frightened} ist."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Panik schüren",
					"entries": [
						"Wähle als Aktion bis zu acht Kreaturen im Umkreis von 27 Metern, die dich sehen können. Zu Beginn jeder Runde eines Ziels, bevor dein {@status concentration} endet, muss das Ziel einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf ist das Ziel bis zum Beginn seines nächsten Zuges {@condition frightened}, und du wirfst einen Würfel. Wenn du eine ungerade Zahl würfelst, bewegt sich das {@condition frightened} Ziel mit halber Geschwindigkeit in eine zufällige Richtung und führt in diesem Zug keine Aktion aus, außer vor Schreck zu schreien. Wenn du eine gerade Zahl würfelst, führt das {@condition frightened} Ziel einen Nahkampfangriff gegen ein zufälliges Ziel in seiner Reichweite aus. Wenn es kein solches Ziel gibt, bewegt es sich mit halber Geschwindigkeit in eine zufällige Richtung und führt in diesem Zug keine Aktion aus. Dieser Effekt endet für ein Ziel, wenn es drei Rettungswürfe gegen ihn besteht."
					]
				}
			]
		},
		{
			"name": "Mantle of Fury",
			"source": "UATheMysticClass",
			"page": 16,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Du lässt zu, dass die ursprüngliche Wut, die tief in dir schlummert, aus dir herausbricht und dich und deine Verbündeten in einen unerbittlichen Blutdurst stürzt."
			],
			"focus": "While focused on this discipline in combat, you and any ally who starts their turn within 10 feet of you gains a 5 foot increase to their walking speed during that turn.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Wut entfachen",
					"entries": [
						"Wähle als Bonusaktion bis zu drei Verbündete, die du in einem Umkreis von 18 Metern um dich herum sehen kannst (du kannst dich selbst anstelle eines Verbündeten wählen). Bis dein {@status concentration} endet, kann jedes Ziel einen {@dice d4} würfeln, wenn du den Schaden für einen Nahkampfangriff würfelst, und die gewürfelte Zahl zum Schadenswurf addieren."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Geistlose Ladung",
					"entries": [
						"Wähle als Bonusaktion bis zu drei Kreaturen, die du im Umkreis von 18 Metern sehen kannst. Jedes Ziel kann sich sofort mit seiner Reaktion bis zu seiner Geschwindigkeit in einer geraden Linie auf den nächsten Gegner zubewegen."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Aura des Aderlasses",
					"entries": [
						"Als Bonusaktion entfesselst du eine Aura der Wut. Bis zum Ende deiner {@status concentration} hast du und jede Kreatur innerhalb von 18 Metern um dich herum Vorteil bei Nahkampf-Angriffswürfen."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Überwältigende Wut",
					"entries": [
						"Als Aktion flutest du eine Kreatur im Umkreis von 18 Metern, die du sehen kannst, mit Wut. Das Ziel muss einen Rettungswurf in Charisma bestehen, oder es kann seine Aktionen nur für Nahkampfangriffe nutzen, bis dein {@status concentration} endet. Es kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei es den Effekt bei einem Erfolg auf sich selbst beendet."
					]
				}
			]
		},
		{
			"name": "Mantle of Joy",
			"source": "UATheMysticClass",
			"page": 17,
			"type": "D",
			"order": "Avatar",
			"entries": [
				"Du zapfst die Freude in dir an und strahlst sie in Form von beruhigender, psychischer Energie aus, die den Menschen in deiner Umgebung Hoffnung und Trost spendet."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Persuasion}) checks",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Beruhigende Präsenz",
					"entries": [
						"Wähle als Bonusaktion bis zu drei Kreaturen, die du in einem Umkreis von 18 Metern um dich herum sehen kannst. Jedes Ziel erhält 3 temporäre Trefferpunkte pro Psi-Punkt, der für diesen Effekt ausgegeben wird."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Tröstliche Aura",
					"entries": [
						"Wähle als Bonusaktion bis zu drei Verbündete, die du sehen kannst (du kannst dich selbst anstelle eines der Verbündeten wählen). Bis zum Ende deiner {@status concentration} kann jedes Ziel einen {@dice d4} würfeln, wenn es einen Rettungswurf macht, und die gewürfelte Zahl zur Gesamtzahl addieren."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Aura des Jubels",
					"entries": [
						"Als Bonusaktion strahlst du eine ablenkende Fröhlichkeit aus, bis dein {@status concentration} endet. Jede Kreatur im Umkreis von 18 Metern um dich, die dich sehen kann, erleidet bei allen Überprüfungen der Fertigkeiten {@skill Perception} und {@skill Investigation} einen Nachteil."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Leuchtturm der Genesung",
					"entries": [
						"Als Bonusaktion können du und bis zu fünf Verbündete, die du im Umkreis von 18 Metern sehen kannst, sofort Rettungswürfe gegen jeden Effekt machen, den sie erleiden und der zu Beginn oder am Ende ihrer Runde einen Rettungswurf erlaubt."
					]
				}
			]
		},
		{
			"name": "Mastery of Air",
			"source": "UATheMysticClass",
			"page": 17,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Du wirst eins mit der Kraft der elementaren Luft."
			],
			"focus": "While focused on this discipline, you take no falling damage, and you ignore {@quickref difficult terrain||3} when walking.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Wind Schritt",
					"entries": [
						"Als Teil deiner Bewegung in deinem Zug kannst du für jeden ausgegebenen Psi-Punkt bis zu 6 Meter weit fliegen. Wenn du diesen Flug in der Luft beendest, fällst du, es sei denn, etwas anderes hält dich in der Luft."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Windstrom",
					"entries": [
						"Als Aktion erschaffst du eine Linie aus fokussierter Luft, die 9 Meter lang und 1,5 Meter breit ist. Jede Kreatur in diesem Bereich muss einen Rettungswurf in Stärke machen und erleidet pro ausgegebenem Psi-Punkt {@scaledamage 1d8|1-7|1d8|psi} Wucht-Schaden und wird bei einem misslungenen Rettungswurf {@condition prone} umgeworfen, bei einem erfolgreichen Rettungswurf halb so viel Schaden."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Umhang der Luft",
					"entries": [
						"Als Bonusaktion ergreifst du die Kontrolle über die Luft um dich herum, um einen schützenden Schleier zu erzeugen. Bis zum Ende deines {@status concentration} haben Angriffswürfe gegen dich Nachteil, und wenn eine Kreatur, die du sehen kannst, dich mit einem Nahkampfangriff verfehlt, kannst du deine Reaktion nutzen, um die Kreatur zu zwingen, den Angriffswurf gegen sich selbst zu wiederholen."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Wind Form",
					"entries": [
						"Als Bonusaktion erhältst du eine Fluggeschwindigkeit von 18 Metern, die anhält, bis dein {@status concentration} endet."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Neblige Form",
					"entries": [
						"Als Aktion wird dein Körper zu einer nebligen Wolke, bis dein {@status concentration} endet. In dieser Form erhältst du Resistenz gegen Wucht-, Stich- und Hiebschaden und kannst keine anderen Aktionen außer der Aktion \"Hieb\" ausführen. Du kannst durch Öffnungen, die nicht breiter als 1 Zoll sind, hindurchgehen, ohne dich zu quetschen."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Belebte Luft",
					"entries": [
						"Als Aktion lässt du ein Luftelementar in einem unbesetzten Raum erscheinen, den du innerhalb von 36 Metern von dir aus sehen kannst. Das Elementar bleibt so lange bestehen, bis dein {@status concentration} endet, und es gehorcht deinen verbalen Befehlen. Im Kampf würfelst du für seine Initiative und wählst sein Verhalten während seines Zuges. Wenn dieser Effekt endet, verschwindet das Elementar. Siehe das Monsterhandbuch für seinen Statutenblock."
					]
				}
			]
		},
		{
			"name": "Mastery of Fire",
			"source": "UATheMysticClass",
			"page": 17,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Du richtest deinen Geist auf die Energie des elementaren Feuers aus."
			],
			"focus": "While focused on this discipline, you gain resistance to fire damage, and you gain a +2 bonus to rolls for fire damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Verbrennung",
					"entries": [
						"Wähle als Aktion eine Kreatur oder ein Objekt, das du im Umkreis von 36 Metern um dich herum sehen kannst. Das Ziel muss einen Konstitutionsschutz ablegen. Bei einem misslungenen Schutzversuch erleidet das Ziel {@scaledamage 1d10|1-7|1d10|psi} Feuerschaden pro ausgegebenem Psi-Punkt und fängt Feuer, wobei es am Ende jeder seiner Runden {@damage 1d6} Feuerschaden erleidet, bis deine {@status concentration} endet oder bis es oder eine benachbarte Kreatur die Flammen mit einer Aktion löscht. Bei einem erfolgreichen Schutz erleidet das Ziel nur halb so viel Schaden und fängt nicht Feuer."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Rollende Flamme",
					"entries": [
						"Als Aktion erschaffst du Feuer in einem 6 mal 6 Meter großen Würfel im Umkreis von 1,5 Metern um dich herum. Das Feuer hält an, bis dein {@status concentration} endet. Jede Kreatur, die sich in diesem Bereich befindet, wenn du diese Fähigkeit einsetzt, und jede Kreatur, die ihren Zug dort beendet, erleidet 5 Feuerschaden."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Detonation",
					"entries": [
						"Als Aktion erzeugst du eine feurige Explosion an einem Punkt, den du im Umkreis von 36 Metern um dich herum sehen kannst. Jede Kreatur in einem Umkreis von 6 Metern um diesen Punkt muss einen Rettungswurf für die Konstitution machen. Bei einem Fehlschlag erleidet sie {@damage 7d6} Feuerschaden und wird {@condition prone} umgeworfen, bei einem erfolgreichen Rettungswurf halb so viel."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Feuer Form",
					"entries": [
						"Als Bonusaktion wirst du in Flammen gehüllt, bis dein {@status concentration} endet. Jede Kreatur, die ihren Zug innerhalb von 1,5 Metern von dir beendet, erleidet {@damage 3d6} Feuerschaden."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Lebendiges Feuer",
					"entries": [
						"Als Aktion lässt du ein Feuerelementar in einem unbesetzten Raum erscheinen, den du innerhalb von 36 Metern von dir aus sehen kannst. Das Elementar bleibt so lange bestehen, bis deine {@status concentration} endet, und es gehorcht deinen verbalen Befehlen. Im Kampf würfelst du für seine Initiative und wählst sein Verhalten während seines Zuges. Wenn dieser Effekt endet, verschwindet das Elementar. Siehe das Monsterhandbuch für seinen Statutenblock."
					]
				}
			]
		},
		{
			"name": "Mastery of Force",
			"source": "UATheMysticClass",
			"page": 18,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Als Schüler der psionischen Kraft nimmst du die potenzielle Energie wahr, die durch alle Dinge fließt. Du greifst mit deinem Geist nach ihr und verwandelst das Potenzial in die Wirklichkeit. Objekte und Kreaturen bewegen sich auf dein Kommando hin."
			],
			"focus": "While focused on this discipline, you have advantage on Strength checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Schieben Sie",
					"entries": [
						"Wähle als Aktion eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Das Ziel muss einen Rettungswurf in Stärke machen. Bei einem misslungenen Schutzwurf erleidet es {@scaledamage 1d8|1-7|1d8|psi} Kraftschaden pro verbrauchtem Psi-Punkt und wird bis zu 1,5 Meter pro verbrauchtem Punkt in einer geraden Linie von dir weggestoßen. Bei einem erfolgreichen Schutzwurf erleidet es nur halb so viel Schaden."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 7
					},
					"name": "Verschieben",
					"entries": [
						"Wähle einen Gegenstand, den du in einem Umkreis von 18 Metern sehen kannst, der nicht von einem anderen Wesen getragen wird und der nicht an seinem Platz befestigt ist. Er darf nicht größer als 6 Meter auf einer Seite sein, und sein maximales Gewicht hängt von den Psi-Punkten ab, die du für diese Fähigkeit ausgegeben hast, wie unten gezeigt.",
						"Als Aktion bewegst du den Gegenstand bis zu 18 Meter weit, wobei du den Gegenstand während dieser Bewegung in Sichtweite halten musst. Wenn der Gegenstand diese Bewegung in der Luft beendet, fällt er. Wenn der Gegenstand auf eine Kreatur fallen würde, muss diese einen Rettungswurf von DC 10 für Geschicklichkeit bestehen oder Schaden erleiden, wie in der Tabelle unten angegeben.",
						{
							"type": "table",
							"colLabels": [
								"Psi Spent",
								"Maximum Weight",
								"Bludgeoning Damage"
							],
							"colStyles": [
								"col-3 text-center",
								"col-6 text-center",
								"col-3 text-center"
							],
							"rows": [
								[
									"2",
									"25 lbs.",
									"{@damage 2d6}"
								],
								[
									"3",
									"50 lbs.",
									"{@damage 4d6}"
								],
								[
									"5",
									"250 lbs.",
									"{@damage 6d6}"
								],
								[
									"6",
									"500 lbs.",
									"{@damage 7d6}"
								],
								[
									"7",
									"1,000 lbs.",
									"{@damage 8d6}"
								]
							]
						}
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Trägheitspanzerung",
					"entries": [
						"Als Aktion hüllst du dich in ein ungreifbares Feld magischer Kraft. Für 8 Stunden ist dein Grund-AC 14 + dein Geschicklichkeitsmodifikator und du erhältst Widerstand gegen Kraftschaden. Dieser Effekt endet, wenn du eine Rüstung trägst oder anlegst."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Telekinetische Barriere",
					"entries": [
						"Als Aktion erschaffst du eine transparente Wand aus telekinetischer Energie, von der sich mindestens ein Teil in einem Umkreis von 18 Metern um dich befinden muss. Die Wand ist 12 Meter lang, 3 Meter hoch und 1 Zoll dick. Die Wand bleibt bestehen, bis dein {@status concentration} endet. Jeder 3-Meter-Abschnitt der Wand hat einen AC von 10 und 10 Trefferpunkte."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Greifen Sie zu",
					"entries": [
						"Du versuchst, eine Kreatur mit telekinetischer Energie zu ergreifen und sie gefangen zu halten. Als Aktion wählst du eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Das Ziel muss einen Rettungswurf auf Stärke bestehen oder {@condition grappled} von dir festgehalten werden, bis dein {@status concentration} endet oder bis das Ziel deine Reichweite verlässt, die für diesen Griff 18 Meter beträgt.",
						"Das {@condition grappled} Ziel kann entkommen, indem es eine Stärke- (Athletik) oder Geschicklichkeitsüberprüfung (Akrobatik) besteht, die durch deine psionische Fähigkeit plus deinen Fertigkeitsbonus bestritten wird. Wenn ein Ziel auf diese Weise zu entkommen versucht, kannst du Psi-Punkte ausgeben, um deine Prüfung zu verbessern, wobei du dich an dein Psi-Limit halten musst. Du erhältst einen Bonus von +1 pro ausgegebenem Psi-Punkt.",
						"Während ein Ziel auf diese Weise {@condition grappled} ist, erzeugst du einen der folgenden Effekte als Aktion:"
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Crush",
					"entries": [
						"Das Ziel erleidet {@scaledamage 1d6|1-7|1d6|psi} Wuchtschaden pro ausgegebenem Psi-Punkt."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Verschieben",
					"entries": [
						"Du bewegst das Ziel bis zu 1,5 Meter pro ausgegebenem Psi-Punkt. Du kannst es in der Luft bewegen und dort halten. Es fällt, wenn der Greifhaken endet."
					]
				}
			]
		},
		{
			"name": "Mastery of Ice",
			"source": "UATheMysticClass",
			"page": 19,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Du beherrschst die Macht des Eises und formst es so, dass es deinen Wünschen entspricht."
			],
			"focus": "While focused on this discipline, you have resistance to cold damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Eiszapfen",
					"entries": [
						"Als Aktion schleuderst du einen Eisklumpen auf eine Kreatur, die du im Umkreis von 36 Metern um dich herum siehst. Das Ziel muss einen Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet das Ziel {@scaledamage 1d8|1-7|1d8|psi} Kälteschaden pro ausgegebenem Psi-Punkt und seine Geschwindigkeit wird bis zum Beginn deines nächsten Zuges halbiert. Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Eisschild",
					"entries": [
						"Wähle als Aktion einen Punkt auf dem Boden, den du in einem Umkreis von 18 Metern um dich herum sehen kannst. Der Boden in einem 6-Meter-Radius um diesen Punkt herum wird für 10 Minuten mit Eis bedeckt. Er ist {@quickref difficult terrain||3}, und jede Kreatur, die sich mehr als 3 Meter auf ihm bewegt, muss einen Rettungswurf in Geschicklichkeit bestehen oder fällt {@condition prone}. Wenn die Oberfläche schräg ist, rutscht eine Kreatur, die in diesem Gebiet fällt {@condition prone}, sofort auf den Grund des Abhangs."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Gefrorenes Heiligtum",
					"entries": [
						"Als Bonusaktion umhüllst du dich mit eisiger Widerstandsfähigkeit. Du erhältst 20 temporäre Trefferpunkte."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Gefrorener Regen",
					"entries": [
						"Wähle als Aktion einen Punkt, den du im Umkreis von 36 Metern um dich herum sehen kannst. Die Luft in einem Umkreis von 6 Metern um diesen Punkt herum wird tödlich kalt und mit Feuchtigkeit gesättigt. Jede Kreatur in diesem Gebiet muss einen Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet das Ziel {@damage 6d6} Kälteschaden, und seine Geschwindigkeit wird auf 0 reduziert, bis dein {@status concentration} endet. Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden.",
						"Als Aktion kann ein Ziel, dessen Geschwindigkeit reduziert wurde, den Effekt vorzeitig beenden, wenn es eine Stärke (Athletik)-Prüfung mit einem DC gleich dem Schutz-DC dieses Effekts besteht.",
						"Du kannst den Schaden dieses Effekts um {@scaledamage 6d6|5-7|1d6|psi} pro zusätzlichem Psi-Punkt, der dafür ausgegeben wird, erhöhen."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Eisbarriere",
					"entries": [
						"Als Aktion erschaffst du eine Wand aus Eis, von der sich mindestens ein Teil innerhalb von 18 Metern um dich herum befinden muss. Die Wand ist 18 Meter lang, 4,5 Meter hoch und 0,3 Meter dick. Die Wand bleibt bestehen, bis dein {@status concentration} endet. Jeder 3 Meter lange Abschnitt der Mauer hat AC 12 und 30 Trefferpunkte. Eine Kreatur, die die Wand mit einem Nahkampfangriff beschädigt, erleidet Kälteschaden in Höhe des Schadens, den die Kreatur an der Wand verursacht hat."
					]
				}
			]
		},
		{
			"name": "Mastery of Light and Darkness",
			"source": "UATheMysticClass",
			"page": 19,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Du beanspruchst die Herrschaft über Licht und Dunkelheit mit deinem Geist."
			],
			"focus": "While focused on this discipline, natural and magical darkness within 30 feet of you has no effect on your vision.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Dunkelheit",
					"entries": [
						"Als Aktion erschaffst du einen Bereich magischer Dunkelheit, der die Dunkelheitssicht behindert. Wähle einen Punkt, den du im Umkreis von 18 Metern um dich herum sehen kannst. Magische Dunkelheit strahlt von diesem Punkt aus in einer Sphäre mit einem Radius von 3 Metern pro Psi-Punkt, der für diese Fähigkeit ausgegeben wird. Das Licht, das von Zaubern der Stufe 2 oder weniger erzeugt wird, wird in diesem Bereich unterdrückt."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Licht",
					"entries": [
						"Als Aktion strahlt ein Gegenstand, den du berührst, Licht in einem Radius von 6 Metern aus und dimmt das Licht für weitere 6 Meter. Das Licht hält an, bis dein {@status concentration} endet. Alternativ dazu strahlt eine Kreatur, die du berührst, auf dieselbe Weise Licht aus, wenn sie einen Rettungswurf in Geschicklichkeit nicht besteht. Solange sie auf diese Weise beleuchtet ist, kann sie sich nicht verstecken und Angriffswürfe gegen sie haben einen Vorteil."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Schatten-Bestien",
					"entries": [
						"Als Aktion lässt du zwei {@creature shadow||shadows} in unbesetzten Räumen erscheinen, die du in einem Umkreis von 18 Metern um dich herum sehen kannst. Die {@creature shadow||shadows} bleiben, bis dein {@status concentration} endet, und sie gehorchen deinen verbalen Befehlen. Im Kampf würfelst du für ihre Initiative und wählst ihr Verhalten während ihres Zuges. Wenn dieser Effekt endet, verschwinden die {@creature shadow||shadows}. Siehe das Monsterhandbuch für ihren Statutenblock."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Strahlengang",
					"entries": [
						"Als Aktion projizierst du einen Lichtstrahl auf eine Kreatur, die du in einem Umkreis von 18 Metern um dich herum sehen kannst. Das Ziel muss einen Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf erleidet es {@damage 6d6} Strahlenschaden und ist {@condition blinded}, bis dein {@status concentration} endet. Bei einem erfolgreichen Schutzwurf erleidet es nur halb so viel Schaden. Ein {@condition blinded}-Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet.",
						"Du kannst den Schaden dieses Effekts um {@scaledamage 6d6|5-7|1d6|psi} pro zusätzlichem Psi-Punkt, der dafür ausgegeben wird, erhöhen."
					]
				}
			]
		},
		{
			"name": "Mastery of Water",
			"source": "UATheMysticClass",
			"page": 19,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Ihr Geist wird eins mit dem Element Wasser und stimmt Ihre Gedanken auf dessen Ebbe und Flut ein."
			],
			"focus": "While focused on this discipline, you have a swimming speed equal to your walking speed, and you can breathe underwater.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Exsikkator",
					"entries": [
						"Wähle als Aktion eine Kreatur in einem Umkreis von 18 Metern, die du sehen kannst. Das Ziel muss einen Rettungswurf auf Konstitution machen und erleidet {@scaledamage 1d10|1-7|1d10|psi} nekrotischen Schaden pro Psi-Punkt, der für diese Fähigkeit ausgegeben wird, oder die Hälfte des Schadens bei einem erfolgreichen Rettungswurf."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Wässriger Griff",
					"entries": [
						"Als Aktion löst du eine Welle aus, die sich vorwärts bewegt und sich dann wie eine Flut zu dir zurückzieht. Du erzeugst eine Welle in einem 6 mal 6 Meter großen Quadrat. Mindestens ein Teil der Quadratgrenze muss sich innerhalb von 1,5 Metern um dich herum befinden. Jede Kreatur in diesem Quadrat muss einen Rettungswurf auf Stärke machen. Bei einem misslungenen Schutzwurf erleidet das Ziel {@damage 2d6} Wuchtschaden, wird umgestoßen {@condition prone} und bis zu 3 Meter näher zu dir gezogen. Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden. Du kannst den Schaden dieser Fähigkeit um {@scaledamage 2d6|2-7|1d6|psi} pro zusätzlichem Psi-Punkt, der dafür ausgegeben wird, erhöhen."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Wasserpeitsche",
					"entries": [
						"Als Aktion entlässt du einen Wasserstrahl in einer Linie, die 18 Meter lang und 1,5 Meter breit ist. Jede Kreatur in der Linie muss einen Rettungswurf in Stärke ablegen und erleidet bei einem misslungenen Rettungswurf {@damage 3d6} Wuchtschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Zusätzlich kannst du jedes Ziel, das seinen Rettungswurf nicht schafft, auf ein beliebiges unbesetztes Feld bewegen, das die Linie berührt. Du kannst den Schaden dieser Fähigkeit um {@scaledamage 3d6|3-7|1d6|psi} pro zusätzlichem Psi-Punkt, der dafür ausgegeben wird, erhöhen."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Wasseratmung",
					"entries": [
						"Als Aktion gewährst du dir selbst und bis zu zehn willigen Kreaturen, die du im Umkreis von 18 Metern sehen kannst, die Fähigkeit, für die nächsten 24 Stunden unter Wasser zu atmen."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Wasser-Kugel",
					"entries": [
						"Als Aktion lässt du eine Sphäre aus Wasser um eine Kreatur entstehen. Wähle eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Das Ziel muss einen Rettungswurf in Geschicklichkeit machen. Bei einem misslungenen Schutzwurf wird es in der Wasserkugel gefangen, bis deine {@status concentration} endet. Während das Ziel gefangen ist, wird seine Geschwindigkeit halbiert, es erleidet einen Nachteil bei Angriffswürfen und kann nichts sehen, was weiter als 3 Meter von ihm entfernt ist. Aber auch Angriffswürfe gegen es erleiden Nachteil. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem erfolgreichen Wurf für es selbst endet."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Wasser beleben",
					"entries": [
						"Als Aktion lässt du ein Wasserelementar in einem unbesetzten Raum erscheinen, den du innerhalb von 36 Metern von dir aus sehen kannst. Das Elementar bleibt so lange bestehen, bis deine {@status concentration} endet, und es gehorcht deinen verbalen Befehlen. Im Kampf würfelst du für seine Initiative und wählst sein Verhalten während seines Zuges. Wenn dieser Effekt endet, verschwindet das Elementar. Siehe das Monsterhandbuch für seinen Statutenblock."
					]
				}
			]
		},
		{
			"name": "Mastery of Weather",
			"source": "UATheMysticClass",
			"page": 20,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Ihr Geist greift in den Himmel und formt den Stoff, aus dem die Stürme sind, nach Ihren Bedürfnissen um."
			],
			"focus": "While focused on this discipline, you have resistance to lightning and thunder damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Cloud-Schritte",
					"entries": [
						"Als Aktion beschwörst du Wolken herauf, um eine feste, durchsichtige Treppe zu erschaffen, die bis zum Ende deiner {@status concentration} andauert. Die Treppe bildet eine Spirale, die eine Fläche von 3 mal 3 Metern ausfüllt und pro ausgegebenem Psi-Punkt 6 Meter in die Höhe reicht."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Hungriger Blitz",
					"entries": [
						"Als Aktion schlägst du mit Ranken aus Blitzen nach einer Kreatur im Umkreis von 18 Metern, die du sehen kannst. Das Ziel muss einen Rettungswurf in Geschicklichkeit machen, wobei es einen Nachteil hat, wenn es eine schwere Rüstung trägt. Das Ziel erleidet {@scaledamage 1d8|1-7|1d8|psi} Blitzschaden pro Psi-Punkt, der bei einem misslungenen Schutzwurf ausgegeben wird, oder halb so viel Schaden bei einem erfolgreichen Schutzwurf."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Wand der Wolken",
					"entries": [
						"Als Aktion erschaffst du eine Wolkenwand, von der sich mindestens ein Teil innerhalb von 18 Metern um dich herum befinden muss. Die Wand ist 18 Meter lang, 4,5 Meter hoch und 0,3 Meter dick. Die Wand hält an, bis dein {@status concentration} endet. Kreaturen können sie ungehindert durchqueren, aber die Mauer blockiert die Sicht."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Wirbelwind",
					"entries": [
						"Wähle als Aktion einen Punkt, den du innerhalb von 18 Metern von dir aus sehen kannst. Die Winde heulen in einer Kugel mit einem Radius von 6 Metern um diesen Punkt herum. Jede Kreatur in der Sphäre muss einen Rettungswurf in Stärke bestehen oder {@damage 1d6} Wuchtschaden erleiden und auf einen unbesetzten Platz deiner Wahl in der Sphäre bewegt werden. Jeder lose Gegenstand in der Sphäre wird auf einen unbesetzten Platz deiner Wahl innerhalb der Sphäre verschoben, wenn der Gegenstand nicht mehr als 5 Kilogramm wiegt."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Blitzsprung",
					"entries": [
						"Als Aktion lässt du eine 18 Meter lange und 1,5 Meter breite Blitzlinie los. Jede Kreatur in der Linie muss einen Rettungswurf in Geschicklichkeit machen und erleidet bei einem misslungenen Rettungswurf {@damage 6d6} Blitzschaden, bei einem erfolgreichen Rettungswurf halb so viel Schaden. Du kannst dich dann in einen unbesetzten Raum teleportieren, der von der Linie berührt wird.",
						"Du kannst den Schaden dieser Fähigkeit um {@scaledamage 6d6|5-7|1d6|psi} pro zusätzlichem Psi-Punkt, der dafür ausgegeben wird, erhöhen."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Mauer des Donners",
					"entries": [
						"Als Aktion erschaffst du eine Donnerwand, von der sich mindestens ein Teil innerhalb von 18 Metern um dich herum befinden muss. Die Wand ist 18 Meter lang, 4,5 Meter hoch und 0,3 Meter dick. Die Wand hält an, bis dein {@status concentration} endet. Jeder Fuß, den du durch die Mauer bewegst, kostet dich 1 zusätzlichen Fuß an Bewegung. Wenn sich eine Kreatur in einem Zug zum ersten Mal in den Bereich der Mauer bewegt oder ihren Zug dort beginnt, muss sie einen Rettungswurf auf Stärke bestehen, oder sie erleidet {@damage 6d6} Donnerschaden, wird in einer geraden Linie bis zu 9 Meter von der Mauer weggeschoben und {@condition prone} umgeworfen."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Donnergrollen",
					"entries": [
						"Wähle als Aktion einen Punkt, den du in einem Umkreis von 18 Metern um dich herum sehen kannst. Donnernde Energie bricht in einer Kugel mit einem Radius von 6 Metern aus, die auf diesen Punkt zentriert ist. Jede Kreatur in diesem Bereich muss einen Rettungswurf auf Konstitution machen. Bei einem misslungenen Schutzwurf erleidet das Ziel {@damage 8d6} Donnerschaden und ist bis zum Ende deines nächsten Zuges {@condition stunned}. Bei einem erfolgreichen Schutzwurf erleidet das Ziel nur halb so viel Schaden."
					]
				}
			]
		},
		{
			"name": "Mastery of Wood and Earth",
			"source": "UATheMysticClass",
			"page": 21,
			"type": "D",
			"order": "Wu Jen",
			"entries": [
				"Du stimmst deinen Geist darauf ein, die Kontrolle über Holz und Erde zu übernehmen."
			],
			"focus": "While focused on this discipline, you have a +1 bonus to AC.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Lebendige Waffe",
					"entries": [
						"Als Aktion übernimmt dein Geist die Kontrolle über eine einhändige Nahkampfwaffe, die du in der Hand hältst. Die Waffe fliegt auf eine Kreatur zu, die du im Umkreis von 9 Metern sehen kannst, und führt einen einhändigen Nahkampfangriff gegen sie aus, wobei du deinen Disziplin-Angriffsmodifikator für den Angriffs- und Schadenswurf verwendest. Bei einem Treffer verursacht die Waffe ihren normalen Schaden plus einen zusätzlichen {@scaledamage 1d10|1-7|1d10|psi} Kraftschaden pro Psi-Punkt, der für diese Fähigkeit ausgegeben wird. Die Waffe kehrt nach dem Angriff in deinen Griff zurück."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Warp-Waffe",
					"entries": [
						"Wähle als Aktion eine nichtmagische Waffe, die von einer Kreatur gehalten wird, die du in einem Umkreis von 18 Metern um dich herum sehen kannst. Diese Kreatur muss einen Rettungswurf auf Stärke bestehen, oder die gewählte Waffe kann bis zum Ende deines nächsten Zuges nicht zum Angriff verwendet werden."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Warp-Rüstung",
					"entries": [
						"Wähle als Aktion eine nichtmagische Rüstung, die von einer Kreatur getragen wird, die du im Umkreis von 18 Metern um dich herum sehen kannst. Diese Kreatur muss einen Rettungswurf auf Konstitution bestehen, oder der AC der Kreatur wird bis zum Ende deines nächsten Zuges auf 10 + ihren Geschicklichkeitsmodifikator gesetzt."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Wand aus Holz",
					"entries": [
						"Als Aktion erschaffst du eine Wand aus Holz, von der sich mindestens ein Teil innerhalb von 18 Metern um dich herum befinden muss. Die Wand ist 18 Meter lang, 4,5 Meter hoch und 0,3 Meter dick. Die Mauer hält, bis dein {@status concentration} endet. Jeder 1,5 Meter breite Abschnitt der Mauer hat AC 12 und 100 Trefferpunkte. Wenn du einen Abschnitt durchbrichst, entsteht ein 1,5 mal 1,5 Meter großes Loch in der Mauer, aber ansonsten bleibt die Mauer intakt."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Gepanzerte Form",
					"entries": [
						"Als Bonusaktion erhältst du Widerstand gegen Wucht-, Stich- und Hiebschaden, der bis zum Ende deiner {@status concentration} anhält."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Lebendige Erde",
					"entries": [
						"Als Aktion lässt du ein Erdelementar in einem unbesetzten Raum erscheinen, den du innerhalb von 36 Metern von dir aus sehen kannst. Das Elementar bleibt so lange bestehen, bis dein {@status concentration} endet, und es gehorcht deinen verbalen Befehlen. Im Kampf würfelst du für seine Initiative und wählst sein Verhalten während seines Zuges. Wenn dieser Effekt endet, verschwindet das Elementar. Siehe das Monsterhandbuch für seinen Statutenblock."
					]
				}
			]
		},
		{
			"name": "Mind Meld",
			"source": "UATheMysticClass",
			"page": 27,
			"type": "T",
			"entries": [
				"Als Bonusaktion kannst du telepathisch mit einer willigen Kreatur kommunizieren, die sich in einem Umkreis von 36 Metern von dir befindet. Das Ziel muss eine Intelligenz von mindestens 2 haben, sonst schlägt dieses Talent fehl und die Aktion ist vergebens.",
				"Diese Kommunikation kann bis zum Ende der laufenden Runde erfolgen. Ihr müsst keine gemeinsame Sprache mit dem Ziel haben, damit es eure telepathischen Äußerungen versteht, und es versteht euch auch, wenn es keine Sprache hat. Außerdem erhältst du Zugang zu einer Erinnerung nach Wahl des Ziels und kannst dich perfekt an eine Sache erinnern, die es gesehen oder getan hat."
			]
		},
		{
			"name": "Mind Slam",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Als Aktion zielst du auf eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Das Ziel muss einen Rettungswurf auf die Konstitution bestehen oder {@damage 1d6} Kraftschaden erleiden. Wenn es diesen Schaden erleidet und groß oder kleiner ist, wird es umgeworfen {@condition prone}.",
				"Der Schaden des Talents erhöht sich um {@dice 1d6}, wenn du die 5. Stufe ({@damage 2d6}), die 11. Stufe ({@damage 3d6}) und die 17. Stufe ({@damage 4d6}) erreichst."
			]
		},
		{
			"name": "Mind Thrust",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Als Aktion zielst du auf eine Kreatur, die du im Umkreis von 36 Metern um dich herum sehen kannst. Das Ziel muss einen Rettungswurf der Intelligenz bestehen oder {@damage 1d10} psychischen Schaden erleiden.",
				"Der Schaden des Talents erhöht sich um {@dice 1d10}, wenn du die 5. Stufe ({@damage 2d10}), die 11. Stufe ({@damage 3d10}) und die 17. Stufe ({@damage 4d10}) erreichst."
			]
		},
		{
			"name": "Mystic Charm",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Als Aktion betörst du einen Humanoiden, den du im Umkreis von 36 Metern um dich herum sehen kannst. Das Ziel muss einen Charisma-Rettungswurf bestehen oder bis zum Ende deines nächsten Zuges {@condition charmed} von dir angegriffen werden."
			]
		},
		{
			"name": "Mystic Hand",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Du kannst mit deiner Aktion einen Gegenstand im Umkreis von 9 Metern um dich herum manipulieren oder bewegen. Der Gegenstand darf nicht mehr als 5 Kilogramm wiegen, und du kannst keinen Gegenstand beeinflussen, der von einer anderen Kreatur getragen oder mitgeführt wird. Wenn der Gegenstand lose ist, kannst du ihn bis zu 9 Meter in eine beliebige Richtung bewegen.",
				"Mit diesem Talent kannst du eine unverschlossene Tür öffnen, einen Bierkrug ausschütten und so weiter.",
				"Das Objekt fällt am Ende deines Zuges auf den Boden, wenn du es in der Luft hängen lässt."
			]
		},
		{
			"name": "Nomadic Arrow",
			"source": "UATheMysticClass",
			"page": 21,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Du verleihst einer Fernkampfwaffe einen seltsamen Anschein von Empfindungsvermögen, so dass sie ihr Ziel zielsicher treffen kann."
			],
			"focus": "While you are focused on this discipline, any attack roll you make for a ranged weapon attack ignores disadvantage. If disadvantage would normally apply to the roll, that roll also can't benefit from advantage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Speed Dart",
					"entries": [
						"Als Bonusaktion kannst du eine Fernkampfwaffe, die du in der Hand hältst, mit psionischer Macht ausstatten. Der nächste Angriff, den du damit ausführst und der vor dem Ende des aktuellen Zuges trifft, verursacht zusätzlichen {@scaledamage 1d10|1-7|1d10|psi} psychischen Schaden pro ausgegebenem Psi-Punkt."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Suchende Rakete",
					"entries": [
						"Wenn du mit einem Fernkampfwaffenangriff nicht triffst, kannst du als Reaktion den Angriffswurf gegen dasselbe Ziel wiederholen."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Der treue Bogenschütze",
					"entries": [
						"Als Bonusaktion verleihst du einer Fernkampfwaffe eine begrenzte Empfindsamkeit. Bis zum Ende deiner {@status concentration} kannst du mit dieser Waffe zu Beginn jeder deiner Runden einen zusätzlichen Angriff ausführen (keine Aktion erforderlich). Wenn es sich um eine Wurfwaffe handelt, kehrt sie jedes Mal in deinen Griff zurück, wenn du einen Angriff mit ihr ausführst. verschwindet. Siehe das Monster-Handbuch für seinen Stat-Block.ck."
					]
				}
			]
		},
		{
			"name": "Nomadic Chameleon",
			"source": "UATheMysticClass",
			"page": 22,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Sie erschaffen einen Schirm aus psychischer Kraft, der Ihr Erscheinungsbild verzerrt und es Ihnen ermöglicht, im Hintergrund zu verschwinden oder sogar unsichtbar zu werden."
			],
			"focus": "While focused on this discipline, you have advantage on Dexterity ({@skill Stealth}) checks.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Chamäleon",
					"entries": [
						"Als Aktion kannst du versuchen, dich zu verstecken, auch wenn du die dafür erforderlichen Voraussetzungen nicht erfüllst. Am Ende der aktuellen Runde bleibst du nur dann versteckt, wenn du die normalen Voraussetzungen für das Verstecken erfüllst."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Schritt aus dem Blickfeld",
					"entries": [
						"Als Bonusaktion kannst du dich vor Blicken schützen. Für jeden zusätzlichen Psi-Punkt, den du für diese Fähigkeit ausgibst, kannst du eine zusätzliche Kreatur anvisieren. Die zusätzlichen Ziele müssen für dich sichtbar sein und sich innerhalb von 18 Metern von dir befinden. Jedes Ziel verwandelt sich in {@condition invisible} und bleibt so, bis dein {@status concentration} endet oder bis es unmittelbar danach eine Kreatur mit einem Angriff, einem Zauber oder einer anderen Fähigkeit angreift, schädigt oder anderweitig beeinflusst."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Dauerhafte Unsichtbarkeit",
					"entries": [
						"Als Bonusaktion verwandelst du dich {@condition invisible} und bleibst so, bis dein {@status concentration} endet.amages, oder beeinflusst auf andere Weise eine Kreatur mit einem Angriff, einem Zauber oder einer anderen Fähigkeit.onster Manual for its stat block.ck."
					]
				}
			]
		},
		{
			"name": "Nomadic Mind",
			"source": "UATheMysticClass",
			"page": 22,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Sie schicken einen Teil Ihrer Psyche in die Noosphäre, den kollektiven Blick auf den Verstand und das Wissen der Lebewesen."
			],
			"focus": "Whenever you focus on this discipline, you choose one skill or tool and have proficiency with it until your focus ends. Alternatively, you gain the ability to read and write one language of your choice until your focus ends.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 6
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Wandernder Geist",
					"entries": [
						"Sie treten in eine tiefe Kontemplation ein. Wenn du dich für die gesamte Dauer dieser Option konzentrierst, erlangst du die Beherrschung von bis zu drei der folgenden Fertigkeiten (eine Fertigkeit für je 2 ausgegebene Psi-Punkte): {@skill Animal Handling}, {@skill Arcana}, {@skill History}, {@skill Medicine}, {@skill Nature}, {@skill Performance}, {@skill Religion}, und {@skill Survival}. Der Vorteil hält 1 Stunde lang an, kein {@status concentration} erforderlich."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Kreatur finden",
					"entries": [
						"Du durchsuchst deinen Geist nach Informationen über eine bestimmte Kreatur. Wenn du dich für die gesamte Dauer dieser Option konzentrierst, erhältst du ein allgemeines Verständnis über den aktuellen Aufenthaltsort der Kreatur. Du erfährst die Region, die Stadt, das Dorf oder den Bezirk, in dem sich die Kreatur aufhält, indem du einen Bereich zwischen 1 und 4,5 Kilometern auf einer Seite (nach Wahl des DM) eingrenzt. Wenn sich die Kreatur in einer anderen Dimension befindet, erfährst du stattdessen, in welcher Dimension."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Gegenstand Lore",
					"entries": [
						"Du studierst einen Gegenstand sorgfältig. Wenn du dich für die gesamte Dauer dieser Option konzentrierst und dich in einem Umkreis von 1,5 Metern um den Gegenstand aufhältst, erhältst du die Vorteile eines Identifikationszaubers, der auf diesen Gegenstand gewirkt wurde."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Psychische Rede",
					"entries": [
						"Als Aktion stimmst du deinen Geist auf die psychische Prägung aller Sprachen ein. Für 1 Stunde erhältst du die Fähigkeit, jede Sprache zu verstehen, die du hörst oder zu lesen versuchst. Wenn du sprichst, verstehen außerdem alle Kreaturen, die eine Sprache verstehen können, was du sagst, unabhängig davon, welche Sprache du verwendest."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Das wandernde Auge",
					"entries": [
						"Als Aktion erschaffst du einen psychischen Sensor in einem Umkreis von 18 Metern um dich herum. Der Sensor hält an, bis dein {@status concentration} endet. Der Sensor ist unsichtbar und schwebt in der Luft. Du empfängst geistig visuelle Informationen von ihm, der normale Sicht und Nachtsicht mit einer Reichweite von 18 Metern hat. Der Sensor kann in alle Richtungen sehen. Als Aktion kannst du den Sensor bis zu 9 Meter in eine beliebige Richtung bewegen. Es gibt keine Begrenzung, wie weit sich das Auge von dir entfernen kann, aber es kann keine andere Dimension betreten. Eine feste Barriere blockiert die Bewegung des Auges, aber das Auge kann durch eine Öffnung mit einem Durchmesser von nur 1 Zoll hindurchgehen."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Phasendes Auge",
					"entries": [
						"Wie Wanderauge oben, nur dass sich das Auge durch feste Objekte bewegen kann, aber nicht in einem solchen endet. Wenn es dies doch tut, endet der Effekt sofort."
					]
				}
			]
		},
		{
			"name": "Nomadic Step",
			"source": "UATheMysticClass",
			"page": 22,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Sie üben Ihren Geist auf den Bereich um Sie herum aus und verdrehen die intraplanaren Bahnen, die Sie wahrnehmen, um eine sofortige Reise zu ermöglichen."
			],
			"focus": "After you teleport on your turn while focused on this discipline, your walking speed increases by 10 feet until the end of the turn, as you are propelled by the magic of your teleportation. You can receive this increase only once per turn.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Schritt von einem Dutzend Schritten",
					"entries": [
						"Wenn du dich in deinem Zug noch nicht bewegt hast, nimmst du eine Bonusaktion, um dich bis zu 6 Meter pro ausgegebenem Psi-Punkt in einen unbesetzten Raum zu teleportieren, den du sehen kannst, und deine Geschwindigkeit wird bis zum Ende des Zuges auf 0 reduziert."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 1
					},
					"name": "Nomadischer Anker",
					"entries": [
						"Als Aktion erschaffst du einen unsichtbaren, nicht greifbaren Teleportationsanker in einem 1,5 Meter großen Würfel, den du in einem Umkreis von 36 Metern um dich herum sehen kannst. In den nächsten 8 Stunden kannst du dich jedes Mal, wenn du diese psionische Disziplin zum Teleportieren verwendest, stattdessen zu dem Anker teleportieren, auch wenn du ihn nicht sehen kannst, aber er muss sich in Reichweite der Teleportationsfähigkeit befinden."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Defensiver Schritt",
					"entries": [
						"Wenn du von einem Angriff getroffen wirst, kannst du deine Reaktion nutzen, um einen Bonus von +4 auf deinen AC gegen diesen Angriff zu erhalten und ihn möglicherweise in einen Fehlschlag zu verwandeln. Du teleportierst dich dann bis zu 3 Meter weit in einen unbesetzten Raum, den du sehen kannst."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Hin und wieder zurück",
					"entries": [
						"Als Bonusaktion teleportierst du dich bis zu 6 Meter weit an einen unbesetzten Ort, den du sehen kannst, und bewegst dich dann mit der Hälfte deiner Geschwindigkeit. Am Ende deines Zuges kannst du dich an den Ort zurückteleportieren, an dem du dich vor der Teleportation befunden hast, es sei denn, er ist jetzt besetzt oder befindet sich in einer anderen Dimension der Existenz."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Umsetzung",
					"entries": [
						"Wenn du dich in deinem Zug noch nicht bewegt hast, wähle einen Verbündeten, den du im Umkreis von 18 Metern sehen kannst. Als Bonusaktion teleportiert ihr euch mit dieser Kreatur und tauscht die Plätze, wobei eure Geschwindigkeit bis zum Ende des Zuges auf 0 reduziert wird. Diese Fähigkeit schlägt fehl und ist umsonst, wenn keiner von euch in den Zielraum passt."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Balsamische Transposition",
					"entries": [
						"Wähle als Aktion eine Kreatur, die du im Umkreis von 36 Metern um dich herum sehen kannst. Diese Kreatur muss einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Schutzwurf teleportieren du und die Kreatur und tauschen die Plätze. Diese Fähigkeit schlägt fehl und ist vergeudet, wenn keiner von euch in den Zielraum passt."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Phantom-Karawane",
					"entries": [
						"Als Aktion teleportierst du dich und bis zu sechs willige Kreaturen deiner Wahl, die du in einem Umkreis von 18 Metern um dich herum sehen kannst, bis zu 1,5 Kilometer weit an einen Ort, den du sehen kannst. Wenn es am Ankunftsort keinen freien Platz für alle Ziele gibt, schlägt diese Fähigkeit fehl und ist umsonst."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Das Tor der Nomaden",
					"entries": [
						"Als Aktion erschaffst du im Umkreis von 1,5 Metern um dich einen 1,5 Meter großen Würfel aus grauem Licht. Du erschaffst einen identischen Würfel an einem beliebigen Punkt deiner Wahl innerhalb von 1,5 Kilometern, den du in den letzten 24 Stunden gesehen hast. Bis zum Ende deiner {@status concentration} teleportiert sich jeder, der einen der Würfel betritt, sofort in den anderen und erscheint in einem unbesetzten Raum daneben. Die Teleportation schlägt fehl, wenn es keinen Platz gibt, an dem die Kreatur erscheinen kann."
					]
				}
			]
		},
		{
			"name": "Precognition",
			"source": "UATheMysticClass",
			"page": 23,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Durch die Analyse der Sie umgebenden Informationen, von subtilen Hinweisen bis hin zu scheinbar unzusammenhängenden Fakten, lernen Sie, in einem Augenblick eine Reihe von Wahrscheinlichkeiten zu weben, die Ihnen außergewöhnliche Einsichten vermitteln."
			],
			"focus": "While focused on this discipline, you have advantage on initiative rolls.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Präkognitive Vorahnung",
					"entries": [
						"Bis zum Ende deiner {@status concentration} würfelst du jedes Mal, wenn du einen Angriffswurf, einen Rettungswurf oder eine Fähigkeitsprüfung machst, einen {@dice d4} und addierst ihn zu der Summe."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "All-Around-Sicht",
					"entries": [
						"Als Reaktion auf einen Angriff, der dich trifft, setzt du deine Reaktion ein, um dem Angriffswurf einen Nachteil aufzuerlegen, so dass er möglicherweise daneben geht."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 8,
						"unit": "hr"
					},
					"name": "Gefahrensinn",
					"entries": [
						"Als Aktion erschaffst du ein psychisches Modell der Realität in deinem Geist und stellst es so ein, dass es dir ein paar Sekunden in die Zukunft zeigt. Bis dein {@status concentration} endet, kannst du nicht {@quickref Surprise|PHB|3|0|überrascht} sein, Angriffswürfe gegen dich können keinen Vorteil bringen und du erhältst einen Bonus von +10 auf Initiative. durch eine Öffnung mit einem Durchmesser von nur 1 Zoll gehen."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Sieg vor der Schlacht",
					"entries": [
						"Wenn du Initiative würfelst, kannst du diese Fähigkeit einsetzen, um dir und bis zu fünf Kreaturen deiner Wahl im Umkreis von 18 Metern einen Bonus von +10 auf die Initiative zu gewähren."
					]
				}
			]
		},
		{
			"name": "Psionic Restoration",
			"source": "UATheMysticClass",
			"page": 23,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Du wendest psionische Energie an, um Wunden zu heilen und die Gesundheit von dir und anderen wiederherzustellen."
			],
			"focus": "While focused on this discipline, you can use a bonus action to touch a creature that has 0 hit points and stabilize it.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Wunden heilen",
					"entries": [
						"Als Aktion kannst du Psi-Punkte ausgeben, um die Trefferpunkte einer Kreatur wiederherzustellen, die du berührst. Die Kreatur erhält pro ausgegebenem Psi-Punkt {@scaledice 1d8|1-7|1d8|psi} Trefferpunkte zurück."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Gesundheit wiederherstellen",
					"entries": [
						"Als Aktion berührst du eine Kreatur und entfernst einen der folgenden Zustände von ihr: {@condition blinded}, {@condition deafened}, {@condition paralyzed}, oder {@condition poisoned}. Alternativ kannst du auch eine Krankheit von der Kreatur entfernen."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Leben wiederherstellen",
					"entries": [
						"Als Aktion berührst du eine Kreatur, die innerhalb der letzten Minute gestorben ist. Die Kreatur erwacht mit 1 Trefferpunkt wieder zum Leben. Diese Fähigkeit kann weder eine Kreatur wiederbeleben, die an Altersschwäche gestorben ist, noch kann sie eine Kreatur wiederbeleben, der lebenswichtige Körperteile fehlen."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Vitalität wiederherstellen",
					"entries": [
						"Als Aktion kannst du eine Kreatur berühren und eine der folgenden Möglichkeiten wählen: Entferne alle Abzüge auf einen ihrer Fähigkeitswerte, entferne einen Effekt, der ihre maximale Trefferpunktzahl reduziert, oder reduziere ihre {@condition exhaustion} Stufe um eins."
					]
				}
			]
		},
		{
			"name": "Psionic Weapon",
			"source": "UATheMysticClass",
			"page": 24,
			"type": "D",
			"order": "Immortal",
			"entries": [
				"Du hast gelernt, psionische Energie in deine Angriffe zu kanalisieren, was ihnen verheerende Kraft verleiht."
			],
			"focus": "Whenever you focus on this discipline, choose one weapon you're holding or your unarmed strike. When you attack with it while focused on this discipline, its damage is psychic and magical, rather than its normal damage type. Until you reach 6th level as a mystic, you don't add your Strength or Dexterity modifier to the psychic attack's damage rolls.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 1
					},
					"name": "Ätherische Waffe",
					"entries": [
						"Als Bonusaktion verwandelst du eine Waffe, die du in der Hand hältst, oder deinen unbewaffneten Schlag vorübergehend in reine psionische Energie. Der nächste Angriff, den du damit vor dem Ende deines Zuges ausführst, ignoriert die Rüstung des Ziels und erfordert keinen Angriffswurf. Stattdessen muss das Ziel einen Rettungswurf in Geschicklichkeit gegen diese Disziplin ablegen. Bei einem misslungenen Schutzwurf erleidet das Ziel den normalen Schaden des Angriffs und dessen zusätzliche Effekte. Bei einem erfolgreichen Schutzwurf erleidet das Ziel den halben Schaden des Angriffs, aber keine zusätzlichen Effekte, die normalerweise bei einem Treffer auftreten würden."
					]
				},
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Tödlicher Streik",
					"entries": [
						"Als Bonusaktion kannst du eine Waffe, die du in der Hand hältst, oder deinen unbewaffneten Schlag mit psychischer Energie durchdringen. Wenn du das nächste Mal vor dem Ende deines Zuges damit triffst, verursacht sie pro ausgegebenem Psi-Punkt zusätzlich {@scaledamage 1d10|1-7|1d10|psi} psychischen Schaden."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 10,
						"unit": "min"
					},
					"name": "Erweiterte Waffe",
					"entries": [
						"Berühre als Bonusaktion eine {@filter einfache oder martialische Waffe|items|source=phb|category=basic|type=martial weapon;simple weapon}. Bis zum Ende deiner {@status concentration} wird diese Waffe zu einer magischen Waffe mit einem Bonus von +3 auf ihre Angriffs- und Schadenswürfe.er.quired."
					]
				}
			]
		},
		{
			"name": "Psychic Assault",
			"source": "UATheMysticClass",
			"page": 24,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Du schwingst deinen Geist wie eine Waffe und entlässt Salven psionischer Energie."
			],
			"focus": "While focused on this discipline, you gain a +2 bonus to damage rolls with psionic talents that deal psychic damage.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Psionische Explosion",
					"entries": [
						"Wähle als Aktion eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Das Ziel erleidet {@scaledamage 1d8|1-7|1d8|psi} psychischen Schaden pro Psi-Punkt, der für diese Fähigkeit ausgegeben wird."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Ego-Peitsche",
					"entries": [
						"Wähle als Aktion eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Das Ziel muss einen Rettungswurf auf Intelligenz machen. Bei einem misslungenen Rettungswurf erleidet die Kreatur {@damage 3d8} psychischen Schaden und wird von Selbstzweifeln geplagt, so dass sie in ihrem nächsten Zug nur noch die Aktion Ausweichen, Ablenken oder Verstecken ausführen kann. Bei einem erfolgreichen Rettungswurf erleidet es nur halb so viel Schaden."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Id-Anspielung",
					"entries": [
						"Wähle als Aktion eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Das Ziel muss einen Rettungswurf der Intelligenz machen. Bei einem fehlgeschlagenen Schutzwurf erleidet die Kreatur {@damage 5d8} psychischen Schaden und gerät in Rage, da ihr Idiotenwahn überhand nimmt. In ihrem nächsten Zug kann sie ihre Aktion nur für die Aktion Ausweichen oder Angreifen verwenden. Bei einem erfolgreichen Schutz erleidet sie nur halb so viel Schaden."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"name": "Psychische Explosion",
					"entries": [
						"Als Aktion entlässt du verheerende psychische Energie in einem 18 Meter großen Kegel. Jede Kreatur in diesem Bereich muss einen Rettungswurf in Intelligenz machen und erleidet bei einem misslungenen Rettungswurf {@damage 8d8} psychischen Schaden, bei einem erfolgreichen Rettungswurf die Hälfte des Schadens. Du kannst den Schaden um {@scaledamage 8d8|6-7|2d8|psi} erhöhen, wenn du 1 weiteren Psi-Punkt für diese Fähigkeit ausgibst."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"name": "Psychische Schwärmerei",
					"entries": [
						"Als Aktion erschaffst du in einem Umkreis von 36 Metern um dich herum einen 6-Meter-Würfel aus psychischer Energie. Jede Kreatur in diesem Bereich muss einen Rettungswurf in Intelligenz ablegen. Bei einem misslungenen Schutzwurf erleidet das Ziel {@damage 8d8} psychischen Schaden und ist bis zum Ende deines nächsten Zuges {@condition stunned}. Bei einem erfolgreichen Schutzwurf erleidet das Ziel halb so viel Schaden."
					]
				}
			]
		},
		{
			"name": "Psychic Disruption",
			"source": "UATheMysticClass",
			"page": 24,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Du erzeugst psychische Störungen, die die Fähigkeit anderer Kreaturen, klar zu denken, beeinträchtigen."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Deception}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Ablenkender Dunst",
					"entries": [
						"Wähle als Aktion eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Diese Kreatur muss einen Rettungswurf in Intelligenz machen. Bei einem misslungenen Schutzwurf erleidet es {@scaledamage 1d10|1-7|1d10|psi} psychischen Schaden pro ausgegebenem Psi-Punkt und kann bis zum Ende deines {@status concentration} nichts weiter als 3 Meter von sich sehen. Bei einem erfolgreichen Schutzwurf erleidet es nur halb so viel Schaden."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"name": "Dämmerung",
					"entries": [
						"Wähle als Aktion eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Diese Kreatur muss einen Rettungswurf auf Intelligenz machen. Bei einem misslungenen Schutzwurf ist das Ziel {@condition incapacitated} bis zum Ende deines nächsten Zuges oder bis es Schaden nimmt."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Gedankensturm",
					"entries": [
						"Wähle als Aktion einen Punkt, den du im Umkreis von 18 Metern um dich herum sehen kannst. Jede Kreatur in einem Umkreis von 6 Metern um diesen Punkt muss einen Rettungswurf in Weisheit ablegen. Bei einem misslungenen Rettungswurf erleidet das Ziel {@damage 6d8} psychischen Schaden und ist bis zum Ende deines nächsten Zuges bei allen Rettungswürfen benachteiligt. Bei einem erfolgreichen Schutzwurf erleidet die Kreatur nur halb so viel Schaden. Du kannst den Schaden um {@scaledamage 6d8|5-7|1d6|psi} pro zusätzlichem Psi-Punkt, der für diese Fähigkeit ausgegeben wird, erhöhen."
					]
				}
			]
		},
		{
			"name": "Psychic Hammer",
			"source": "UATheMysticClass",
			"page": 28,
			"type": "T",
			"entries": [
				"Als Aktion versuchst du, eine Kreatur, die du im Umkreis von 36 Metern um dich herum sehen kannst, mit einer aus telekinetischer Energie gefertigten Hand zu packen. Das Ziel muss einen Rettungswurf in Stärke bestehen oder {@damage 1d6} Kraftschaden erleiden. Wenn es diesen Schaden erleidet und groß oder kleiner ist, kannst du es bis zu 3 Meter in einer geraden Linie in eine Richtung deiner Wahl bewegen. Du kannst das Ziel nicht vom Boden heben, es sei denn, es befindet sich bereits in der Luft oder unter Wasser.",
				"Der Schaden des Talents erhöht sich um {@dice 1d6}, wenn du die 5. Stufe ({@damage 2d6}), die 11. Stufe ({@damage 3d6}) und die 17. Stufe ({@damage 4d6}) erreichst."
			]
		},
		{
			"name": "Psychic Inquisition",
			"source": "UATheMysticClass",
			"page": 25,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Du dringst in den Geist eines Lebewesens ein, um Informationen herauszufinden oder ihm Ideen zu vermitteln."
			],
			"focus": "While focused on this discipline, you know when a creature communicating with you via telepathy is lying.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Hammer der Inquisition",
					"entries": [
						"Wähle als Aktion eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Das Ziel muss einen Rettungswurf in Intelligenz machen. Bei einem misslungenen Rettungswurf erleidet es {@scaledamage 1d10|1-7|1d10|psi} psychischen Schaden pro ausgegebenem Psi-Punkt und erleidet bei seinem nächsten Rettungswurf in Weisheit bis zum Ende deines nächsten Zuges einen Nachteil. Bei einem erfolgreichen Schutzwurf erleidet es nur halb so viel Schaden."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Forcierte Abfrage",
					"entries": [
						"Als Aktion stellst du einer Kreatur, die dich sehen und hören kann, im Umkreis von 9 Metern von dir eine Frage. Die Frage muss so formuliert sein, dass sie mit Ja oder Nein beantwortet werden kann, sonst schlägt diese Fähigkeit fehl. Das Ziel muss einen Rettungswurf in Weisheit bestehen, oder es antwortet mit einer wahrheitsgemäßen Antwort. Eine Kreatur ist immun gegen diese Fähigkeit, wenn sie immun gegen das Sein ist {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Plünderungsgeist",
					"entries": [
						"Während du dich auf diese Fähigkeit konzentrierst, sondierst du den Geist einer Kreatur. Die Kreatur muss sich innerhalb von 9 Metern um dich herum befinden und du musst sie sehen können. Wenn du die volle Dauer der Fähigkeit erreichst, muss das Ziel drei Intelligenz-Rettungswürfe ablegen, und du erfährst Informationen von ihm, je nachdem, wie viele Rettungswürfe es nicht schafft. Bei einem misslungenen Rettungswurf erfährst du seine wichtigsten Erinnerungen der letzten 12 Stunden. Bei zwei misslungenen Rettungswürfen erfährst du seine wichtigsten Erinnerungen der letzten 24 Stunden. Bei drei misslungenen Rettungswürfen erfährst du seine wichtigsten Erinnerungen der letzten 48 Stunden."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "hr"
					},
					"name": "Phantom-Idee",
					"entries": [
						"Während du dich auf diese Fähigkeit konzentrierst, sondierst du den Geist einer Kreatur. Die Kreatur muss sich in einem Umkreis von 9 Metern von dir befinden und du musst sie sehen können. Wenn du die volle Dauer der Fähigkeit erreichst, muss das Ziel drei Intelligenz-Rettungswürfe ablegen, und du pflanzt ihm eine Erinnerung oder einen Gedanken ein, die/der für eine Anzahl von Stunden anhält, die von der Anzahl der misslungenen Rettungswürfe abhängt. Du wählst aus, ob der Gedanke oder die Erinnerung trivial ist (z.B. \"Ich hatte Haferbrei zum Frühstück\" oder \"Bier ist das Schlimmste\") oder persönlichkeitsbestimmend (\"Ich habe mein Dorf nicht vor Ork-Marodeuren gerettet und bin deshalb ein Feigling\" oder \"Magie ist eine Geißel, also schwöre ich ihr ab\"). Bei einem misslungenen Rettungswurf hält die Idee oder Erinnerung für die nächsten 4 Stunden an. Bei zwei misslungenen Rettungswürfen hält sie 24 Stunden lang an. Bei drei misslungenen Rettungswürfen hält sie 48 Stunden an."
					]
				}
			]
		},
		{
			"name": "Psychic Phantoms",
			"source": "UATheMysticClass",
			"page": 25,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Deine Macht dringt in den Geist einer Kreatur ein und verursacht falsche Wahrnehmungen."
			],
			"focus": "While focused on this discipline, you have advantage on Charisma ({@skill Deception}) checks.",
			"modes": [
				{
					"cost": {
						"min": 1,
						"max": 7
					},
					"name": "Ablenkendes Figment",
					"entries": [
						"Wähle als Aktion eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Das Ziel muss einen Rettungswurf der Intelligenz machen. Bei einem misslungenen Schutzwurf erleidet es {@scaledamage 1d10|1-7|1d10|psi} psychischen Schaden pro ausgegebenem Psi-Punkt und glaubt, eine bedrohliche Kreatur zu sehen, die sich gerade außerhalb seiner Sichtweite befindet; bis zum Ende deines nächsten Zuges kann es keine Reaktionen einsetzen, und Nahkampf-Angriffswürfe gegen es haben Vorteil. Bei einem erfolgreichen Schutzwurf erleidet es nur halb so viel Schaden."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Phantom Feind",
					"entries": [
						"Wähle als Aktion eine Kreatur, die du im Umkreis von 18 Metern sehen kannst. Das Ziel muss einen Intelligenz-Rettungswurf machen. Bei einem misslungenen Schutzwurf nimmt es eine schreckliche Kreatur in seiner Nähe wahr, bis dein {@status concentration} endet. Während dieser Zeit kann das Ziel keine Reaktionen ausführen und erleidet zu Beginn jeder seiner Runden {@damage 1d8} psychischen Schaden. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für das Ziel endet. Du kannst den Schaden um {@scaledamage 1d8|3-7|1d8|psi} für jeden zusätzlichen Psi-Punkt erhöhen, den du für die Fähigkeit ausgibst."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Phantom Verrat",
					"entries": [
						"Als Aktion pflanzt du einer Kreatur wahnhafte Paranoia ein. Wähle eine Kreatur, die du im Umkreis von 18 Metern um dich herum sehen kannst. Das Ziel muss einen Intelligenz-Rettungswurf bestehen, oder es muss bis zum Ende deines {@status concentration} seine Verbündeten mit Angriffen und anderen schädigenden Effekten angreifen. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet. Eine Kreatur ist immun gegen diese Fähigkeit, wenn sie immun dagegen ist, {@condition charmed} zu sein."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Phantom Reichtümer",
					"entries": [
						"Als Aktion pflanzt du das Phantom eines lang ersehnten Objekts in den Geist einer Kreatur. Wähle eine Kreatur, die du im Umkreis von 18 Metern von dir sehen kannst. Das Ziel muss einen Rettungswurf der Intelligenz machen. Bei einem fehlgeschlagenen Schutzwurf erhältst du eine teilweise Kontrolle über das Verhalten des Ziels, bis dein {@status concentration} endet; das Ziel bewegt sich in jeder seiner Runden so, wie du es möchtest, während es denkt, dass es das Phantomobjekt verfolgt, das es begehrt. Wenn es seit seinem letzten Zug keinen Schaden erlitten hat, kann es seine Aktion nur nutzen, um das von dir erschaffene Objekt in seiner Wahrnehmung zu bewundern. Das Ziel kann den Rettungswurf am Ende jeder seiner Runden wiederholen, wobei der Effekt bei einem Erfolg für es selbst endet."
					]
				}
			]
		},
		{
			"name": "Telepathic Contact",
			"source": "UATheMysticClass",
			"page": 26,
			"type": "D",
			"order": "Awakened",
			"entries": [
				"Indem du psionische Kräfte kanalisierst, erhältst du die Fähigkeit, andere Kreaturen zu kontrollieren, indem du ihren Willen durch deinen eigenen ersetzt."
			],
			"focus": "While focused on this discipline, you gain the ability to use your Telepathy class feature with up to six creatures at once. If you don't have that feature from the mystic class, you instead gain it while focused on this discipline.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Genaue Abfrage",
					"entries": [
						"Als Aktion wählst du eine Kreatur, mit der du über Telepathie kommunizieren kannst. Das Ziel muss einen Intelligenz-Rettungswurf machen. Bei einem misslungenen Schutzwurf beantwortet das Ziel eine Frage, die du ihm per Telepathie stellst, wahrheitsgemäß. Bei einem erfolgreichen Schutzwurf bleibt das Ziel unberührt, und du kannst diese Fähigkeit erst nach einer langen Ruhepause wieder auf es anwenden. Eine Kreatur ist immun gegen diese Fähigkeit, wenn sie immun gegen das Sein ist {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Verschlossener Geist",
					"entries": [
						"Als Aktion wählst du eine Kreatur, mit der du über Telepathie kommunizieren kannst. Das Ziel muss einen Intelligenz-Rettungswurf machen. Bei einem misslungenen Schutzwurf glaubt das Ziel für die nächsten 5 Minuten eine Aussage deiner Wahl, die du ihm über Telepathie mitteilst. Die Aussage kann bis zu zehn Worte lang sein und muss dich oder eine Kreatur oder ein Objekt beschreiben, das das Ziel sehen kann. Bei einem erfolgreichen Schutzversuch bleibt das Ziel unberührt, und du kannst diese Fähigkeit erst nach einer langen Ruhepause wieder auf es anwenden. Eine Kreatur ist immun gegen diese Fähigkeit, wenn sie immun gegen das Sein ist {@condition charmed}."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"name": "Gebrochener Wille",
					"entries": [
						"Als Aktion wählst du eine Kreatur, mit der du über Telepathie kommunizieren kannst. Das Ziel muss einen Rettungswurf auf Intelligenz machen. Bei einem misslungenen Schutzwurf wählst du die Bewegung und Aktion des Ziels in seinem nächsten Zug. Bei einem erfolgreichen Schutzwurf bleibt das Ziel unbeeinflusst und du kannst diese Fähigkeit erst nach einer langen Ruhepause wieder auf es anwenden. Eine Kreatur ist immun gegen diese Fähigkeit, wenn sie immun gegen {@condition charmed} ist."
					]
				},
				{
					"cost": {
						"min": 6,
						"max": 6
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Psychischer Grip",
					"entries": [
						"Als Aktion zielst du auf eine Kreatur, die du in einem Umkreis von 18 Metern um dich herum sehen kannst. Das Ziel muss einen Intelligenz-Rettungswurf bestehen, oder es ist {@condition paralyzed}, bis dein {@status concentration} endet. Am Ende jeder seiner Runden kann es den Rettungswurf wiederholen. Bei einem Erfolg endet dieser Effekt. Bei einem Fehlschlag kannst du deine Reaktion nutzen, um das Ziel zu zwingen, sich bis zur Hälfte seiner Geschwindigkeit zu bewegen, auch wenn es {@condition paralyzed} ist."
					]
				},
				{
					"cost": {
						"min": 7,
						"max": 7
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Psychische Beherrschung",
					"entries": [
						"Als Aktion zielst du auf eine Kreatur, die du in einem Umkreis von 18 Metern um dich herum sehen kannst. Das Ziel muss einen Intelligenz-Rettungswurf bestehen, oder du bestimmst die Aktionen und Bewegungen der Kreatur in ihrem Zug, bis dein {@status concentration} endet. Am Ende jeder seiner Runden kann es den Rettungswurf wiederholen, wobei es den Effekt bei einem Erfolg für sich selbst beendet. Eine Kreatur ist immun gegen diese Fähigkeit, wenn sie immun dagegen ist, {@condition charmed} zu sein."
					]
				}
			]
		},
		{
			"name": "Third Eye",
			"source": "UATheMysticClass",
			"page": 26,
			"type": "D",
			"order": "Nomad",
			"entries": [
				"Sie erschaffen ein drittes, übersinnliches Auge in Ihrem Geist, das Sie in die Welt hinauswerfen. Es kanalisiert Gedanken und Wissen zu dir zurück und erweitert deine Sinne."
			],
			"focus": "While focused on this discipline, you have darkvision with a range of 60 feet. If you already have darkvision with that range or greater, increase its range by 10 feet.",
			"modes": [
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Tremorsense",
					"entries": [
						"Als Bonusaktion erhältst du einen Zittersinn mit einem Radius von 9 Metern, der anhält, bis dein {@status concentration} endet."
					]
				},
				{
					"cost": {
						"min": 2,
						"max": 2
					},
					"name": "Unerschütterliches Auge",
					"entries": [
						"Als Bonusaktion erhältst du 1 Minute lang einen Vorteil bei Weisheitsüberprüfungen."
					]
				},
				{
					"cost": {
						"min": 3,
						"max": 3
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Stechendes Visier",
					"entries": [
						"Als Bonusaktion erhältst du die Fähigkeit, durch Objekte zu sehen, die innerhalb von 9 Metern um dich herum bis zu 0,3 Meter dick sind. Diese Sicht hält an, bis dein {@status concentration} endet."
					]
				},
				{
					"cost": {
						"min": 5,
						"max": 5
					},
					"concentration": {
						"duration": 1,
						"unit": "min"
					},
					"name": "Truesight",
					"entries": [
						"Als Bonusaktion erlangst du Wahrsicht mit einem Radius von 9 Metern, die anhält, bis deine {@status concentration} endet."
					]
				}
			]
		}
	]
}