{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		],
		"dependencies": {
			"monsterFluff": [
				"MM"
			]
		}
	},
	"monsterFluff": [
		{
			"name": "Adranach",
			"source": "TDCSR",
			"entries": [
				"Un adranach è un costrutto felino alato fatto di energia arcana grezza, di colore fucsia e punteggiato di stelle. È un servitore iconico del {@book League of Miracles|TDCSR|2|League of Miracles} e l'esatto metodo di creazione è un segreto strettamente custodito, noto solo al {@book Wonderworker|TDCSR|2|The Wonderworker} che guida l'organizzazione e agli incantatori che la servono.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"page": 223,
									"name": "Obbedienza perfetta",
									"entries": [
										"Come costrutti, gli adranachi sono servitori immancabilmente fedeli agli incantatori che li hanno creati. Per il popolo di Tal'Dorei, sono noti soprattutto come le creature che hanno permesso di ricostruire le città rase al suolo dal {@book Chroma Conclave|TDCSR|1|The Chroma Conclave} in poche settimane, anziché in anni. Ma gli adranachi sono anche potenti combattenti che servono i loro padroni come cacciatori, guardie del corpo e persino assassini."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Corpo astrale",
									"entries": [
										"Il corpo di un adranach è formato dall'energia del Piano Astrale. Gli artigli e il volto, così come una serie di sostegni iscritti in rune sul corpo, sono fatti di mithral e sono necessari per evitare che la loro forma di energia pura perda coesione. I metodi per creare queste fondamenta di mithral e per legarvi l'energia astrale sono noti solo al {@book Wonderworker|TDCSR|2|The Wonderworker} (il capo del {@book League of Miracles|TDCSR|2|League of Miracles}) e agli incantatori che imparano da loro.",
										"Questa conoscenza segreta viene concessa agli incantatori meritevoli sotto forma di un globo di bande di mithral, di circa un metro di diametro, chiamato dormen. Mentre le fasce vengono rimosse e forgiate nelle bretelle e nella maschera dell'adranach, il dormen pronuncia ad alta voce le istruzioni su come creare un adranach con la voce registrata magicamente del {@book Wonderworker|TDCSR|2|The Wonderworker}."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Maschera di mitrale",
									"entries": [
										"Ogni adranach ha una maschera unica realizzata dal suo creatore come firma. Questa maschera è realizzata in puro mithral ed è la chiave per evocare e congedare un adranach in una dimensione tascabile unica dove può riposare e ripararsi. Quando non viene utilizzata, la maschera si rimpicciolisce magicamente dalle sue dimensioni reali a una dimensione facilmente occultabile adatta a un volto umanoide. La maggior parte degli incantatori tiene questa maschera in un forziere conservato sul Piano Etereo con l'incantesimo {@spell Leomund's Secret Chest|PHB|secret chest} e la produce solo quando è il momento di richiamare il proprio adranach."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Maestro Adranach",
									"entries": [
										"I segreti maestri incantatori del {@book League of Miracles|TDCSR|2|League of Miracles} vengono istruiti su come costruire adranach di dimensioni monumentali, con una forza pari a quella degli adranach. Questi leggendari costrutti vengono inevitabilmente dotati di potenziamenti unici di propria ideazione, da strumenti di spionaggio potenziati alla capacità di sublimare la loro forma stellare e di viaggiare attraverso il Piano Astrale."
									]
								},
								{
									"type": "entries",
									"page": 223,
									"name": "Natura arcana",
									"entries": [
										"Un adranach non ha bisogno di aria, cibo, bevande o sonno."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffAttack.webp"
					},
					"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
					"altText": "The adranach is a large, purple, luminescent creature with a vaguely feline shape. Its wings are unfurled as it launches four missiles of violet arcane energy."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffSize.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing a tiny humanoid figure, a large winged purple adranach, and an even larger master adranach."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/AdranachFluffMask.webp"
					},
					"credit": "{@link Genel Jumalon|https://artstation.com/geneljumalon}",
					"altText": "Concept art showing five different variations on a purple mask with feline or avian characteristics."
				}
			]
		},
		{
			"name": "Ashari",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Ashari",
					"page": 226,
					"entries": [
						"Una società solitaria di maestri druidi elementali, {@book the Ashari|TDCSR|2|The Ashari} simboleggia il legame tra civiltà e natura in equilibrio mentre governa, cura e doma le minacce primordiali di Exandria.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Inizi misteriosi",
									"page": 226,
									"entries": [
										"Nessuno conosce le vere origini del {@book the Ashari's|TDCSR|2|The Ashari}, anche se una leggenda popolare lo collega direttamente all'antica guerra tra gli dei e i titani primordiali. Quando i {@book Prime Deities|TDCSR|2|Prime Deities} sparsero l'essenza dei loro nemici caduti in tutta Exandria, i resti dei titani diedero vita a nuovi piani elementali. In risposta, numerosi umanoidi - che sarebbero poi diventati parte del {@book the Ashari|TDCSR|2|The Ashari} - furono dotati di un'affinità magica per plasmare il mondo e della responsabilità di difendersi dalle future minacce primordiali."
									]
								},
								{
									"type": "entries",
									"name": "Trionfo diviso",
									"page": 226,
									"entries": [
										"Popolo multirazziale, {@book the Ashari|TDCSR|2|The Ashari} si organizza strategicamente in quattro comunità distinte: gli Ashari del Fuoco di Pyrah, gli Ashari dell'Aria di {@book Zephrah|TDCSR|3|Zephrah}, gli Ashari della Terra di {@book Terrah|TDCSR|3|Terrah} e gli Ashari dell'Acqua di Vesrah. Ogni comunità costruisce case accanto alle fonti di potere elementale."
									]
								},
								{
									"type": "entries",
									"name": "Guardiani primordiali",
									"page": 227,
									"entries": [
										"Le pareti tra il Piano Materiale e i Piani Elementali sono sottili e se questi confini vengono messi alla prova, si lacerano e formano fratture. Da queste fratture planari fuoriescono vasti campi di fuoco, valanghe di pietra schiacciante, distese sconfinate di uragani stridenti e oceani infiniti di tsunami martellanti, tutti apparentemente desiderosi di distruzione.",
										"Quando una spaccatura elementale diventa instabile, {@book the Ashari|TDCSR|2|The Ashari} diventa una diga vivente che sottomette, lenisce e sigilla il suo potere di fuga. Poi, una volta che la spaccatura si è calmata, {@book the Ashari's|TDCSR|2|The Ashari} inizia il lavoro di guarigione della terra circostante."
									]
								},
								{
									"type": "entries",
									"name": "Rispetto disinteressato",
									"page": 227,
									"entries": [
										"Ashari è una parola presente in molte lingue con una moltitudine di significati, tra cui: alba, volontà innata, portatore di fiaccole e giardiniere. Alcuni saluti Ashari includono: \"La Madre Selvaggia ti vede\" e \"Le tue azioni portano luce\"."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Ashari Firetamer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Firetamer",
									"page": 228,
									"entries": [
										"Di tutte le tribù {@book the Ashari|TDCSR|2|The Ashari}, gli Ashari del Fuoco di Pyrah sono quelli che hanno sofferto di più. Il loro popolo è stato praticamente distrutto quando {@book Thordak|TDCSR|1|Thordak, the Cinder King} ha attraversato il Varco di Fiamma nel suo cataclismatico ritorno in Exandria. Tuttavia, nonostante le immense difficoltà, gli Ashari del Fuoco hanno dato un contributo disinteressato al popolo di Tal'Dorei.",
										"I Firetamers sono gli elementalisti d'élite del Pyrah, che usano la loro sintonia con le forze primordiali del mondo non solo per creare il fuoco, non solo per comandarlo, ma per domarlo a loro piacimento. Un incantatore di Pyrah non ha nulla a che vedere con i piromanti maniaci del Tal'Dorei. Infatti, mentre questi ultimi brandiscono il fuoco come un'arma in modo sconsiderato, i domatori del fuoco usano il loro talento per proteggere gli altri dal potere distruttivo del fuoco o per esercitare lo stesso potere per distruggere coloro che minacciano la loro gente.",
										"I Firetamers sono quasi sempre accompagnati da un {@creature salamander|MM}, un {@creature fire elemental} o un piccolo branco di {@creature magma mephit|MM|magma} o {@creature smoke mephit|MM|smoke mephits}. Quando si trovano a Pyrah, i tagliafuoco ashari usano il loro potere per controllare la Rift of Flame o per controllare le fiamme della foresta vulcanica nota come Cindergrove. Alla periferia di {@book Emon|TDCSR|3|Emon, the City of Fellowship}, un gruppo di incendiari guidati da un mezz'orco Ashari di nome Lorkathar veglia sulla volatile {@book Scar of the Cinder King|TDCSR|3|Scar of the Cinder King}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariFiretamerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A Black man with short dark red and black hair, wisps of flame surrounding him. His arms have red and yellow glowing runes and he has subtle scars below his pectorals."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Skydancer",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Skydancer",
									"page": 228,
									"entries": [
										"{@book Zephrah's|TDCSR|3|Zephrah} posizione nel {@book Summit Peaks|TDCSR|3|Summit Peaks} ha messo al riparo {@book the Ashari|TDCSR|2|The Ashari} chi vi abita da innumerevoli avversità. Pochi violano la loro casa isolata e questa sicurezza ha generato una certa incoscienza tra gli Ashari dell'Aria. Sebbene sorveglino la loro frattura elementale tanto da vicino quanto il resto dei loro parenti, la loro mancanza di stoicismo e di moderazione spesso si guadagna il disprezzo degli Ashari della Terra del {@book Terrah|TDCSR|3|Terrah}, l'unica altra tribù Ashari del Tal'Dorei.",
										"I bambini dell'aria Ashari imparano a volare prima di imparare a camminare, accompagnando i genitori tra le nuvole innevate su Ashari {@item skysail|TDCSR|skysails}. Ma se tutti nel {@book Zephrah|TDCSR|3|Zephrah} amano la sensazione del volo, pochi affinano le loro abilità con lo stesso rigore dei danzatori del cielo. Questi leggiadri maestri del vento sono allo stesso tempo artisti, artisti e guerrieri. Sono gli eroi più amati dal loro popolo, che difendono in tempi di pericolo e portano felicità in tempi di pace."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariSkydancerFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A pale-skinned half-elven woman hurtles through the sky. She has long, white hair, brown leather armor and a half-cape of black feathers upon her back. More feathers float around her."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Stoneguard",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Stoneguard",
									"page": 228,
									"entries": [
										"Gli Ashari della Terra del {@book Terrah|TDCSR|3|Terrah} sono un popolo stoico, lento ai cambiamenti e più propenso a combattere battaglie difensive e a superare i nemici che a condurre guerre offensive. I guardiani della pietra del {@book Terrah|TDCSR|3|Terrah} sono l'incarnazione perfetta di questo ideale, con il loro addestramento druidico aumentato da antiche tecniche di combattimento che permettono loro di resistere a una marea di nemici. Gli stoneguard ricavano armi e armature dal granito che li circonda e la loro abilità magica nella lavorazione della pietra rivaleggia persino con quella degli {@book dwarves|TDCSR|4|dwarves}. Si dice che quando gli eserciti elementali si riversarono su Exandria in tempi mitici, due leggendarie guardie di pietra protessero tutta la {@book Terrah|TDCSR|3|Terrah} contro quell'assalto per dieci giorni e dieci notti, ciascuna facendo la guardia mentre l'altra riposava.",
										"Oggi, le guardie di pietra vigilano lungo i punti chiave di difesa all'interno del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, proteggendo la tribù del {@book Terrah|TDCSR|3|Terrah} contro il {@book dwarves|TDCSR|4|dwarves} del {@book Kraghammer|TDCSR|3|Kraghammer}. Se le guardie di pietra dovessero mai vacillare nella loro vigilanza, credono che il {@book dwarves|TDCSR|4|dwarves} entrerebbe senza dubbio nelle loro terre ancestrali e ne spoglierebbe la bellezza naturale in cerca di ricchezza e carburante."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariStoneguardFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A muscular, white-furred firbolg wearing stone armor. He is sitting on a rock and leaning on a large warhammer, a green butterfly sits on one of their outstretched fingers."
						}
					}
				}
			}
		},
		{
			"name": "Ashari Waverider",
			"source": "TDCSR",
			"_copy": {
				"name": "Ashari",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ashari Waverider",
									"page": 228,
									"entries": [
										"I waverider di Vesrah conoscono in prima persona i pericoli dell'oceano aperto e dedicano la loro vita a proteggere la gente di mare da tempeste, pirati e mostri marini. Tuttavia, non sono guerrieri, ma piuttosto abili guaritori ed empatici acquatici, che usano i loro poteri per cercare e salvare i sopravvissuti ai disastri marini. A volte portano i sopravvissuti gravemente feriti a Vesrah, una pratica che gli Ashari dell'Acqua, che sono isolazionisti, condannano per paura che questi estranei minaccino il loro stile di vita. I waverider accettano di buon grado il disprezzo dei loro simili, perché preferiscono essere giusti piuttosto che popolari.",
										"I waverider ricorrono alla violenza solo come ultima risorsa, preferendo combattere nella loro forma di pesce modificata piuttosto che con l'arpione in mano. Utilizzano tattiche di attacco e fuga come {@creature hunter shark} o sfruttano la mimetizzazione naturale della loro forma {@creature giant octopus} per infastidire gli avversari. Quando pattugliano i mari aperti, i waverider sfrecciano sull'acqua su tavole a onde personali con vele pieghevoli, con una funzione simile a quella del {@item skysail|TDCSR|skysails} del {@book Zephrah|TDCSR|3|Zephrah}."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/AshariWaveriderFluff.webp"
							},
							"credit": "{@link Anna Grinenko|https://annagrin.squarespace.com/}",
							"altText": "A heavier woman with brown skin and long blue and silver hair wearing a purple fish-like body armor. She surfs on a sailboard overtop green water which twists around her free hand. The sail of the sailboard is green with an image of an octopus upon it."
						}
					}
				}
			}
		},
		{
			"name": "Black King",
			"source": "TDCSR",
			"_copy": {
				"name": "Stone Golem",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Palest Westruun non era un re, ma la sua nuova statua nel Rione dell'Opale viene spesso chiamata il {@creature Black King|TDCSR}, un sottile scherzo al precedente \"Re Nero\" della città, il tirannico drago Umbrasyl. Il sommo sacerdote del Primo Bastione ha benedetto sia il {@creature Black King|TDCSR} che il {@book Westruun|TDCSR|3|Westruun} stesso quando la statua è stata inaugurata nell'anniversario della bonifica del {@book Westruun's|TDCSR|3|Westruun}, dicendo: \"Possa il {@deity The Lawbearer|Exandria|TDCSR|Lawbearer} concedere a tutti noi forza d'animo quando il caos minaccerà la nostra pacifica civiltà. Quando arriverà quel momento, possa il {@creature Black King|TDCSR} sguainare la sua spada per radunare il nostro popolo e condurlo {@book Westruun|TDCSR|3|Westruun} alla vittoria\".",
								"Quando la sicurezza di tutto il {@book Westruun|TDCSR|3|Westruun} è minacciata, il {@creature Black King|TDCSR} si animerà e difenderà il suo popolo, diventando un {@creature Black King|TDCSR|stone golem with a speed of 60 feet, Charisma and Intelligence scores of 18 (+4), and the ability to speak Common}. La sua personalità è cupa ma determinata, regale e determinata nel desiderio di proteggere la sua città e la sua gente.",
								"{@note Vedere {@book The Black King|TDCSR|3|7. The Black King} per maggiori informazioni su questo PNG.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Centaur Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Scheletro di centauro",
									"page": 255,
									"entries": [
										"Il {@book Alabaster Sierras|TDCSR|3|Alabaster Sierras} è delimitato da scogliere pericolosamente infide e da montagne desolate che pullulano di mostruosità affamate. Ma sotto quelle vette c'è una foresta densa, bella e inquietante chiamata {@book Parchwood|TDCSR|3|Parchwood Timberlands}. Durante l'incubo di sei anni che è stato il regno di Briarwood, i rifugiati hanno trovato qui la loro casa, ma anche gli esperimenti di Lady Delilah e Lord Sylas. Gli scheletri di centauro del {@book Parchwood|TDCSR|3|Parchwood Timberlands} non sono affatto {@book centaurs|TDCSR|6|centaurs}; sono piuttosto i resti dei fugaci tentativi del {@book Briarwoods'|TDCSR|3|Scars of the Briarwoods} di divertirsi rimodellando i resti di specie diverse in forme uniche."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CentaurSkeletonFluff.webp"
							},
							"credit": "{@link John Anthony di Giovanni|https://artstation.com/jad}",
							"altText": "Three skeletal centaurs stand in a forest at nighttime, with a large white full moon behind them. One of the centaurs holds its skull in its head; the skull is burning with flame. They look at the viewer menacingly."
						}
					}
				}
			}
		},
		{
			"name": "Champion of Ravens",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Campione dei Corvi",
									"page": 274,
									"entries": [
										"La morte arriva per tutte le cose a suo tempo. È volontà del {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} che nessun essere, per quanto eroico o potente, sfugga al posto che gli spetta nell'aldilà. Tuttavia, quando sua sorella {@creature Vex'ahlia|TDCSR} morì in una tomba {@book Issylran|TDCSR|3|Issylra} sommersa, Vax'ildan pretese che la dea della morte rinunciasse a reclamare la sua anima {@creature Vex'ahlia|TDCSR|Vex'ahlia's} e reclamasse invece la sua.",
										"Inscrutabilmente, il {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens} acconsentì alla richiesta di Vax'ildan. Indossò il {@item Deathwalker's Ward|TDCSR}, un {@book Vestige of Divergence|TDCSR|5|Vestiges of Divergence} impregnato del potere {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'} e della leggendaria armatura del suo precedente campione mortale. Col tempo, anche Vax'ildan venne chiamato il suo campione e tornò in vita dalla morte più di una volta, sopportando persino il totale annientamento da parte di {@deity The Whispered One|Exandria|TDCSR} e lo strangolamento da parte di un Arcifey. Tutte queste morti erano ammissibili per il campione {@deity The Matron of Ravens|Exandria|TDCSR|Matron of Ravens'}, poiché i fili del destino che legavano Vax'ildan al suo servizio non avevano ancora fatto il loro corso. Ma inevitabilmente lo fecero.",
										"Vax'ildan si è congedato da tutte le persone a lui più care dopo la sconfitta {@deity The Whispered One|Exandria|TDCSR|The Whispered One's} ed è scomparso nell'abbraccio eterno del suo dio. Negli anni successivi, i suoi ritorni nel mondo che conosceva sono stati rari e fugaci. Il Campione dei Corvi non è Vax'ildan, anche se Vax risiede in lui. È un fedele arbitro dell'ineffabile provvidenza della morte stessa. A volte appare come un angelo iracondo, mascherato e circondato da una tempesta di piume di corvo, che pone fine a coloro che vorrebbero pervertire la santità dell'oblio per avidità o paura dell'ignoto.",
										"Tutti temono la fine, a modo loro. Alcuni la combattono, dedicandosi alla magia che ritarda l'inevitabile facendosi beffe della vita e della morte. Altri si sfogano, ferendo le persone intorno a loro in modi minori. Ma coloro che temono di più sono accolti dal Campione dei Corvi, la cui anima gentile lenisce e guida i timorosi oltre il velo del mondo mortale."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/VaxFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of the Champion of Ravens: a pale, half-elven man standing in front of an eclipsed moon. Black raven wings extend behind him, his long, dark hair draped over them. He has small, twisted white antlers on his right shoulder and is holds a porcelain eye mask in his right hand."
				}
			]
		},
		{
			"name": "Cinderslag Elemental",
			"source": "TDCSR",
			"entries": [
				"Gli elementali Cinderslag sono pure manifestazioni dell'odio e del furore del defunto {@book Cinder King, Thordak|TDCSR|1|Thordak, the Cinder King}. Anche dopo la sua morte, le fiamme del grande drago rosso continuano a devastare {@book Emon|TDCSR|3|Emon, the City of Fellowship}, poiché i luoghi bruciati dalle sue fiamme corruttrici si trasformano in pozzi vetrificanti di scorie e cenere che generano creature senza cervello di distruzione elementale. Sebbene il {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} nel {@book Emon|TDCSR|3|Emon, the City of Fellowship} sia stato in gran parte risanato dagli Ashari del Fuoco di Pyrah, i terribili incendi che ancora divampano sotto la città danno origine al {@creature cinderslag elemental|TDCSR|cinderslag elementals}, così come altre aree in cui la devastazione elementale del {@book Cinder King's|TDCSR|1|Thordak, the Cinder King} ha lasciato un segno indelebile, tra cui le rovine del {@book Serpent's Head|TDCSR|3|Serpent's Head} nel {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} e del {@book Ashen Gorge|TDCSR|3|Ashen Gorge} nel {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains}.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Sguardo di annientamento",
									"page": 231,
									"entries": [
										"Lo Sguardo Fuso di un elementale di cenere sprigiona un potere incredibile che può fondere acciaio e pietra con un solo sguardo. Se si permette a una di queste creature di concentrare il suo sguardo per lunghi periodi, o se più elementali lavorano all'unisono, è facile che intere città vengano rase al suolo da una marea di pietra fusa. Fortunatamente per gli abitanti del {@book Emon|TDCSR|3|Emon, the City of Fellowship}, le uova degli elementali del {@book Thordak's|TDCSR|1|Thordak, the Cinder King} sono prive di mente e incapaci di azione unitaria, a patto che nessuno sia in grado di piegare queste creature alla loro volontà."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CinderslagElementalFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://artstation.com/svetoslavpetrov}",
					"altText": "A hulking beast with red eyes made of dark rock with cindering lava glowing through its body."
				}
			]
		},
		{
			"name": "Clasp Cutthroat",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Tagliagole",
									"page": 232,
									"entries": [
										"Quando i ladri e gli assassini del {@book Clasp|TDCSR|2|The Clasp} hanno bisogno di acquisire ulteriori fondi o di privare alcune persone dei loro beni, i tagliagole dell'organizzazione sono i primi a essere chiamati. Tuttavia, il {@book Clasp|TDCSR|2|The Clasp} non si è guadagnato uno straordinario indice di soddisfazione dei clienti lasciando che un qualsiasi furfante si arroghi il rango di tagliagole. Un tagliagole efficace è paziente e preciso. Entra di soppiatto, si ripara, aspetta, colpisce solo con vantaggio e combatte senza onore. Se viene individuato, svia l'attenzione fuggendo, quindi riconquista una posizione strategica e attacca quando meno se lo aspettano.",
										{
											"type": "quote",
											"entries": [
												"Il fatto che noi del Clasp siamo eroi in questi giorni non significa che non vi taglieremo la gola in un batter d'occhio se ci mettete contro. L'eroismo va bene per le strade di Emon, ma non significa molto quando si è quaggiù nella Grotta."
											],
											"by": "Gethrude Lael",
											"from": "Clasp cutthroat"
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Enforcer",
			"source": "TDCSR",
			"_copy": {
				"name": "Clasp Operatives",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Esecutore della fibbia",
									"page": 232,
									"entries": [
										"Il {@book Clasp|TDCSR|2|The Clasp} preferisce operare nell'ombra, ma a volte i bersagli dei ricatti hanno bisogno di essere convinti. Quando è necessario spaventare o dare una dimostrazione di forza, gli esecutori del Clasp fanno una certa impressione. Gli esecutori tengono alle promesse e alla restituzione del debito quasi quanto al profitto, quindi chi non rispetta gli accordi con l'{@book Clasp|TDCSR|2|The Clasp} è sicuro di ricevere la visita di uno di loro. \"Volete sapere esattamente cosa fanno rispettare gli esecutori?\" è una battuta popolare del {@book Clasp|TDCSR|2|The Clasp}, prima che l'agente che la pronuncia passi dal raccontare al mostrare.",
										"Difficili da colpire e più difficili da uccidere, gli esecutori si divertono a correre verso i bersagli con i martelli in mano, ispirando una sana dose di intimidazione a chiunque non abbia la saggezza di pagare o scappare."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Clasp Operatives",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Operatori di chiusura",
					"page": 232,
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Quando arriva la notte e calano le tenebre,",
								"I lucchetti non servono, così come i muri di pietra.",
								"Si nasconde, come un'aspide velenosa;",
								"Chiudi bene gli occhi, non vedere la chiusura."
							],
							"from": "Children's rhyme"
						},
						"I membri della {@book Clasp|TDCSR|2|The Clasp} - un'organizzazione furtiva di spie, ladri, assassini e contrabbandieri - sono allo stesso tempo amati eroi popolari degni di essere raccontati nelle canzoni e nelle favole della buonanotte, e sinistri furfanti le cui gesta sono oggetto di infamanti leggende. Sebbene si occupino con discrezione di compiere azioni illegali per i ricchi, gli agenti del {@book Clasp|TDCSR|2|The Clasp} sono anche conosciuti come gli eroi rozzi che hanno salvato innumerevoli persone comuni del Tal'Dorei durante la tirannia del {@book Cinder King's|TDCSR|1|Thordak, the Cinder King}. Oggi definiscono il loro marchio come la \"fibbia\" che tiene unita la società, comprendendo che, dopo tutto, un'associazione criminale organizzata richiede un'economia funzionante e civilizzata."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ClaspFluff.webp"
					},
					"credit": "{@link Svetoslav Petrov|https://www.artstation.com/svetoslavpetrov}"
				}
			]
		},
		{
			"name": "Cobalt Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Golem di cobalto",
									"page": 239,
									"entries": [
										"Forma unica di un classico costrutto arcano, i golem di cobalto sono possenti servitori corazzati creati da arcanisti che trovano il ferro un metallo troppo banale. I primi semi di questi automi cadono dal cielo, con il cobalto grezzo estratto con cura dai meteoriti e fuso tramite l'alchimia ferromagnetica in un metallo duro, lucente e grigio-argento. Il cobalto finito viene poi plasmato e ritorto in scudi di pelle corazzata che animano catene muscolari incrostate di rune. Una pietra miliare centrale alimenta un golem di cobalto, alimentato da rituali magici che innescano la vita ionizzata all'interno del suo guscio inorganico.",
										{
											"type": "entries",
											"name": "Gli automi degli archivisti",
											"page": 239,
											"entries": [
												"Il {@book Library of the Cobalt Soul|TDCSR|2|Library of the Cobalt Soul} ha commissionato un gran numero di golem di cobalto per sorvegliare i suoi archivi più ristretti, compiacendosi della natura serendipica del nome del costrutto e confidando che la minaccia di questi potenti guerrieri scoraggi chiunque pensi di fuggire con la conoscenza sacra."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/CobaltGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large construct creature, iridescent purple and blue in color, holds a large blade with a long golden hilt. Their golden head has a rectangular shape."
						}
					}
				}
			}
		},
		{
			"name": "Cold Snap Spirit",
			"source": "TDCSR",
			"entries": [
				"Esistono ancora alcuni {@book elves|TDCSR|4|elves} e arcimaghi che ricordano il {@book Icelost Years|TDCSR|1|The Icelost Years}, un periodo oscuro della storia di Tal'Dorei, quando legioni di guerrieri dal mantello di ghiaccio si riversarono dai Piani Elementali, con l'intento di trasformare il mondo in una gelida landa desolata. Gli spiriti del freddo sono un'eco sopravvissuta delle vaste armate del crudele elementale {@book Errevon the Rimelord|TDCSR|1|The Icelost Years}, che ha quasi reclamato Tal'Dorei per sé. Si aggirano nelle foreste ghiacciate del {@book Frostweald|TDCSR|3|The Frostweald}, sulle cime innevate del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} e nelle pianure artiche del {@book Neverfields|TDCSR|3|The Neverfields}.",
				{
					"type": "entries",
					"name": "Spiriti solitari",
					"page": 234,
					"entries": [
						"Quando sono separati dal comando maligno di un signore della guerra elementale, gli spiriti del freddo sono poco più che creature animalesche dell'istinto. Si aggirano innocui nelle fredde regioni del Piano Materiale che rispecchiano il gelo interminabile del loro piano d'origine."
					]
				},
				{
					"type": "entries",
					"name": "Odio riscaldato",
					"page": 234,
					"entries": [
						"Gli spiriti del freddo, normalmente docili, sono portati a una terribile frenesia dalla presenza del calore. Hanno una paura istintiva della fiamma e anche il calore di una creatura vivente può essere sufficiente a farli precipitare in una furia omicida. Una volta annientata la fonte di calore, gli Spiriti del Freddo tornano rapidamente a uno stato di calma e ambivalenza."
					]
				},
				{
					"type": "entries",
					"name": "Berserker Inchoate",
					"page": 234,
					"entries": [
						"Gli spiriti del freddo sono ottimi soldati per gli esseri elementali con ambizione e volontà di dominio. La loro avversione per i climi caldi viene rapidamente superata dalla lealtà verso il loro comandante, e il calore ambientale anche di una regione temperata è sufficiente a portarli a uno stato di costante frenesia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ColdSnapSpiritFluff.webp"
					},
					"credit": "{@link Ameera Sheikh|https://mikandii.com/}",
					"altText": "Three illuminated motes of blue-white energy surrounded individually by blue crystal ice-like shards."
				}
			]
		},
		{
			"name": "Cyclops Stormcaller",
			"source": "TDCSR",
			"entries": [
				"Quando {@creature cyclops|MM|cyclopes} nascono sotto una tempesta furiosa, a volte crescono diversi: più piccoli degli altri, malati e deboli. La maggior parte di questi nati dalla tempesta {@creature cyclops|MM|cyclopes} è vittima di bullismo e percosse per la loro bassa statura, e molti muoiono prima dell'età adulta. Quelli che sopravvivono lo fanno grazie alla magia che il {@deity The Stormlord|Exandria|TDCSR|Stormlord} ha donato loro, intenzionalmente o meno. Poiché l'{@creature cyclops|MM|cyclopes} non ha generalmente dimestichezza con la magia, il potere di un evocatore di tempeste li terrorizza e li impressiona, e molti vedono gli evocatori di tempeste come una manifestazione di un dio.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Il culto della tempesta",
									"page": 235,
									"entries": [
										"I loro compagni {@creature cyclops|MM|cyclopes} possono pensare che la potenza di un evocatore di tempeste sia simile alla divinità, ma molti evocatori di tempeste desiderano un potere maggiore. Una cabala di evocatori si riunisce regolarmente nel {@book Daggerbay Mountains|TDCSR|3|Daggerbay Mountains} in un antico tempio elfico chiamato Skyneedle (in elfico, ira'fallai; in gigante, \"Tall Zappo-Zappo\"). Lì, conducono strani rituali per entrare in comunione con un'entità che chiamano l'Occhio della Tempesta - e a ogni rituale, il loro potere cresce.",
										"Tuttavia, l'Occhio della Tempesta non è un avatar del {@deity The Stormlord|Exandria|TDCSR|Stormlord}, ma un vendicativo {@creature storm giant} di nome Eyvindr, che si spaccia per un semidio e intende radunare un esercito per vendicarsi del {@book Council of Seven Scepters|TDCSR|6|Council of Seven Scepters}. Prima o poi dovrà rischiare di rivelarsi agli stormcaller, ma solo quando riterrà che il controllo sui suoi devoti ciclopi sia assoluto."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/CyclopsStormcallerFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A cyclops with two arms outstretched palms facing the sky, one arm is lit in reddish light. Blue lightning streaks behind the cyclops."
				}
			]
		},
		{
			"name": "Demonfeed Spider",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"È stata una cattiva guida a lasciarci vagare in quel nido sulfureo di ragnatele e cenere, ma è stato il destino crudele a risvegliare la bestia matrona e la sua nidiata di sangue ardente. L'unica ragione per cui mi trovo davanti a voi oggi è che ho avuto la saggezza di scappare."
					],
					"by": "Orac Wioda",
					"from": "renowned relic hunter"
				},
				"Questi ragni mostruosi, figli del divino {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}, si annidano nei recessi più oscuri del mondo. Si nutrono dell'ichor dei demoni fin dai primi tempi del {@book Calamity|TDCSR|1|The Calamity}, quando i demoni venivano uccisi in tale quantità che le profondità sotterranee erano inondate dal loro sangue.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Mostruosità trasformate",
									"page": 237,
									"entries": [
										"I ragni demonfeed sono terribili demoni che si sono cibati dei resti dei demoni, ma discendono tutti dai ragni di grandi dimensioni che infestano le caverne e le foreste del Tal'Dorei. Come tali, la maggior parte di essi è originaria del Piano Materiale, per cui una volta uccisi sono uccisi per sempre, a differenza dei demoni che vengono semplicemente banditi dal loro piano d'origine."
									]
								},
								{
									"type": "entries",
									"name": "Fame infinita",
									"page": 237,
									"entries": [
										"Per un ragno che si nutre di demoni non c'è nutrimento più prelibato dell'ichor che rimane dopo che un demone è stato ucciso sul Piano Materiale. Tuttavia, in assenza di tali resti, si nutriranno dei fluidi di qualsiasi creatura vivente."
									]
								},
								{
									"type": "entries",
									"name": "Sangue tossico",
									"page": 237,
									"entries": [
										"Il terribile veleno dei ragni, se mescolato con il vile ichor dei demoni, diventa l'arma più potente del ragno demonfeed. Quando la sua pelle chitinosa viene perforata e il suo sangue inizia a scorrere, il ragno può espellere getti di sangue caustico che penetrano nella carne esposta dei suoi aggressori."
									]
								},
								{
									"type": "entries",
									"name": "Allineamento",
									"page": 237,
									"entries": [
										"Caotico malvagio."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DemonfeedSpiderFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A monstrous arachnid with embering orange, spiky exoskeleton, its front legs raised, it's white-fanged mouth open wide."
				}
			]
		},
		{
			"name": "Demonfeed Spiderling",
			"source": "TDCSR",
			"_copy": {
				"name": "Demonfeed Spider",
				"source": "TDCSR"
			}
		},
		{
			"name": "Diseased Grick",
			"source": "TDCSR",
			"_copy": {
				"name": "Grick",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Nell'antichità, il Mirescar era chiamato il Bosco del Cuore. Era il dominio di un saggio e gentile {@creature guardian naga} di nome {@creature Sagacitous Erusaire|TDCSR}, che accoglieva tutti coloro che avevano un cuore buono per condividere la propria ricchezza o ricevere l'elemosina. Tuttavia, questo {@creature Sagacitous Erusaire|TDCSR|naga} è stato corrotto fino a diventare l'ombra crudele di se stesso. Lui e i suoi scagnozzi {@creature diseased grick|TDCSR} sono stati trasformati in orrendi spargitori di malattie che spargono pus, e diffonderle è ora l'unico pensiero nella loro mente. Il {@creature Sagacitous Erusaire|TDCSR|naga} può lanciare {@spell contagion} a volontà e i suoi {@creature diseased grick|TDCSR} servitori possono farlo una volta al giorno. È possibile salvare la mente di questo guardiano corrotto?",
								"{@note Vedere {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} per maggiori informazioni su questo PNG.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Doty X",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Drynna Hydra",
			"source": "TDCSR",
			"_copy": {
				"name": "Hydra",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"{@note Questo Hyrda vive nel {@book Mooren Lake|TDCSR|3|Mooren Lake} e ha acquisito intelligenza vivendo a lungo nelle acque infuse del {@item residuum|TDCSR}. Ha un punteggio di Intelligenza di 12 (+1), può parlare {@language Common} e comanda una tribù di {@creature lizardfolk}.}",
								"{@note Per maggiori informazioni, vedere {@book Unfriendly Waters|TDCSR|3|Unfriendly Waters (mid-level)}, un gancio d'avventura di livello medio.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ember Roc",
			"source": "TDCSR",
			"entries": [
				"Antico di secoli, nato dal caos primordiale e di dimensioni pari a quelle dei draghi più antichi, l'ember roc è un motore di consumo spietato. Con un'apertura alare tale da oscurare il cielo e un'aura tanto luminosa da rivaleggiare con il sole, questi rapaci infuocati cacciano solo la selvaggina più letale.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Fuoco evolutivo",
									"page": 238,
									"entries": [
										"Gli Ashari del Fuoco di Pyrah credono che i mitici {@creature roc|MM|rocs} che hanno dato origine alle rocce d'ambra mantengano l'equilibrio nel Tal'Dorei. {@creature roc|MM|Rocs} evitano gli insediamenti umani e cacciano le creature mostruose che altrimenti minaccerebbero tali insediamenti. Per questo motivo {@book the Ashari|TDCSR|2|The Ashari} attirano {@creature roc|MM|rocs} nei siti delle spaccature elementali, invogliandoli a divorare le creature che tentano di fuggire nel Piano Materiale. Dopo anni passati a nutrirsi di {@creature fire elemental|MM|fire elementals}, {@creature salamander|MM|salamanders}, {@creature fire giant|MM|fire giants} e altro ancora, un {@creature roc} è impregnato di potere primordiale, con fiamme che eruttano da ogni piuma e lo trasformano in roc dell'ambra."
									]
								},
								{
									"type": "entries",
									"name": "Finali senza speranza",
									"page": 238,
									"entries": [
										"Un roc dell'ambra osserva pazientemente la preda per ore prima di colpire, catturando {@creature elephant|MM|elephants}, {@creature killer whale|MM|whales} e persino giovani draghi. Sguinzaglia gli artigli di ferro contro {@action grapple} i bersagli, senza curarsi dei contrattacchi, poi torna in volo verso il suo nido, spesso all'interno di un vulcano attivo. Se la preda si dimostra troppo problematica mentre è in volo, un roc ember la fa cadere prontamente da una grande altezza. Ma chi non riesce a fuggire arrostisce lentamente nella morsa infuocata della creatura."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/EmberRocFluff.webp"
					}
				}
			]
		},
		{
			"name": "Flaming Skeleton",
			"source": "TDCSR",
			"_copy": {
				"name": "Skeletons",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Scheletro fiammeggiante",
									"page": 255,
									"entries": [
										"Si dice che i resti scheletrici di molti di coloro che si sono opposti al {@book Thordak the Cinder King|TDCSR|1|Thordak, the Cinder King} siano per sempre impregnati del potere primordiale del suo soffio di fuoco. Le aree segnate dal potere del drago rosso, tra cui il {@book Thordak's Crater|TDCSR|3|7. Thordak's Crater} nel {@book Emon's|TDCSR|3|Emon, the City of Fellowship} {@book Cloudtop District|TDCSR|3|Cloudtop District}, il {@book Ashen Gorge|TDCSR|3|Ashen Gorge} nel {@book Stormcrest Mountains|TDCSR|3|Stormcrest Mountains} e il {@book Serpent's Head|TDCSR|3|Serpent's Head} nel {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, sono piene di scheletri infuocati. Questi non morti reagiscono al potere grezzo dei Piani Elementali e sono pieni di un desiderio inestinguibile di diffondere le fiamme in lungo e in largo, finché nulla sarà lasciato intatto dal fuoco."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/FlamingSkeletonFluff.webp"
							},
							"credit": "{@link Brian Syme|https://artstation.com/bryansyme}",
							"altText": "A half-orc warrior in the foreground with her mouth open in a battle cry, brandishing a blade at a host of flaming skeletons approaching from blackened trees."
						}
					}
				}
			}
		},
		{
			"name": "Forge Guardian",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Guardiano della Forgia",
									"page": 239,
									"entries": [
										"Così come il {@book dwarves|TDCSR|4|dwarves} ha creato i primi golem, il {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} ha creato dei guardiani di forgia per sorvegliare le fornaci e i focolari divini che hanno progettato i primi {@book dwarves|TDCSR|4|dwarves}. Ricavati da un marmo stravagante e fusi con l'adamantio, realizzati con cura e dettagli impeccabili, questi rari e massicci costrutti esemplificano la più alta forma di maestria che ogni fabbro, forgiatore e artigiano esandriano spende una vita per raggiungere.",
										{
											"type": "entries",
											"name": "Scintilla divina",
											"page": 239,
											"entries": [
												"Un essere senza volto, instancabile e di immensa forza, un golem di forgia è dotato di vita da un singolo frammento della {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} propria scintilla divina, amorevolmente custodito all'interno di un anello di fiamma arcana e antichi sigilli. La {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's} divinità è come un vulcano all'interno del golem, che trasforma il sangue del costrutto in lava. Il fuoco non danneggia più il costrutto, ma lo guarisce."
											]
										},
										{
											"type": "entries",
											"name": "Scopo sacro",
											"page": 239,
											"entries": [
												"Quando incombe su una fucina divina, le appendici di un guardiano della fucina terminano con una serie allungata di pinze uncinate e una lama ornata di rune. Il golem può assistere un fabbro nella creazione di nuovi golem, oppure può calpestare, colpire, spingere e abbattere chiunque minacci questo sacro processo di creazione.",
												"I golem della forgia servono anche come avversari per chi vuole cimentarsi nella prova di valore {@deity The All-Hammer|Exandria|TDCSR|All-Hammer's}. Gli attacchi di un golem accecano gli aspiranti eroi, che devono quindi riguadagnare la vista rischiando un contrattacco mortale."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/ForgeGuardianFluff.webp"
							},
							"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
							"altText": "A gigantic, metallic humanoid construct stands chained to a stone cavern wall. A fiery hot red glows through the cracks of its silver body."
						}
					}
				}
			}
		},
		{
			"name": "Goat-Knight Steed",
			"source": "TDCSR",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Golems",
			"source": "TDCSR",
			"entries": [
				"Guardiani senza età e inarrestabili, i golem sono stati sapientemente creati per eseguire ogni comando dei loro padroni senza alcun dubbio. Dall'aspetto vagamente umanoide e immancabilmente fedeli, questi potenti costrutti non provano agonia o compassione, non hanno bisogno di nutrirsi o di dormire, ignorano bustarelle e contrattazioni e fanno ciò che gli viene detto senza rimorsi o esitazioni.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Origini ambigue",
									"page": 239,
									"entries": [
										"Durante il {@book Age of Arcanum|TDCSR|1|Age of Arcanum}, la magia ha ispirato una profonda arroganza in molti figli degli dei, che pensavano che i doni arcani fossero la prova di una divinità inevitabile. In risposta, molti mortali sperimentarono la fabbricazione di una \"vita\" propria. I {@book dwarves|TDCSR|4|dwarves} ci riuscirono per primi, coniugando i doni divini con l'abilità tecnica per animare guardiani autonomi come protettori delle loro sale ancestrali. La conoscenza del {@book dwarves'|TDCSR|4|dwarves} fu rapidamente rubata e ampliata da altri popoli, e la creazione di golem alla fine divenne meno una dimostrazione del fatto che i mortali possono plasmare la vita come fanno gli dei, e più una protezione della vita, della ricchezza e dei segreti da altri."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Grog Strongjaw",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Grog Strongjaw",
									"page": 260,
									"entries": [
										"Torreggiante, largo e pronto alla battaglia, Grog Strongjaw è un esempio di forza grezza e determinazione incrollabile. Figlio di Stonejaw, Strongjaw si è unito a Vox Machina durante il loro primo incontro nel {@book Stilben|TDCSR|3|Stilben} e ha continuato a sconfiggere il tirannico zio Kevdak, a portare il mitico {@item Titanstone Knuckles|TDCSR} e a salvare due volte Exandria insieme ai suoi compagni.",
										{
											"type": "entries",
											"name": "Berserker dal cuore gentile",
											"page": 260,
											"entries": [
												"Grog è un uomo dai piaceri semplici. Quando viaggiava per il mondo con Vox Machina, i suoi grandi amori nella vita erano notoriamente la battaglia, le donne e la birra. Anche se era famoso per i suoi modi grossolani, le sue armi feroci e la sua implacabile furia in battaglia, era altrettanto noto per l'amore che provava per i suoi amici. Per Grog non si trattava solo di salvare il mondo. Si trattava piuttosto di superare sfide sempre più grandi, e di farlo al fianco della sua famiglia prescelta."
											]
										},
										{
											"type": "entries",
											"name": "Dopo l'epilogo",
											"page": 260,
											"entries": [
												"Dopo la sconfitta {@deity The Whispered One|Exandria|TDCSR|The Whispered One's}, Grog Strongjaw si è ritirato a {@book Westruun|TDCSR|3|Westruun} per vivere con il suo migliore amico {@creature Pike Trickfoot|TDCSR}. Da allora, si è dedicato a imparare a leggere e a rafforzare la sua mente. Durante lo studio di lettere, forme, colori e numeri, Grog ha organizzato un evento quadrimestrale a {@book Whitestone|TDCSR|3|Whitestone} che chiama il Pranzo dei Campioni. Invia personalmente un invito scritto a mano ai più grandi guerrieri dell'Exandria affinché si scontrino in una lotta senza esclusione di colpi e poi si uniscano a lui per un pranzo e una birra."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffPortrait.webp"
					},
					"credit": "{@link Wesley Griffith|https://artstation.com/wesleygriffith}",
					"altText": "A portrait of Grog Strongjaw. He has a black, graying beard and grey skin with black tattoos on his oversized biceps and bald head. He wears a cloak with fur trim, a belt of dwarvenkind, and his forearms bear the Titanstone Knuckles. In his hands he lovingly holds his great red Bloodaxe."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GrogStrongjawFluffChallenge.webp"
					},
					"credit": "{@link Kennef Riggles|https://twitter.com/kennefriggles} & {@link De La Rosa Design, LLC|https://delarosadesign.com/}",
					"altText": "A portion of a note written on parchment with a Strongjaw Ale logo stamped on it. The note has several mispellings, and reads: \"Dear champion, I, Grog Strongjaw, inveet you to the Luncheon of Champions on the 7th of Misutharr 836 PD at the Casle Whitestone. Bring your best wep-ons.\""
				}
			]
		},
		{
			"name": "Jourrael, the Caedogeist",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Tra le grandi e terribili leggende nate nel sangue e nel fuoco della Calamità, poche sono riuscite a sfidare la mortalità e a resistere alle ere con la stessa abilità della regina assassina Jourrael. Benedetta dall'ombra e dalla morte, cammina tra i reami, assaporando la caccia e inseguendo instancabilmente il proprio bersaglio, senza essere ostacolata da muri, cancelli o porte. Qualunque povera anima trovi l'ira del Caedogeist può solo accettare la sua \"Inevitabile Fine\"."
					],
					"from": "Unnamed scholar of the Cobalt Soul"
				},
				"Jourrael è uno spettro da incubo e un'antica assassina dai molti nomi. Il {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} le ha conferito il titolo di Caedogeist, lo spettro della morte silenziosa, mentre gli studiosi descrivono Jourrael come \"la Fine Inevitabile\", più certa della morte. Coloro che la intravedono parlano di un'ombra avvolgente con capelli come il fuoco, che brandisce pugnali grondanti veleno e attraversa muri e montagne come se fossero acqua.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Morte proibita",
									"page": 244,
									"entries": [
										"Jourrael non può morire. Un contratto tra il {@deity The Lord of the Hells|Exandria|TDCSR|Lord of the Hells} e il {@deity The Spider Queen|Exandria|TDCSR|Spider Queen} vieta alla morte di reclamare l'assassino, anche se molti ci hanno provato, spesso in modi sempre più creativi. Alla fine del {@book Calamity's|TDCSR|1|The Calamity}, gli eserciti si sono uniti per separare il corpo di Jourrael in parti diverse. I Savalirwood {@book elves|TDCSR|4|elves} portarono la testa a Veluthil, mentre il cuore fu nascosto nel Bosco Verde di Lotusden sotto un temibile {@creature wraithroot tree|TDCSR}.",
										"Il misterioso demone Obann credeva falsamente che, dopo aver recuperato e riportato in vita Jourrael, avrebbe potuto controllarla all'infinito. Inevitabilmente, Jourrael infligge un colpo mortale a Obann, mandandolo incontro alla morte che lei non incontrerà mai."
									]
								},
								{
									"type": "entries",
									"name": "Un futuro senza vincoli",
									"page": 244,
									"entries": [
										"Vivo e vegeto, Jourrael è ancora al servizio del {@deity The Spider Queen|Exandria|TDCSR|Spider Queen}. La loro forma spettrale e la loro impareggiabile furtività alimentano gli attacchi della loro lama spettrale e del pugnale del vuoto, e pochi sopravvivono a questo assalto. Si sottraggono agli elementi della natura e alle armi dei mortali, non vengono trattenuti contro la loro volontà e non conoscono la paura. Dopo aver trascorso tanto tempo smembrati e sigillati, i Jourrael sono ansiosi di vedere il mondo di Exandria e di uccidere qualsiasi creatura che ritengono degna di morire sulle loro lame."
									]
								},
								{
									"type": "entries",
									"name": "Allineamento",
									"page": 244,
									"entries": [
										"Caotico malvagio."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/JourraelFluff.webp"
					},
					"credit": "{@link Hunter Bonyun|https://twitter.com/deerlordhunter}",
					"altText": "Jourrael: A six-armed spectral dark elf with pale skin, long hair, and a red crown with four red wisps extending from it. In each of their six hands they hold curved daggers."
				}
			]
		},
		{
			"name": "Keyleth, Voice of the Tempest",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Keyleth, Voce della Tempesta",
									"page": 262,
									"entries": [
										"Molti pittori del Tal'Dorei hanno raffigurato il volto stoico e malinconico di Keyleth, Voce della Tempesta, in piedi sul bordo di un'alta scogliera del {@book Zephrah|TDCSR|3|Zephrah}, che guarda il roseo tramonto accanto a un albero dai fiori rosa. In questa immagine si vede una leader che ha perso molto - e sacrificato ancora di più - per il suo popolo, per il suo mondo e per la famiglia che ha trovato durante i suoi viaggi.",
										{
											"type": "entries",
											"name": "Cuore nascosto",
											"page": 262,
											"entries": [
												"Sebbene Keyleth guardi spesso alla vita che si è lasciata alle spalle, non si sofferma sul passato. Ricorda la gioia e il dolore in egual misura, tenendo gli occhi all'orizzonte per cercare la prossima alba, non il tramonto. In pubblico è una leader consumata, parla con tatto, con parole calcolate e con equilibrio. Tuttavia, quando si trova con gli amici di un tempo, in particolare {@creature Pike Trickfoot|TDCSR|Pike}, {@creature Percival De Rolo|TDCSR|Percival} e {@creature Vex'ahlia|TDCSR}, il suo volto pubblico e preparato scompare, rivelando la stessa Keyleth desiderosa, entusiasta e idealista che è sempre stata, solo con qualche dolore in più che le pesa sul cuore. Ha un'umile casa a {@book Whitestone|TDCSR|3|Whitestone} vicino a {@book Grey Hunt Manor|TDCSR|3|6. Grey Hunt Manor}, vicino a un {@book hidden forest trail she can walk down in peace, conjuring snowdrops as she goes|TDCSR|3|5. Snowdrop Memorial Trail}."
											]
										},
										{
											"type": "entries",
											"name": "Dopo l'epilogo",
											"page": 262,
											"entries": [
												"Keyleth si dedicò ai suoi doveri di Voce della Tempesta dopo la perdita del {@creature Champion of Ravens|TDCSR|Vax'ildan} e la sconfitta del {@deity The Whispered One|Exandria|TDCSR|The Whispered One's}. Fece tutto il possibile per alleare gli Ashari dell'Aria con il resto del Tal'Dorei e per creare un mondo meglio preparato a unirsi contro minacce come il {@deity The Whispered One|Exandria|TDCSR} e il {@book Chroma Conclave|TDCSR|1|The Chroma Conclave}. La sua reputazione eroica, la sua volontà politica e la sua potente magia elementale le hanno fatto guadagnare molti alleati, ma l'élite radicata di Tal'Dorei la vede ancora come una potenziale minaccia alla propria stabilità. Ormai si avventura raramente, preferendo ingaggiare altri per affrontare i problemi che vede sorgere nel Tal'Dorei. Ma se il mondo avrà mai bisogno di un arcidruido, lei risponderà all'appello."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/KeylethFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Keyleth: She is a pale-skinned woman with green eyes, freckles, and long greying red wavy hair. She wears a multi-coloured cloak made of autumn leaves, and a teal ceremonial Ashari gown with a golden belt. Upon her head sets the white antlers of the Mantle of the Tempest, its horns adorned with flowers. She bears the Spire of Conflux in her right hand."
				}
			]
		},
		{
			"name": "Kraghammer Goat-Knight",
			"source": "TDCSR",
			"entries": [
				"Le pareti rocciose a strapiombo e le tortuose strade di montagna del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} sono quasi impossibili da attraversare con mezzi normali e con una certa velocità. I Cavalieri scalatori di vette del {@book Kraghammer|TDCSR|3|Kraghammer} - noti solo come i {@creature Kraghammer Goat-Knight|TDCSR|goat-knights} - sono gli esecutori della pace e della giustizia in tutta la catena montuosa. Si fidano del loro {@creature Goat-Knight Steed|TDCSR|giant goat steeds} per dominare gli aspri pendii delle montagne e molti viaggiatori persi all'interno del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains} sono stati salvati da un {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} che li ha condotti in salvo lungo i sentieri montani più percorribili.",
				"Questi cavalieri servono il {@deity The All-Hammer|Exandria|TDCSR|All-Hammer} e a volte si trovano in contrasto tra loro mentre fanno rispettare le leggi del {@book Kraghammer|TDCSR|3|Kraghammer} e gli editti del loro dio.",
				{
					"type": "entries",
					"name": "Combattente a cavallo",
					"page": 246,
					"entries": [
						"Qualsiasi incantesimo lanciato dal {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} con un raggio d'azione pari a se stesso ha come bersaglio anche la capra.",
						"Quando un {@creature Goat-Knight Steed|TDCSR} scende a 0 punti ferita, scompare, senza lasciare alcuna forma fisica. Il {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} può anche congedare il destriero in qualsiasi momento come azione, facendolo scomparire. In entrambi i casi, lo stesso destriero viene evocato quando il {@creature Kraghammer Goat-Knight|TDCSR|goat-knight} lancia {@spell find steed}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/GoatKnightFluff.webp"
					},
					"credit": "{@link Ilich Henriquez|https://deviantart.com/ilacha}",
					"altText": "A dwarf with long, braided brown beard and clad in full plate armor, sits atop a large, wiry-haired mountain goat."
				}
			]
		},
		{
			"name": "Mage Hunter Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Golem del cacciatore di maghi",
									"page": 239,
									"entries": [
										"Gli dei hanno maledetto i mortali con il libero arbitrio, ma li hanno anche benedetti con i mezzi per sopravvivere all'ira dei Primordiali: le arti della magia. Con la magia, gli abitanti di Exandria possono difendersi da siccità, carestie, fiamme vulcaniche, ghiacci taglienti e terra infuriata. Ma sapendo che il potere della magia avrebbe potuto inevitabilmente distruggere Exandria, gli dèi crearono anche l'ultima garanzia magica: l'antimagia.",
										{
											"type": "entries",
											"name": "Cacciatore di Magia",
											"page": 239,
											"entries": [
												"Per molti eroi che utilizzano la magia, l'incubo più terrificante è quello di dover affrontare una creatura mastodontica la cui sola presenza è in grado di annullare il potere di incantesimi e reliquie magiche. I golem cacciatori di maghi sono brutalmente efficienti nelle loro tattiche, spazzando il campo di battaglia con la loro antimagia dirompente, divorando gli incantesimi usati contro di loro e applicando collari agli incantatori che possono lasciarli alla mercé del golem."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/MageHunterGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A large, metallic construct of black armor and glowing, violet, arcane energy. One hand ends in a collar-like claw. The golem and its collar-like claw are all adorned with glowing runes."
						}
					}
				}
			}
		},
		{
			"name": "Magma Landshark",
			"source": "TDCSR",
			"entries": [
				"In agguato all'interno dei vulcani, delle fosse magmatiche sotterranee e degli infiniti mari di fiamma del Piano Elementale del Fuoco, gli squali di terra del magma vivono solo per mangiare. Queste creature sono fisicamente simili a {@creature bulette|MM|bulettes}, il comune squalo di terra del {@book Dividing Plains|TDCSR|3|Dividing Plains}, ma sono ricolme di un potere elementale in agitazione.",
				"Questo predatore corazzato e ardente scava e brucia attraverso la roccia solida ed è in grado di percepire il minimo movimento del terreno circostante. Quando è affamato - e queste creature sono sempre affamate - lo squalo di terra magmatica erutta dal sottosuolo, incurante di qualsiasi ostacolo o pericolo, sradicando alberi, distruggendo strade, scatenando valanghe e lasciando dietro di sé doline. Le sue fauci si allargano quando inghiotte le prede, e anche le creature che inizialmente sopravvivono all'attacco devono fare i conti con un'aura di calore intenso se non riescono a fuggire."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/MagmaLandsharkFluff.webp"
					},
					"credit": "{@link Allie Briggs|https://alliebriggs.com/}",
					"altText": "A black and red creature like a shark made of volcanic rock with magma coming from its spine, head, eyes, mouth, claws, and tail."
				}
			]
		},
		{
			"name": "Master Adranach",
			"source": "TDCSR",
			"_copy": {
				"name": "Adranach",
				"source": "TDCSR"
			}
		},
		{
			"name": "Percival de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Percival de Rolo",
									"page": 264,
									"entries": [
										"Percival Fredrickstein von Musel Klossowski de Rolo III ha sopportato molto nella sua vita. Era un giovane uomo tormentato da demoni personali quando Vox Machina lo salvò da una triste cella nel {@book Umbra Hills|TDCSR|3|Umbra Hills}. A quei tempi, Percival de Rolo era un uomo guidato dalla vendetta, con solo le sue armi come alleate, ma non provava alcuna gioia in quella vita. Da allora ha dichiarato che la cosa per cui è più grato è di non essere morto come la persona che era, ma di aver vissuto abbastanza a lungo da diventare una persona migliore, insieme alla sua amata {@creature Vex'ahlia|TDCSR} e ai loro cinque figli.",
										{
											"type": "entries",
											"name": "Padre e inventore",
											"page": 264,
											"entries": [
												"Percival è profondamente dedito alla moglie, ai figli e alla salute duratura di {@book Whitestone|TDCSR|3|Whitestone}. Tuttavia, i dolori della sua vecchia vita lo perseguitano ancora, in particolare la creazione di armi da fuoco. Ma ha fatto del suo meglio per riappacificarsi con il suo passato, decidendo di passare il resto dei suoi giorni a creare cose che portino gioia alle vite degli altri piuttosto che limitarle. Il suo fiore all'occhiello è la {@book Heart of Whitestone|TDCSR|3|4. The Heart of Whitestone}, una maestosa torre dell'orologio che domina la sua città."
											]
										},
										{
											"type": "entries",
											"name": "Dopo l'epilogo",
											"page": 264,
											"entries": [
												"Percival si è ampiamente ritirato dalla vita pubblica non molto tempo dopo la caduta del {@deity The Whispered One|Exandria|TDCSR}. Ora si dedica il più possibile ai suoi doveri di leader del {@book Whitestone|TDCSR|3|Whitestone}, anche se è più interessato a creare che a governare. La maggior parte dei suoi lavori avviene in privato, creando novità come orologi complicati e lampioni alimentati da reazioni volatili con le pozze di acido sotto la sua città. Ha anche prestato le sue conoscenze a una serie di opere di ingegneria civica, tra cui lo {@book Whitestone's|TDCSR|3|Whitestone} skyport e la {@book Zephrah's|TDCSR|3|Zephrah} rete di mulini a vento."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Pike Trickfoot",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Pike Trickfoot",
									"page": 268,
									"entries": [
										"Questa piccola gnoma del {@book Bramblewood|TDCSR|3|The Bramblewood} è stata chiamata in molti modi: cacciatrice di draghi, salvatrice di Exandria, campionessa del {@deity The Everlight|Exandria|TDCSR|Everlight}, Monstah e, più recentemente, mamma. Ma a Pike non importa molto come la chiamano gli altri, purché sia detto con amore. La sua anima si addice bene al mantello del {@deity The Everlight|Exandria|TDCSR|Everlight}, poiché emana calore, calma e conforto. Ma tutta questa accogliente gentilezza nasconde una scintilla ardente e ribelle che può sconvolgere gli estranei e ispirare applausi e risate sguaiate da parte dei suoi amici.",
										{
											"type": "entries",
											"name": "Dopo l'epilogo",
											"page": 268,
											"entries": [
												"Alla fine Pike tornò ad avere un interesse romantico {@creature Scanlan Shorthalt|TDCSR|Scanlan Shorthalt's} dopo che {@deity The Whispered One|Exandria|TDCSR} fu sconfitto e Exandria fu salvata ancora una volta. Non si poteva negare che lei lo amasse, si stabilirono a {@book Westruun|TDCSR|3|Westruun} ed ebbero due figli a distanza di un anno l'uno dall'altro, Juniper e Wilhand'ildan (in breve Juni e Wax). Quando i bambini sono andati a scuola (uno in seminario, l'altro in {@book Westhall Academy in Westruun|TDCSR|3|2. Westhall Academy}), Pike e {@creature Scanlan Shorthalt|TDCSR|Scanlan} hanno deciso di chiudere, con sorrisi tristi e promesse di essere sempre i migliori amici. E da allora hanno mantenuto questa promessa, anche se ognuno di loro ha cercato nuove strade nella vita.",
												"Sentendo la mancanza della sua famiglia, Pike si è trasferita a {@book Whitestone|TDCSR|3|Whitestone} e ha costruito un tempio al {@deity The Everlight|Exandria|TDCSR|Everlight} nel Rione del Tempio della città. È bellissimo, piccolo e accogliente, una vera opera d'arte fin nei minimi dettagli. La gente la trova lì quasi tutti i giorni, a curare i giardini ma sempre pronta a dare una mano o una preghiera. Molte mattine, Pike passa dal {@book Slayer's Cake|TDCSR|3|8. Slayer's Cake Bakery} per assicurarsi che i prodotti da forno rimangano gustosi come la loro reputazione richiede. Prende dei pasticcini freschi e del caffè da portare via, e magari fa una consegna a casa di Kiki, cioè di Keyleth.",
												"{@creature Scanlan Shorthalt|TDCSR|Scanlan} di solito passa {@book Whitestone|TDCSR|3|Whitestone} in estate, il periodo dell'anno preferito da lui e da Pike. È il momento dei piaceri semplici: cenare con i bambini e i loro {@creature Keyleth, Voice of the Tempest|TDCSR|Auntie Kiki}, {@creature Vex'ahlia|TDCSR|Auntie Vex}, {@creature Grog Strongjaw|TDCSR|Uncle Grog} e {@creature Percival de Rolo|TDCSR|Uncle Percy}; ascoltare musica accanto al fuoco; sentire Wilhand'ildan e il giovane Vax'ildan de Rolo scherzare in privato sui loro nomi e sulla loro strana famiglia; ricordare i tempi passati. A volte, Pike e {@creature Scanlan Shorthalt|TDCSR|Scanlan} finiscono persino a letto insieme, anche se a volte no. Anche se la strada di Pike si è allontanata da quella di {@creature Scanlan Shorthalt|TDCSR|Scanlan's} in un certo senso, le loro vite non sono mai veramente separate, cosa che si potrebbe dire di tutti in Vox Machina."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/PikeFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Pike: A white gnomish woman with long, braided white hair and blue eyes. She wears a blue dress covered by a woven red shawl. She smiles, holding a golden symbol of the Everlight, a red ruby inset at its top."
				}
			]
		},
		{
			"name": "Plainscow",
			"source": "TDCSR",
			"entries": [
				"L'imponente scrofa di pianura è una bestia da soma eccezionalmente robusta, originaria del {@book Dividing Plains|TDCSR|3|Dividing Plains} e utilizzata da secoli dalle popolazioni del Tal'Dorei centrale. Sebbene molte mandrie selvagge vaghino ancora per le pianure, le scimmie di pianura addomesticate sono più comuni, utilizzate come {@quickref Mounts and Vehicles|PHB|1|0|montaggi}, animali da soma e bestiame. Le mucche di pianura sono insolitamente empatiche per essere delle bestie e spesso si legano a un cavaliere per tutta la vita. Sono alte 1,8 metri, pesano circa due tonnellate e vivono 70 anni.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Valore di mercato",
									"page": 248,
									"entries": [
										"I Plainscow possono essere acquistati {@book Westruun|TDCSR|3|Westruun} per 200 gp. Un plainscow ha una capacità di trasporto di 1,25 chilogrammi."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Platinum Golem",
			"source": "TDCSR",
			"_copy": {
				"name": "Golems",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Golem di platino",
									"page": 239,
									"entries": [
										"Questo costrutto animato placcato di prezioso platino è la scelta principale di prestigiosi maghi e draghi paranoici per custodire i loro tesori più preziosi. I suoi passi sferraglianti rendono udibile il suo avvicinamento a tutti gli intrusi, che dovrebbero riconoscere che fuggire è l'opzione migliore: la forma del golem è infatti quasi invulnerabile e i suoi potenti pugni possono cancellare la vita con un solo colpo.",
										{
											"type": "entries",
											"name": "Guardiani devoti",
											"page": 239,
											"entries": [
												"I loro creatori creano golem di platino dagli spiriti di guerrieri indomiti che sono morti nel tentativo di proteggere ciò che amavano di più. Questo rimpianto finale alimenta il bisogno del golem di eseguire alla perfezione gli ordini del suo padrone. Anche i templi del {@deity The Platinum Dragon|Exandria|TDCSR|Platinum Dragon} creano questi golem utilizzando rituali divini e li impregnano della devozione incrollabile alla giustizia incarnata dal loro dio."
											]
										}
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/TDCSR/PlatinumGolemFluff.webp"
							},
							"credit": "{@link Caio Santos|https://artstation.com/caiosantos}",
							"altText": "A platinum construct creature with crimson runes across its torso and arms."
						}
					}
				}
			}
		},
		{
			"name": "Ravager Slaughter Lord",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Signore del massacro Ravager",
									"page": 249,
									"entries": [
										"Alcuni signori della guerra del {@book Dividing Plains|TDCSR|3|Dividing Plains}, affamati di riconoscimento nell'unico occhio ardente del loro dio, si rivolgono al {@book Ravagers|TDCSR|4|Ravagers} in nome del sangue e della gloria. Quei pochi le cui azioni sono all'altezza delle loro ambizioni si ritrovano presto a guidare fazioni del culto e a essere onorati del titolo di Signore del Massacro. Un Signore del Massacro brama il combattimento e guida le incursioni dei Ravager il più spesso possibile. Tuttavia, sono spesso costretti a rimanere nelle loro roccaforti a causa del rigido regime di trattamenti alchemici che garantiscono loro un maggiore potere.",
										"Un piccolo esercito di sciamani e alchimisti si occupa dei Signori del Macello per potenziarne artificialmente la forza e la furia, creando intrugli per far crescere le loro forme muscolari fino a dimensioni massicce, affinare il loro ragionamento tattico e conferire loro la protezione divina del {@deity The Ruiner|Exandria|TDCSR|Ruiner}. Le dimensioni innaturali dei Signori del Massacro sono il loro vantaggio marziale più evidente, in quanto consentono loro di brandire in doppio anche le armi più grandi. Ma le benedizioni del {@deity The Ruiner|Exandria|TDCSR|Ruiner's} garantiscono anche l'accesso alla magia divina, che può accecare o uccidere i nemici con una sola parola.",
										"Si ipotizza che i quattro bracci principali del {@book Ravagers|TDCSR|4|Ravagers} siano comandati ciascuno da uno di questi terrori, ma il numero esatto dei Signori del Massacro rimane sconosciuto.",
										{
											"type": "entries",
											"name": "Allineamento",
											"page": 249,
											"entries": [
												"Caotico malvagio."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravager Stabby-Stabber",
			"source": "TDCSR",
			"_copy": {
				"name": "Ravagers",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Ravager Accoltellatore",
									"page": 249,
									"entries": [
										"Avventurieri e mercenari imbracciano le armi contro i {@book Ravagers|TDCSR|4|Ravagers} dopo aver sentito le storie delle orde che terrorizzano i popoli liberi del {@book Dividing Plains|TDCSR|3|Dividing Plains}. Si preparano a combattimenti brutali contro nemici ancora più brutali, e sono quindi impreparati all'arma più terrificante del {@book Ravagers'|TDCSR|4|Ravagers}, i pugnalatori. I guerrieri freschi del {@book Emon|TDCSR|3|Emon, the City of Fellowship} ridono di questo nome quando lo sentono per la prima volta nelle {@book Kymal's|TDCSR|3|Kymal} taverne, mentre i mercenari veterani chiudono gli occhi e nascondono frettolosamente il viso nei loro boccali.",
										"Gli agili guerrieri Ravager che dimostrano un'abilità eccezionale vengono portati al cospetto del loro Signore del Massacro e costretti a bere un terribile infuso che i {@book Ravagers|TDCSR|4|Ravagers} chiamano Fuoco di Teschio. Questo intruglio brucia quel poco di capacità di ragionamento che quei guerrieri possedevano, trasformandoli in mostri perfettamente obbedienti e affamati di carne. In battaglia, i pugnalatori sciamano come topi, sventrando nemici e passanti.",
										{
											"type": "entries",
											"name": "Allineamento",
											"page": 249,
											"entries": [
												"Caotico malvagio."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Ravagers",
			"source": "TDCSR",
			"entries": [
				"I {@book Ravagers|TDCSR|4|Ravagers} sono un culto della morte che si scatena in tutto il {@book Dividing Plains|TDCSR|3|Dividing Plains}, spargendo sangue in nome del Dio traditore noto come {@deity The Ruiner|Exandria|TDCSR|Ruiner}. Guidati da sanguinari signori della guerra chiamati {@creature Ravager Slaughter Lord|TDCSR|Slaughter Lords}, gli obiettivi a lungo termine della setta sono sconosciuti, ma i suoi membri si accontentano a breve termine di seminare il caos nelle pianure.",
				"Un massacro così sfrenato e caotico farebbe certamente piacere al {@deity The Ruiner|Exandria|TDCSR|Ruiner}, e gli insediamenti più piccoli delle pianure hanno imparato a temere la vista del {@book Ravagers|TDCSR|4|Ravagers} all'orizzonte. All'interno delle mura di {@book Westruun|TDCSR|3|Westruun}, tuttavia, il Lord Sindaco Lysandra Kallos e i suoi consiglieri temono che i {@book Ravagers|TDCSR|4|Ravagers} mostrino un'organizzazione migliore di quella che i loro sanguinari signori della guerra dovrebbero essere in grado di instillare nel culto. Chi - o cosa - comanda i Signori del Massacro dall'ombra? E verso quale fine vengono indirizzati questi guerrieri depravati?"
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RavagersFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "Two menacing individuals—one is short and emaciated, with stringy hair and a nasty grin, brandishing two small blades. The other is tall and hulking; he wears a helmet adorned with spikes and wide horns, a ragged wrap, and decorative chains across his chest. He wields a large greatsword in each hand."
				}
			]
		},
		{
			"name": "Remnant Chosen",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Il resto è stato scelto",
									"page": 251,
									"entries": [
										"Tutti i devoti del {@deity The Whispered One|Exandria|TDCSR} sono seguaci zelanti, che trascorrono ore in silenziosa meditazione sperando di sentire il loro maestro morto da tempo sussurrare un comandamento dall'aldilà. Tuttavia, solo pochi sentono la voce spettrale di {@deity The Whispered One|Exandria|TDCSR} mentre si insinua nelle loro menti, svuotando gli altri pensieri e riempiendo le loro teste di chiarezza e direzione. Gran parte di questa direzione riguarda i piani del {@book Remnants'|TDCSR|2|The Remnants} di sfruttare i segreti rubati dal Piano dell'Ombra per aumentare il potere del culto nel Tal'Dorei."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnant Cultist",
			"source": "TDCSR",
			"_copy": {
				"name": "Remnants",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Cultista Remnant",
									"page": 252,
									"entries": [
										"Tutti i cultisti di {@deity The Whispered One|Exandria|TDCSR} subiscono orribili riti di iniziazione che li costringono a rimuovere uno dei loro occhi e a vincolarsi per sempre alla volontà dei capi del culto. Tutti i cultisti possono sentire la presenza del loro dio immondo appena al di là del tessuto del mondo fisico e molti affermano di sentirlo parlare con loro quando tutto il resto tace.",
										"I cultisti di {@deity The Whispered One|Exandria|TDCSR} venerano ancora il loro iracondo padrone con offerte di segreti e anime non consenzienti per ottenere il suo favore, imparando ciò che possono e tenendo nascosto ciò che sanno. I cultisti credono nel coltivare il male in se stessi e nel riconoscerlo negli altri, incoraggiandoli a esprimerlo. Sperano di seminare la rovina di tutti coloro che adorano altre divinità, finché non rimarranno solo coloro che si inginocchiano davanti a {@deity The Whispered One|Exandria|TDCSR}."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Remnants",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Residui",
					"page": 251,
					"entries": [
						"Il {@book Remnants|TDCSR|2|The Remnants} è un culto ripugnante dedicato a vedere il loro leader lich, {@deity The Whispered One|Exandria|TDCSR}, ascendere alla divinità. I cultisti credono che l'automutilazione e i fallimenti transitori siano i requisiti per bucare il velo e vedere il mondo per la menzogna che è, compresa l'accettazione del fatto che il vero mondo nascosto appartiene già al {@deity The Whispered One|Exandria|TDCSR}.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Vittoria amara",
									"page": 251,
									"entries": [
										"I {@book Remnants|TDCSR|2|The Remnants} hanno sia vinto che fallito nel loro obiettivo, poiché {@deity The Whispered One|Exandria|TDCSR} è asceso ma è stato bandito oltre la Porta Divina. Eppure lo chiamano l'Ascendente, l'Esiliato o - poiché tutti gli altri dèi sono pretendenti - semplicemente l'Unico, e si preparano pazientemente alla sua ascensione finale."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RemnantsFluff.webp"
					},
					"credit": "{@link Biago D'Alessandro|https://artstation.com/blas-t}",
					"altText": "Two uncanny mages casting spells. One is a pale, skinny human man with a long beard and robes, manipulating white arcane energy. The other is a white woman with claw-like armored gloves and a circle of arcane energy around her head and through one eye."
				}
			]
		},
		{
			"name": "Rivermaw Brawler",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Brawler di Rivermaw",
									"page": 253,
									"entries": [
										"Molti bambini del {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} partecipano a risse amichevoli, ma solo i veri devoti imparano l'arte della scazzottata. Gli attaccabrighe Rivermaw di solito guidano la carica sul campo di battaglia, usando la loro eccezionale forza, velocità e astuzia per gettare nel caos l'avanguardia nemica.",
										"Al di là del {@book Dividing Plains|TDCSR|3|Dividing Plains}, gli attaccabrighe addestrati dai Rivermaw possono essere trovati in gruppi di avventurieri nobili, lavorando per il {@book Clasp|TDCSR|2|The Clasp} come muscoli, in ring di combattimento clandestini e come guardie del corpo personali. Nel {@book Emon|TDCSR|3|Emon, the City of Fellowship}, i pugili più famosi si fanno un nome all'interno del {@book Brawler's League|TDCSR|2|Brawler's League} o del {@book Godsbrawl|TDCSR|3|10. Godsbrawl Ring}, rappresentando il {@deity The Stormlord|Exandria|TDCSR|Stormlord} nel torneo sacro annuale."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Stormborn",
			"source": "TDCSR",
			"_copy": {
				"name": "Rivermaw Warriors",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Rivermaw Stormborn",
									"page": 253,
									"entries": [
										"Innumerevoli leggende sui goliath narrano di eroi nati sotto una tempesta impetuosa: Kaldon Testa di Tuono, che uccise il {@creature ember roc|TDCSR} del sud; Marydra Skysplitter, che sconfisse un campione del {@deity The Ruiner|Exandria|TDCSR|Ruiner} in un singolo combattimento; e Yodrell Rumblechest, che fermò un'inondazione con la sua sola voce, per citarne solo alcuni.",
										"Sebbene gli stormborn della leggenda fossero tutti {@book half-giants|TDCSR|4|Half-Giants}, sempre più Rivermaw hanno iniziato a sentire il potere {@deity The Stormlord|Exandria|TDCSR|Stormlord's} riverberarsi dentro di loro. Questi guerrieri senza pari sono dotati di un'abilità preternaturale con la lama e della straordinaria capacità di comandare i fulmini. Spesso destinati a diventare eroi leggendari, gli stormborn combattono con un abbandono sconsiderato, ma molti possono essere terribilmente orgogliosi e potrebbero aver bisogno di ricordare che le canzoni degli stormborn sconfitti o tirannici sono raramente cantate dai bardi.",
										"Il temibile Branco delle Tempeste del tiranno Kevdak era così chiamato per via dei molti stormborn che ne facevano parte, ma quel branco è stato spezzato al {@book Westruun|TDCSR|3|Westruun} circa due decenni fa. Ora il {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} è rafforzato da coloro che sono stati liberati dal dominio di Kevdak. I pochi stormborn rimasti di quella mandria spezzata fanno parte del Rivermaw, e da allora sono nati altri guerrieri benedetti dalla tempesta, pronti a forgiare nuove leggende."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Rivermaw Warriors",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Guerrieri di Rivermaw",
					"page": 253,
					"entries": [
						"Il {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} è una società nomade composta per lo più da {@book half-giants|TDCSR|4|Half-Giants}, noti anche come {@book goliaths|TDCSR|4|Half-Giants}, e una potente forza del bene sul {@book Dividing Plains|TDCSR|3|Dividing Plains}. Un tempo il branco era conquistato da un tiranno goliardico di nome Kevdak, poi si è ricostituito dopo che Kevdak è stato sconfitto da Vox Machina. Liberi dalla crudeltà marziale di Kevdak, i Rivermaw considerano loro dovere impedire che un tiranno simile conquisti mai più il {@book Dividing Plains|TDCSR|3|Dividing Plains}.",
						"Sebbene la maggior parte dei membri del {@book Rivermaw herd|TDCSR|3|Rivermaw Herd} sia composta da {@book goliaths|TDCSR|4|Half-Giants}, tra i loro ranghi vi sono persone di tutte le razze che desiderano vivere oltre le mura di pietra del {@book Westruun|TDCSR|3|Westruun} e le palizzate delle città di pianura come il {@book Turst Fields|TDCSR|3|Turst Fields}. {@book Orcs|TDCSR|4|orcs}, {@book humans|TDCSR|4|humans}, {@book halflings|TDCSR|4|halflings} e {@book gnolls|TDCSR|6|gnolls} costituiscono la maggior parte del resto dei guerrieri del branco. La maggior parte di questi guerrieri privilegia la forza e la resistenza rispetto ad altre qualità, ma gli attaccabrighe e gli stormborn del Rivermaw sono meglio conosciuti per l'astuzia, l'intelligenza, la strategia e una sintonia unica con il possente tuono del {@deity The Stormlord|Exandria|TDCSR|Stormlord}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/RivermawWarriorsFluff.webp"
					},
					"credit": "{@link Claudia Ianniciello|https://artstation.com/claudiasg}",
					"altText": "A male and female goliath stand next to each other. The male is bald, clad in leather and metal armor and bears a greataxe that crackles with green, arcane energy. The female has long, dark hair and wears spiked gauntlets."
				}
			]
		},
		{
			"name": "Sagacitous Erusaire",
			"source": "TDCSR",
			"_copy": {
				"name": "Guardian Naga",
				"source": "MM",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Nell'antichità, il Mirescar era chiamato il Bosco del Cuore. Era il dominio di un saggio e gentile {@creature guardian naga} di nome {@creature Sagacitous Erusaire|TDCSR}, che accoglieva tutti coloro che avevano un cuore buono per condividere la propria ricchezza o ricevere l'elemosina. Tuttavia, questo {@creature Sagacitous Erusaire|TDCSR|naga} è stato corrotto fino a diventare l'ombra crudele di se stesso. Lui e i suoi scagnozzi {@creature diseased grick|TDCSR} sono stati trasformati in orrendi spargitori di malattie che spargono pus, e diffonderle è ora l'unico pensiero nella loro mente. Il {@creature Sagacitous Erusaire|TDCSR|naga} può lanciare {@spell contagion} a volontà e i suoi {@creature diseased grick|TDCSR} servitori possono farlo una volta al giorno. È possibile salvare la mente di questo guardiano corrotto?",
								"{@note Vedere {@book A Sickness Spreads|TDCSR|3|A Sickness Spreads (mid-level)} per maggiori informazioni su questo PNG.}",
								{
									"type": "hr"
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Scanlan Shorthalt",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Scanlan Shorthalt",
									"page": 270,
									"entries": [
										"Bardo straordinario, campione del {@deity The Knowing Mentor|Exandria|TDCSR|Knowing Mentor} ed eroe spavaldo di tutta l'Exandria, Scanlan Shorthalt è il tipo di avventuriero che non vi farà mai dimenticare il suo nome. Si è assicurato personalmente che i bardi che diffondono la sua leggenda in tutto il mondo cantino le sue lodi per decenni a venire.",
										{
											"type": "entries",
											"name": "Dopo l'epilogo",
											"page": 270,
											"entries": [
												"Scanlan è sempre stato uno spaccone egocentrico ed esibizionista, ma questo non significa che non abbia un cuore. Al giorno d'oggi, l'amicizia e la famiglia contano più di ogni altra cosa per lui, anche se non è ancora molto bravo a dimostrarlo.",
												"Dopo la sconfitta di {@deity The Whispered One|Exandria|TDCSR}, Scanlan chiese alla sua fidanzata, {@creature Pike Trickfoot|TDCSR}, di sposarlo con una grande cerimonia. La coppia ebbe due figli, uno di nome Juniper (Juni) e l'altro di nome Wilhand'ildan (Wax). Quando i figli furono cresciuti e andarono a scuola, {@creature Pike Trickfoot|TDCSR|Pike} e Scanlan divorziarono amichevolmente e presero strade diverse, rimanendo buoni amici - e occasionalmente amanti - ma contenti di seguire le proprie strade.",
												"Scanlan si sta avvicinando al secolo di vita, ma come gnomo longevo, il suo aspetto è più o meno com'era ai tempi dell'avventura, a parte la lenta stempiatura e la leggera pancia che ha sviluppato. La vanità muore lentamente, però, e lui nasconde anche questo modesto invecchiamento con una pettinatura, l'uso frequente del suo berretto caratteristico e una magia di illusione ben piazzata quando ha bisogno di apparire perfetto nel ritratto.",
												"Scanlan ama cantare canzoni dei tempi di Vox Machina nelle case affollate delle città di Tal'Dorei. Trascorre gli inverni a {@book Ank'Harel|TDCSR|3|Marquet}, dove lui e sua figlia Kaylie gestiscono la loro attività commerciale di alto livello, Meatman Imports & Sexports. È un buon lavoro che lo fa viaggiare costantemente per l'Exandria e che si adatta al suo interesse per la ricerca di nuove persone e luoghi in tutto il mondo, nonché di nuovi luoghi per esibirsi e mettersi nei guai.",
												"Inoltre, ora ha i baffi. Pensa che lo facciano sembrare distinto."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/ScanlanFluff.webp"
					},
					"credit": "{@link Jonah Baumann|https://galacticjonah.com/}",
					"altText": "A portrait of Scanlan: A gnomish man with brown hair and a moustache. He wears an extravagant purple and red outfit that opens at the chest, a purple feathered hat, and holds a sheathed Mythcarver sheathed in his hands. He winks at the viewer with a cheeky smile."
				}
			]
		},
		{
			"name": "Skeletons",
			"source": "TDCSR",
			"entries": [
				{
					"type": "quote",
					"entries": [
						"Strani misteri circondano questi incubi scheletrici a cui è stato dato uno scopo rinnovato e violento come parodia della mortalità. Le voci parlano di un'intelligenza oscura radicata all'interno, in cerca di potere e che usa le proprie ossa, o persino i vermi guizzanti che prosperano nei loro cadaveri, come moneta di scambio con oscuri mercanti."
					],
					"by": "William Orom",
					"from": "Apothecary"
				},
				{
					"type": "entries",
					"name": "Scheletri",
					"page": 255,
					"entries": [
						"Gli scheletri sono spesso le prime creature a essere rianimate dagli aspiranti negromanti, impregnate di una volgare imitazione della vita e riassemblate in un'approssimazione della loro forma vivente. Non rimane traccia della vita che un tempo animava uno scheletro, il cui unico scopo è la lealtà.",
						"Gli scheletri seguono gli ordini dei loro creatori fino a quando non vengono portati a termine. La loro natura obbediente e instancabile li rende perfetti come carne da macello, guardie o distrazioni e, in numero sufficiente, li trasforma in una marea di ossa, denti e lame.",
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Natura non morta",
									"page": 255,
									"entries": [
										"Uno scheletro non ha bisogno di aria, cibo, bevande o sonno."
									]
								},
								{
									"type": "entries",
									"name": "Allineamento",
									"page": 255,
									"entries": [
										"Neutrale malvagio."
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Taryon and Doty",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Taryon Darrington",
									"page": 272,
									"entries": [
										"Raggiante, splendente e traboccante di instancabile fiducia, Taryon Gary Darrington è ancora l'uomo che era quando si è separato dai Vox Machina più di vent'anni fa. Oggi, però, tutta la spavalderia e il buonumore di due decenni fa sono reali, non solo una recita. Tary non ha più bisogno di fingere: ce l'ha fatta. Anche se la responsabilità non gli viene facile, se la prende ogni volta che deve farlo.",
										{
											"type": "entries",
											"name": "Dopo l'epilogo",
											"page": 272,
											"entries": [
												"Dopo aver diretto per molti anni la Brigata Darrington, il suo eroico gruppo di avventurieri, e aver pubblicato diversi resoconti assolutamente veritieri delle loro imprese, Taryon si rese conto che la sua lista di controllo degli avventurieri era sostanzialmente completa. Lasciò la sua casa a Deastok, nell'Impero di Dwendalian {@book Wildemount's|TDCSR|3|Wildemount}, e iniziò un nuovo capitolo della sua vita. Lasciando la brigata nelle abili mani della sorella Maryanne e del suo confidente Lionel Gayheart, Taryon viaggiò lanciando diverse brigate \"satellite\" più piccole nelle {@book Wildemount's|TDCSR|3|Wildemount} terre più pericolose.",
												"Poi, rendendosi conto di aver trascorso la sua carriera come scrittore di libri d'avventura non narrativi, decise di cimentarsi nella narrativa. Con il suo fidato scriba e majordomo {@creature Doty X|TDCSR} al suo fianco (\"Doty Ten\", spiega pazientemente a chiunque sbagli la pronuncia), Taryon e suo marito Lawrence si sono trasferiti sulla Menagerie Coast, stabilendosi in un piccolo cottage di scrittura a Port Damali. Mentre Lawrence dà ripetizioni agli studenti del posto, Taryon sforna un romanzo dopo l'altro. I suoi libri di maggior successo sono una serie intitolata \"I misteri di Deastok\", che ha come protagonista un giovane e affascinante ragazzo biondo che risolve i crimini in giro {@book Wildemount|TDCSR|3|Wildemount} grazie al suo brillante intelletto e alla sua fidata spalla robotica.",
												"Di tanto in tanto, Taryon noleggia un {@item skyship|TDCSR} per andare a trovare i suoi vecchi amici a {@book Whitestone|TDCSR|3|Whitestone} e godersi i ricordi del periodo trascorso insieme come membri a pieno titolo di Vox Machina."
											]
										},
										{
											"type": "entries",
											"name": "Lo scriba automatico, Doty",
											"page": 273,
											"entries": [
												"Doty X è molto simile ai modelli precedenti del servo meccanico di Tary, vagamente umanoide ma non troppo espressivo. Il nuovo modello è elegante e raffinato, ma non è costruito per la battaglia. Il vocabolario di Doty è cresciuto fino a sei parole: \"Tary\", \"Sì\", \"Corretto\", \"Assolutamente\", \"Presto\" e \"Bello\". Lo scriba ha anche uno scaffale incorporato con i libri preferiti di Taryon, cioè i suoi libri preferiti scritti da lui stesso, nel caso in cui Taryon abbia bisogno di fare una vendita mentre è in vacanza."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DotyTaryFluff.webp"
					},
					"credit": "{@link Elliott Berggren|https://twitter.com/planarbindings}",
					"altText": "A portrait of Taryon Darrington and Doty: Taryon is an extravagant blond-haired and bearded white man who holds a pipe. He is dressed in a military jacket with golden embroidery and four medals attached at the breast. Behind him is a golden metal construct, blue light emanating from its eyes and mouth."
				}
			]
		},
		{
			"name": "Taryon Darrington",
			"source": "TDCSR",
			"_copy": {
				"name": "Taryon and Doty",
				"source": "TDCSR"
			}
		},
		{
			"name": "Trinket",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Gingillo",
									"page": 264,
									"entries": [
										"Anche l'amato compagno animale di Vex, l'orso bruno Trinket, è ancora al suo fianco, anche se l'età lo ha un po' rallentato. Il suo giovane cucciolo è ora un compagno di giochi ben educato per i più piccoli de Rolo."
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vex'ahlia",
			"source": "TDCSR",
			"_copy": {
				"name": "Vex'ahlia de Rolo",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vex'ahlia de Rolo",
			"source": "TDCSR",
			"_copy": {
				"name": "Vox Machina",
				"source": "TDCSR",
				"_mod": {
					"entries": {
						"mode": "appendArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Vex'ahlia de Rolo",
									"page": 264,
									"entries": [
										"Vex'ahlia è stata uno dei primi membri di Vox Machina quando gli avventurieri si sono incontrati nel {@book Stilben|TDCSR|3|Stilben}, insieme a suo fratello gemello, {@creature Champion of Ravens|TDCSR|Vax'ildan}. Oggi è una delle persone più influenti di Tal'Dorei. Siede nel {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council} come Maestro del Commercio ed è {@book Whitestone's|TDCSR|3|Whitestone} {@book Grand Mistress of the Grey Hunt|TDCSR|2|Lady Vex'ahlia de Rolo, Baroness of the Third House of Whitestone and Grand Mistress of the Grey Hunt}, una paladina del {@deity The Dawnfather|Exandria|TDCSR|Dawnfather} e un eroe amato da tutti coloro che conoscono la leggenda di Vox Machina. Il suo fascino e la sua abilità con l'arco sono leggendari, e si dedica al cambiamento del mondo con la stessa dedizione con cui cresce i suoi cinque figli in {@book Whitestone|TDCSR|3|Whitestone}.",
										{
											"type": "entries",
											"name": "Affascinante e incorreggibile",
											"page": 264,
											"entries": [
												"Come avventuriera, Vex'ahlia era nota per essere risoluta e sicura di sé anche di fronte a una disperazione indicibile. Le storie che si raccontano di Vex ruotano attorno alla sua astuzia, al suo fascino civettuolo e alla sua propensione a contrattare, espressione della sua infanzia povera nelle terre selvagge del Tal'Dorei. Le difficoltà che ha sopportato e superato non l'hanno però cambiata in peggio. È la stessa Vex'ahlia che viene ricordata nelle leggende, solo con qualche capello grigio in più e in qualche modo ancora più responsabilità. Anche il suo amato compagno animale, l'orso bruno {@creature Trinket|TDCSR}, è ancora al suo fianco, anche se l'età lo ha un po' rallentato. Il suo giovane cucciolo è ora un compagno di giochi ben educato per i bambini de Rolo più piccoli."
											]
										},
										{
											"type": "entries",
											"name": "Dopo l'epilogo",
											"page": 264,
											"entries": [
												"Sebbene sia meglio conosciuta per la sua abilità nel tiro con l'arco, l'abilità di Vex'ahlia con le monete l'ha resa una scelta facile per l'elezione a Maestro del Commercio del {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}. Utilizza spesso un cerchio di teletrasporto per viaggiare tra il {@book Castle Whitestone|TDCSR|3|1. Castle Whitestone} e il {@book Traverse Junction|TDCSR|3|4. Traverse Junction} nel {@book Emon|TDCSR|3|Emon, the City of Fellowship}, il che le permette di adempiere ai suoi doveri sia verso il {@book Chamber of Whitestone|TDCSR|2|Chamber of Whitestone} che verso il {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}. Sebbene si sia generalmente lasciata alle spalle la vita da avventuriera, di tanto in tanto compie delle sortite con il {@book Grey Hunters|TDCSR|3|Grey Hunters} per eliminare le minacce alla pace e alla prosperità del Tal'Dorei."
											]
										}
									]
								}
							]
						}
					}
				}
			}
		},
		{
			"name": "Vos'skyriss Serpentfolk",
			"source": "TDCSR",
			"entries": [
				"I serpentfolk Vos'skyriss sono il popolo di un antico impero d'élite di ibridi umanoidi-serpenti, che cercano il distacco definitivo che deriva dalla distruzione di tutta la realtà.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Origini costrittive",
									"page": 257,
									"entries": [
										"Un tempo regno di umanoidi che adoravano i serpenti, l'antico Impero Vos'skyriss era tra i più ricchi del mondo. Il suo popolo imitava ossessivamente i serpenti: la loro flessibilità, la loro pazienza priva di emozioni, la loro volontà di sopravvivere ad ogni costo (anche cannibalizzando i propri simili) e il loro freddo distacco. Con l'aiuto di magie profane, la maggior parte dei Vos'skyriss si liberò della pelle inutile della loro umanità per diventare come il Dio Traditore conosciuto come il {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}. Quelli che non riuscirono a evolversi divennero cibo per quelli che lo fecero.",
										"I veggenti di Vos'skyriss hanno previsto il {@book Calamity|TDCSR|1|The Calamity} e l'impero ha creato un campo di stasi arcano sotto la sua capitale di Vos'skyriss per sopravvivere. Questo sito si trova al largo della costa occidentale di Tal'Dorei ed è ora noto come {@book Visa Isle|TDCSR|3|Visa Isle}. Solo i più forti potevano rifugiarsi nella capitale e decenni di tornei attentamente monitorati hanno determinato chi fosse in grado di sopravvivere."
									]
								},
								{
									"type": "entries",
									"name": "Società Ophidian",
									"page": 257,
									"entries": [
										"I Serpentfolk occupano templi remoti in giungle, paludi e deserti. La loro società impone una rigida disciplina e una gerarchia che premia coloro che sono più vicini ai serpenti nella mente e nel corpo. I Serpentfolk trasfigurati in serpenti massicci con braccia umanoidi sono tenuti nella massima considerazione.",
										"Nonostante il soprannome del loro dio, i serpentfolk Vos'skyriss bandiscono i cappucci in modo che gli estranei nel loro regno siano facilmente riconoscibili."
									]
								},
								{
									"type": "entries",
									"name": "Adorazione narcisistica",
									"page": 257,
									"entries": [
										"La maggior parte dei serpentfolk non ama molto il {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent}, anche se gli rende omaggio come divinità dei veleni, degli assassini e dell'oscurità. Per i serpentfolk Vos'skyriss, l'adorazione è un mezzo per raggiungere un fine. Le loro leggende dicono che ai devoti sarà concessa la capacità di divorare gli incubi, consentendo loro di ingozzarsi di sogni di paura e terrore finché non diventeranno così grandi da potersi rivoltare contro il loro dio e ingoiare il {@deity The Cloaked Serpent|Exandria|TDCSR|Cloaked Serpent} stesso. Una volta iniziato, questo banchetto non ha fine: divorerà gli altri dei uno per uno e infine l'intero multiverso."
									]
								},
								{
									"type": "entries",
									"name": "Vos'skyriss Rising",
									"page": 257,
									"entries": [
										"Diversi decenni fa, Jorlund Vohr, professore di archeologia presso il {@book Alabaster Lyceum|TDCSR|3|5. Alabaster Lyceum}, guidò una spedizione alle rovine di {@book Visa Isle|TDCSR|3|Visa Isle} - e le trovò infestate dagli spiriti inquieti dell'impero dei serpenti. La loro incursione ha liberato questi spiriti sepolti e ha risvegliato centinaia di loro parenti vivi dalla stasi magica. Ora, serpentfolk vivi e non morti complottano insieme per riaccendere le braci del loro impero da tempo perduto."
									]
								},
								{
									"type": "entries",
									"name": "Allineamento",
									"page": 257,
									"entries": [
										"Neutrale malvagio."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/SerpentfolkFluff.webp"
					},
					"credit": "{@link Nguyen Hieu|https://artstation.com/wthieu153}",
					"altText": "A serpentfolk with green scales bears a silver dagger, ready to strike. A second spectral serpentfolk, holding a spear, wraps around and above the first serpentfolk."
				}
			]
		},
		{
			"name": "Vos'skyriss Serpentfolk Ghost",
			"source": "TDCSR",
			"_copy": {
				"name": "Vos'skyriss Serpentfolk",
				"source": "TDCSR"
			}
		},
		{
			"name": "Vox Machina",
			"source": "TDCSR",
			"entries": [
				{
					"type": "entries",
					"name": "Vox Machina",
					"page": 260,
					"entries": [
						"Eroi. Furfanti. Leggende. Idioti. L'eredità del gruppo di avventurieri Vox Machina è complicata. Nel corso delle loro avventure, hanno salvato disinteressatamente la vita di migliaia di persone nel Tal'Dorei, {@book Wildemount|TDCSR|3|Wildemount}, {@book Issylra|TDCSR|3|Issylra} e oltre. Naturalmente, ci sono anche innumerevoli storie di individui che hanno maltrattato, minacciato, insultato o inimicato inutilmente nel corso di quelle stesse avventure. Queste figure leggendarie sono cresciute da una banda di venditori da quattro soldi nella paludosa città di {@book Stilben|TDCSR|3|Stilben} a guerrieri benedetti da Dio, le cui azioni avrebbero potuto salvare tutta Exandria da un futuro di tirannia non-morta.",
						"Le gesta della Vox Machina sono cantate dai bardi di tutto il Tal'Dorei, spesso ingigantendo quelle storie di divinità, mostri e magia che già sfidavano le credenze. Ma anche se la loro leggenda è diventata selvaggia e indisciplinata, i membri della Vox Machina sono ancora persone. Sono passati più di vent'anni dalla loro ultima grande campagna. La maggior parte di loro è ancora viva, e le vite di questi eroi sono cambiate - in modi grandi e in modi più piccoli e sottili.",
						"Quelli tra loro che invecchiano hanno corpi più morbidi e rughe sul viso. Quelli tra loro che non invecchiano mostrano ancora il peso del mondo sulle loro spalle. In generale, i membri di Vox Machina hanno messo da parte armi, armature e incantesimi a favore di modi più sottili di aiutare gli altri. Alcuni guidano le terre per cui sono nati. Altri sono stati eletti al {@book Tal'Dorei Council|TDCSR|2|Tal'Dorei Council}, plasmando il destino del popolo del continente con una saggezza tranquilla piuttosto che con lame e grida di battaglia.",
						"Tuttavia, ogni membro di questa leggendaria banda di avventurieri riprenderebbe le armi in un istante se ciò significasse proteggere coloro a cui tengono di più. E il {@table Vestiges of Divergence by Advancement|TDCSR|Vestigia di divergenza}, il cui potere è stato sbloccato nelle battaglie contro il {@book Cinder King|TDCSR|1|Thordak, the Cinder King} e il {@deity The Whispered One|Exandria|TDCSR}, è ancora alla loro portata.",
						"I seguenti blocchi di statistiche sono a disposizione dei GM che li utilizzeranno nel caso in cui i loro giocatori incontrino un membro di Vox Machina - auspicabilmente come alleato o come \"quest giver\", perché guai a chi incontra questi eroi leggendari come nemico. Queste statistiche non rappresentano l'intera portata delle capacità dei personaggi come avventurieri di 20° livello, ma sono state semplificate per renderle più facili da gestire per il Game Master."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluff.webp"
					},
					"credit": "{@link Jessica Scates|https://twitter.com/jessmightwork}",
					"altText": "A family portrait of Percival de Rolo and Vex'ahlia de Rolo along with their children in a golden embroidered frame. The Whitestone heraldry hangs behind them. From left to right: white-haired Vesper, the red tiefling Gwendolyn, Percival, Vex'ahlia, the proud Wolfe, the prankster Leona, Vax'ildan with a brown bear cub in his lap, and Trinket."
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/DeRoloFluffPlaque.webp"
					},
					"title": "The de Rolo Family of Whitestone. Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~",
					"altText": "A brass plate with the following etched upon it: The de Rolo Family of Whitestone Top: Vesper Elaina de Rolo, Gwendolyn Zahra Melanie von Musel de Rolo, Percival Fredrickstein von Musel Klossowski de Rolo III, Vex'ahlia de Rolo, Wolfe Kristoff de Rolo, Leona Pike de Rolo Bottom: Vax'ildan Fredrick de Rolo, Charlie, Trinket ~ Castle Whitestone, 832 P.D. ~"
				}
			]
		},
		{
			"name": "Wraithroot Tree",
			"source": "TDCSR",
			"entries": [
				"Quando entità antiche o nefaste hanno bisogno di salvaguardare oggetti di grave importanza - in particolare oggetti legati alla loro immortalità - seppelliscono questi segreti accanto ad alberi di wraithroot, attorno ai quali la gente di Exandria non osa camminare.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Restauro vendicativo",
									"page": 259,
									"entries": [
										"Gli alberi Spettro sono il prodotto di turpi rituali di necromanzia e trasmutazione che vedono per la prima volta un albero risvegliarsi, dotandolo di un'intelligenza avanzata e dotando le sue radici di mobilità. Ma i primi {@creature awakened tree||awakened tree's} momenti di gioiosa consapevolezza vengono tragicamente interrotti quando l'energia negromantica scorre attraverso di esso, incanalando rabbia e malvagità per trasformarlo in un wraithroot pieno di desiderio di cancellare la vita che ha goduto così fugacemente."
									]
								},
								{
									"type": "entries",
									"name": "Siti Wraithroot",
									"page": 259,
									"entries": [
										"Nel Tal'Dorei, i wraithroot si trovano in diversi luoghi, tra cui il {@book Parchwood Timberlands|TDCSR|3|Parchwood Timberlands} sotto il {@book Whitestone|TDCSR|3|Whitestone}, il {@book Torian Forest|TDCSR|3|Torian Forest} lungo il margine sud-occidentale del {@book Cliffkeep Mountains|TDCSR|3|Cliffkeep Mountains}, il {@book Grey Valley|TDCSR|3|Grey Valley} a nord del {@book Kraghammer|TDCSR|3|Kraghammer} e il Boschetto Moldered a sud-est dei Picchi Ashkeeper."
									]
								},
								{
									"type": "entries",
									"name": "Allineamento",
									"page": 259,
									"entries": [
										"Neutrale malvagio."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/TDCSR/WraithrootTreeFluff.webp"
					},
					"credit": "{@link Elisa Serio|https://elisaserioart.com/}",
					"altText": "A twisted treant covered with dry, grey moss and green ooze. Embedded into its bark are six eerie eyes at odd angles."
				}
			]
		},
		{
			"name": "Young Magma Landshark",
			"source": "TDCSR",
			"_copy": {
				"name": "Magma Landshark",
				"source": "TDCSR"
			}
		}
	]
}