{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Adult Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Ammit",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Demon",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Demons",
									"entries": [
										"Nel profondo del deserto, lontano dalla protezione di Hekma e dalla sicurezza di Naktamun, si trova un luogo chiamato Ifnir, il Nido dei Demoni. La gente di Amonkhet crede che il Dio-Faraone abbia bandito tutti i demoni di questo piano nella desolazione di Ifnir come punizione quando si sono ribellati contro di lui. Alcuni dicono che gli angeli portano i peggiori dissidenti nel cuore di Ifnir, un destino ben peggiore del semplice abbandono tra le sabbie dilavanti.",
										"I demoni di Ifnir hanno una certa somiglianza con Bolas, con lunghi arti e code, ali enormi e corpi scarni ornati di corna e lame. Altre creature demoniache hanno caratteristiche più bestiali, tra cui {@creature ammit|PSA|ammits} - demoni coccodrilli a volte usati come sfide nelle prove dei cinque dei - e i demoni scorpione chiamati {@creature soulstinger demon|PSA|soulstingers}, il cui veleno provoca dolori lancinanti nelle sue vittime.",
										"Utilizzare le statistiche di un {@creature nalfeshnee|MM} per un demone come un {@creature Archfiend of Ifnir|PSA}. Le statistiche di un {@creature giant crocodile|MM} possono modellare un {@creature ammit|PSA} e quelle di un {@creature bone devil|MM} funzionano bene per un {@creature soulstinger demon|PSA}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Archfiend of Ifnir.webp"
					},
					"title": "Archfiend of Ifnir",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Amonkhet Dragon",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"I draghi sono mostri feroci con pesanti corpi di rettile, teste di coccodrillo e ali di cuoio, e si distinguono per la loro capacità di sputare fuoco. Sebbene anche Nicol Bolas sia un drago, non sente alcuna parentela con queste bestie selvagge e ottuse. Vivono per lo più nelle zone più remote del deserto e si librano in pigri cerchi nel cielo alla ricerca di prede. A volte vengono catturati e portati all'interno dell'Hekma, dove vengono utilizzati nelle prove dei cinque dei, specialmente nelle battaglie culminanti della Prova finale di Zeal.",
										"I draghi di Amonkhet sono {@b draghi rossi}, anche se non hanno l'elevata Intelligenza dei draghi rossi del {@book Monster Manual|PHB}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Dragon.webp"
					},
					"title": "Glorybringer",
					"credit": "Sam Burley"
				}
			]
		},
		{
			"name": "Amonkhet Dragon Wyrmling",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Hydra",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Le idre di Amonkhet hanno teste simili a quelle di un cobra. Un attacco con morso riuscito da parte di una di queste teste infligge 7 ({@damage 1d4 + 5}) danni perforanti, e il bersaglio deve effettuare un tiro salvezza di Costituzione {@dc 16}, subendo 7 ({@damage 2d6}) danni da veleno se il tiro salvezza fallisce, o la metà dei danni se riesce."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Hydra.webp"
					},
					"title": "Honored Hydra",
					"credit": "Todd Lockwood"
				}
			]
		},
		{
			"name": "Amonkhet Mummy",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Non tutti i cittadini di Naktamun si dimostrano degni dell'aldilà. Gli accoliti a volte muoiono prima della Cerimonia delle Misure, forse in incidenti di formazione. Molti {@background initiate|PSA|initiates} muoiono in una delle prime quattro prove, prima di guadagnarsi i cinque cartigli. {@background vizier|PSA|Viziers} a volte muoiono prima di essersi veramente guadagnati un posto nell'aldilà al servizio dei loro dei. Senza essersi dimostrati degni, queste povere anime non hanno un posto come Eterni nell'aldilà - ma non hanno nemmeno commesso un peccato grave che giustifichi l'abbandono alla Maledizione del Vagabondaggio come predoni {@creature amonkhet mummy|PSA|mummies}.",
								"Fortunatamente, la benevolenza del Dio-Faraone è abbastanza grande da fornire un ruolo a queste persone. Chiamati gli unti, sono accuratamente imbalsamati, protetti dalla maledizione dell'erranza e autorizzati a trascorrere un'altra vita al servizio dei meritevoli. Il Dio-Faraone promette che coloro che servono fedelmente come unti si guadagneranno un posto come assistenti anche nell'aldilà, e anche un'eternità di servizio nell'aldilà è preferibile ad un'eternità sottoposta alla Maledizione dell'Errante.",
								"I corpi degli unti sono accuratamente avvolti in un panno e adornati con cartigli. In contrasto con i cartigli del {@background initiate|PSA|initiates} e del {@background vizier|PSA|viziers}, questi non ospitano l'essenza della vita del defunto al suo meglio. Invece, allenano l'unto per una particolare forma di servizio. Con i loro cartigli al loro posto, gli unti si alzano e si uniscono ai ranghi dei servitori {@creature amonkhet mummy|PSA|mummies} che si occupano dei bisogni della vita quotidiana ad Amonkhet.",
								{
									"type": "entries",
									"name": "The Curse of Wandering",
									"entries": [
										"La Maledizione del Vagabondaggio è il più grande pericolo delle terre desertiche. Una creatura uccisa nel deserto risorge come {@creature zombie} non appena l'umidità si è asciugata dalla sua carne. Di conseguenza, i cadaveri di ogni tipo di creatura del deserto camminano sulle dune insieme agli umanoidi {@creature zombie||zombies} di {@filter dissidenti|backgrounds|source=psa|search=dissenter} e agli aspiranti esploratori. La maggior parte di questi ex umanoidi sono predoni senza cervello, anche se alcuni racconti parlano di {@creature amonkhet mummy|PSA|mummies} che hanno conservato un'intelligenza sinistra e persino capacità magiche, diventando {@creature amonkhet mummy lord|PSA|mummy lords}."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Mummy Lord.webp"
					},
					"title": "Lord of the Accursed",
					"credit": "Grzegorz Rutkowski"
				}
			]
		},
		{
			"name": "Amonkhet Mummy Lord",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Mummy",
				"source": "PSA"
			}
		},
		{
			"name": "Amonkhet Sphinx",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Le sfingi sono esseri imperscrutabili, custodi di segreti e misteri. Hanno corpi leonini, ali di falco e volti simili a quelli umani, incorniciati da grandi fronzoli o criniere di piume. Anche i loro potenti avambracci sono piumati, e ventagli di lunghe piume formano le loro code.",
								"Le sfingi di Amonkhet sono forse le uniche creature rimaste incorrotte dall'influenza di Nicol Bolas su questo piano. Le loro menti impenetrabili si sono dimostrate al di là della capacità di controllo di Bolas, ma anche così, è stato in grado di metterle sotto una maledizione per garantire il loro silenzio. Una sfinge è completamente incapace di comunicare, verbalmente o non verbalmente, anche per iscritto, finché la maledizione rimane in vigore. In questo modo, Bolas ha impedito alle sfingi di rivelare il suo sistema di bugie al popolo o agli dei di Naktamun.",
								"Usa le statistiche di un {@creature androsphinx|MM} per le sfingi comuni di Amonkhet."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Amonkhet Sphinx.webp"
					},
					"title": "Ominous Sphinx",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Ancient Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		},
		{
			"name": "Angel of Amonkhet",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Qualunque fosse la loro forma originale, gli angeli di Amonkhet sono stati trasformati in riflessi distorti di Nicol Bolas. I loro arti sono lunghi e sottili, con stinchi e avambracci allungati. Le loro enormi ali sono adornate con piume bianche e nere. La luce brilla attraverso le loro articolazioni e il petto come se provenisse da un fuoco interno, e i loro occhi brillano di una luce dorata o arancione.",
								"Gli angeli di Bolas sono i suoi agenti personali durante la sua assenza da Amonkhet. La loro missione, che perseguono con incrollabile devozione, è di mantenere Naktamun libera da voci dissenzienti. Si ergono come sentinelle sulla città, estendendo i sensi soprannaturali per rilevare la presenza di {@filter dissidenti|backgrounds|source=psa|search=dissenter}. Usano i loro lunghi e uncinati {@item staff|PHB|staffs} per catturare coloro che mettono in discussione il dominio del Dio-Faraone e hanno il compito di eseguire la punizione richiesta dalla legge di Bolas. {@filter Dissidenti|backgrounds|source=psa|search=dissenter} sono legati in sarcofagi - le Tombe della Disgrazia - ed esposti alla derisione dei cittadini nell'Esposizione del Dubbio. Il mattino seguente, gli angeli portano i sarcofagi nel deserto e abbandonano il {@filter dissidenti|backgrounds|source=psa|search=dissenter} agli orrori delle sabbie e alla maledizione dell'erranza.",
								"Utilizza le statistiche di un {@creature deva|MM} per un angelo su Amonkhet, sostituendo il suo attacco con la mazza con un attacco con il bastone. Quando l'angelo colpisce con un attacco in mischia usando il bastone, il bersaglio è {@condition grappled} (fuga {@dc 17}). Finché questa presa non termina, il bersaglio è {@condition restrained} e l'angelo non può attaccare un altro bersaglio con il suo bastone."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Angel of Amonkhet.webp"
					},
					"title": "Seraph of the Suns",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Anointed",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Mummy",
				"source": "PSA"
			}
		},
		{
			"name": "Archfiend of Ifnir",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Cerodon",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I Cerodonti vengono talvolta scambiati per erbivori a causa della loro somiglianza con i tori, ma non vengono mai scambiati per innocui. Sono alti più di trenta piedi alle spalle e la loro testa è coronata da enormi corna che sporgono in avanti dal naso e si estendono all'indietro per quasi tutta la lunghezza del corpo. La struttura del corno assomiglia a una scogliera di arenaria e un cerodonte può usarlo per rovinare edifici o monumenti con uno sforzo minimo. I cerodonti sono estremamente aggressivi e spesso scambiano l'Hekma scintillante per un intruso nel loro territorio. Per queste creature si utilizzano le statistiche di un {@creature mammoth}, con il seguente tratto aggiuntivo:",
								{
									"type": "entries",
									"entries": [
										{
											"type": "entries",
											"name": "Siege Monster",
											"entries": [
												"Il cerodonte infligge danni doppi a oggetti e strutture."
											]
										}
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Cerodon.webp"
					},
					"title": "Desert Cerodon",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Criosphinx",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Alcuni rari {@creature amonkhet sphinx|PSA|sphinxes} hanno la testa di ariete invece dei volti umani degli altri {@creature amonkhet sphinx|PSA|sphinxes}. Sebbene si trovino sotto la stessa maledizione di tutti i loro simili, sono meno enigmatici e più aggressivi, attaccando attivamente {@creature angel of amonkhet|PSA|angels}, demoni e altri agenti di Bolas che incontrano nel deserto. Stanno lontani da Naktamun e si preoccupano poco della sua gente. Il loro odio per Bolas è spinto solo dalla sua maledizione.",
								{
									"type": "entries",
									"name": "Sphinxes",
									"entries": [
										"{@creature amonkhet sphinx|PSA|Sphinxes} sono esseri imperscrutabili e custodi di segreti e misteri. Hanno corpi leonini, ali di falco e volti simili a quelli umani, incorniciati da grandi fronzoli o criniere di piume. Anche i loro potenti avambracci sono piumati, e ventagli di lunghe piume formano le loro code.",
										"I {@creature amonkhet sphinx|PSA|sphinxes} di Amonkhet sono forse le uniche creature rimaste incorrotte dall'influenza di Nicol Bolas su questo piano. Le loro menti impenetrabili si sono dimostrate al di là della capacità di controllo di Bolas, ma anche così, egli è stato in grado di sottoporli a una maledizione per garantire il loro silenzio. Un {@creature amonkhet sphinx|PSA|sphinx} è totalmente incapace di comunicare, verbalmente o non verbalmente, persino per iscritto, finché la maledizione rimane in vigore. In questo modo, Bolas ha impedito al {@creature amonkhet sphinx|PSA|sphinxes} di rivelare il suo sistema di bugie al popolo o agli dei di Naktamun."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Criosphinx.webp"
					},
					"title": "Unesh, Criosphinx Sovereign",
					"credit": "Adrian Majkrzak"
				}
			]
		},
		{
			"name": "Desert Lands",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "The Desert Lands",
							"entries": [
								"Il desolato deserto oltre la protezione dell'Hekma è in gran parte inesplorato. Immediatamente oltre il velo protettivo c'è un caotico mare di dune chiamato Shefet, le Sabbie Ardenti. Il deserto consuma i bordi delle fertili terre che circondano Naktamun, ricordando costantemente che solo la generosità e la protezione del Dio Faraone si frappongono tra gli abitanti della città-stato e una morte orribile nelle sabbie al di là. Oltre Shefet ci sono distese aride e screpolate chiamate Ramunap, le Terre Spezzate. Si dice che le rovine di antiche civiltà si trovino nelle Terre Rotte, anche se nessuno ha mai esplorato tali rovine ed è tornato a Naktamun per raccontarle."
							]
						}
					]
				}
			]
		},
		{
			"name": "Drake",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"I draghi sono simili ai draghi, anche se non hanno la capacità di sputare fuoco e hanno solo due gambe in aggiunta alle loro enormi ali. Sono meno aggressivi dei draghi e forse leggermente più intelligenti. Sono attratti dal luccichio del lazotep nelle miniere, dalla lucentezza dell'oro a Naktamun e dal luccichio del sole sull'acqua del fiume Luxa. Gli piace anche appollaiarsi sugli obelischi e sulle altre guglie degli edifici cittadini.",
								"Un {@creature pteranodon} può rappresentare un drago più piccolo, mentre uno più grande è più simile a un {@creature giant eagle}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Drake.webp"
					},
					"title": "Angler Drake",
					"credit": "Svetlin Velinov"
				}
			]
		},
		{
			"name": "Eternal",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "An Eternal Army",
									"entries": [
										"Un essere così potente e magnifico come Nicol Bolas richiede una forza di combattimento di altissimo livello, per cui un normale esercito di zombie non potrebbe mai essere degno del Dio-Faraone. Gli Eterni sono soldati d'elite con tutte le abilità e le prodezze dei soldati viventi, ma nessuno degli svantaggi che si presentano negli esseri viventi, come le emozioni, l'esitazione o la slealtà. Bolas ha creato personalmente tutta Amonkhet per creare un esercito di questo tipo.",
										"Gli Eterni hanno le statistiche di {@creature wight|MM|wights}- individualmente temibili e terrificanti mentre marciano in file infinite."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Eternal.webp"
					},
					"title": "Wildfire Eternal",
					"credit": "Magali Villeneuve"
				}
			]
		},
		{
			"name": "Giant River Serpent",
			"source": "PSA",
			"_copy": {
				"name": "River Serpent",
				"source": "PSA"
			}
		},
		{
			"name": "Large Drake",
			"source": "PSA",
			"_copy": {
				"name": "Drake",
				"source": "PSA"
			}
		},
		{
			"name": "Manticore, Heart-Piercer",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"Le manticore sono creature simili ai gatti con corpi felini, code come quelle del {@creature scorpion||scorpions} e placche chitinose sulle gambe e sui piedi. Il veleno dei loro pungiglioni della coda è il veleno più virulento conosciuto su Amonkhet, e possono pungere con velocità fulminea anche mentre lacerano il nemico con artigli e denti. La loro letalità li rende apprezzati per l'uso nella Prova dello Zelo, dove concedono morti glorificate a molti iniziati."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Manticore, Heart-Piercer.webp"
					},
					"title": "Heart-Piercer Manticore",
					"credit": "Scott Murphy"
				}
			]
		},
		{
			"name": "River Serpent",
			"source": "PSA",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Il fiume Luxa è un'abbondante fonte di vita, che fertilizza la rigogliosa valle intorno a Naktamun e fornisce acqua sia agli umanoidi che agli animali. È anche un habitat vivace per innumerevoli creature, comprese molte specie di uccelli, pesci e rane. {@creature crocodile||Crocodiles} e {@creature hippopotamus|PSA|hippopotamuses} possono essere un pericolo per le barche e le chiatte, ma forse i più temuti abitanti del fiume sono i {@creature giant river serpent|PSA|giant serpents} noti per essere in agguato sul suo fondo. Quando si arrabbiano, possono affondare decine di barche da pesca e inondare la riva.",
										"I mostri che si trovano nel fiume includono pesci come {@creature quipper|MM|quippers}, {@creature giant frog|MM|giant frogs} e {@creature crocodile|MM|crocodiles}.",
										"I serpenti di fiume vanno da esemplari abbastanza banali che assomigliano a {@creature giant constrictor snake|MM|giant constrictor snakes} a versioni più mostruose con le statistiche di un {@creature behir} (ma senza immunità ai fulmini o soffio fulminante)."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/River Serpent.webp"
					},
					"title": "River Serpent",
					"credit": "Christopher Moeller"
				}
			]
		},
		{
			"name": "Sandwurm",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I sandwurm sono i più grandi predatori di Shefet, nuotano tra le dune sabbiose come {@creature river serpent|PSA|serpents} nell'acqua. Sono capaci di una velocità sorprendente e possono sollevare le loro teste simili a lamprede molto al di sopra del terreno per afferrare anche le creature volanti. Ma possono anche rimanere in attesa sotto le sabbie per anni, fino a quando il minimo tremore li avverte della presenza di una preda."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Sandwurm.webp"
					},
					"title": "Sandwurm Convergence",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Serpopard",
			"source": "PSA",
			"_copy": {
				"name": "Desert Lands",
				"source": "PSA",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								"I serpopardi sono strani felini con caratteristiche serpentine, tra cui corpi lunghi e flessibili, zanne velenose e lingue sensibili che possono usare per rilevare l'odore della preda a grande distanza. Gli piace appollaiarsi sugli alberi vicino alle oasi del deserto o lungo il fiume Luxa, all'interno dell'Hekma, per calarsi sulle creature che si avvicinano all'acqua."
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSA/Serpopard.webp"
					},
					"title": "Prowling Serpopard",
					"credit": "Tyler Jacobson"
				}
			]
		},
		{
			"name": "Small Drake",
			"source": "PSA",
			"_copy": {
				"name": "Drake",
				"source": "PSA"
			}
		},
		{
			"name": "Soulstinger Demon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Demon",
				"source": "PSA"
			}
		},
		{
			"name": "Young Amonkhet Dragon",
			"source": "PSA",
			"_copy": {
				"name": "Amonkhet Dragon",
				"source": "PSA"
			}
		}
	]
}