{
	"monsterFluff": [
		{
			"name": "Mercenary Envoy",
			"source": "AitFR-FCD",
			"entries": [
				"Questi mercenari rappresentano lo Stendardo di Lame e i Leoni di Ferro nella fortezza di Tyreus, ma potrebbero non essere rappresentativi di quegli eserciti. Sono guerrieri di rango in grado di dimostrare attacchi e formazioni coordinate. Non sono né i luogotenenti più capaci né le masse rozze di questi piccoli eserciti.",
				"Ai fini della loro caratteristica Coraggio Ispirato, i mercenari di entrambe le compagnie si considerano reciprocamente alleati mentre sono nella fortezza, a meno che gli avventurieri non facciano qualcosa per separarli."
			]
		},
		{
			"name": "Tyreus, Illusionist",
			"source": "AitFR-FCD",
			"entries": [
				"Quando era giovane, e viveva nella vasta città planare di Ravnica, i genitori di Tyreus, Tyberio e Ayraea, gli proibirono di seguire qualsiasi studio di magia o di stregoneria. Non volevano che Tyreus fosse coinvolto in una vita di pericoli e truffe, come era comune a Ravnica. Ma Tyreus arrivò a capire che almeno una parte del motivo per cui suo padre proibiva la magia era la ribellione di Tyberio stesso contro i suoi avventurosi genitori. Quando apprese che sua nonna era stata un tempo un potente mago, Tyreus volle seguire le sue orme.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Power Hungry",
									"entries": [
										"Tyreus has always wanted to be distinctive, admired, and powerful. He saw magic as a way to achieve a greatness he felt Tyberio had tried to deny him. In secret, Tyreus sought out ways to learn magic, but as he was forced to hide his ambition and his studies, he found cohorts in the worst places. Evil mages stoked his hunger for power and eroded his conscience."
									]
								},
								{
									"type": "entries",
									"name": "Mundane Fury",
									"entries": [
										"Tyreus went months without speaking to his parents. Before he even knew they were sick, Tyberio and Ayraea passed away. Furious at his inability to help them—and their silent stubbornness—Tyreus sought the kind of power that would help him create places he could control. First, he studied the magic of illusions. He thought he could create illusions so real that he could live within them, fool others, and thus control his own destiny. Then he found another possibility."
									]
								},
								{
									"type": "entries",
									"name": "Selfish Pursuits",
									"entries": [
										"In journals Tyberio had hidden from him, written by Tyberio's mother, the wizard Sylvene, Tyreus found tales of the Stone of Creation, an artifact capable of creating places and structures seemingly from the imagination alone. Tyreus thus sought out everything he could learn about Sylvene and the Stone, leading him to another world—Faerûn—and the remote Highstar Lake, where the Stone was lost long ago."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Lost to Ambition",
							"entries": [
								"It may be too late for Tyreus. He has devoted himself to his own grandeur now and lost sight of why he wanted power in the first place. He doesn't want to help anyone but himself. He sees those who would help him or share in his ambitions as threats to his own power. He doesn't want approval or alliances; he wants subservience. Whether he realizes it or not, he doesn't care whom he hurts to get what he wants."
							]
						},
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Personality Traits",
									"entries": [
										"\"I laugh to buy myself time to think, even though my gut instincts are often better than most people's calculated efforts.\""
									]
								},
								{
									"type": "entries",
									"name": "Ideals",
									"entries": [
										"\"Power. People try to take things from me, to limit or deny me, but I don't allow it. Real power is deciding other people's fates.\""
									]
								},
								{
									"type": "entries",
									"name": "Bonds",
									"entries": [
										"\"I'll make time for other people when I have a kingdom to call my own. Then I'll know who I can trust: the people who don't get in my way.\""
									]
								},
								{
									"type": "entries",
									"name": "Flaws",
									"entries": [
										"\"I have a bad temper. Why can't people see I know what I'm doing?\""
									]
								}
							]
						}
					]
				}
			]
		}
	]
}