{
	"monsterFluff": [
		{
			"name": "Greater Shadow Horror",
			"source": "AitFR-THP",
			"entries": [
				"Questo oscuro orrore è stato evocato da Tyreus. È un potente esempio dei terrificanti mali che si aggirano negli angoli bui di Ravnica. Questa è una creatura amorfa di ombra vivente con una ragione debole e un'astuzia preternaturale, lasciata qui per impedire agli intrusi di saccheggiare il rifugio senza il permesso di Tyreus."
			]
		},
		{
			"name": "Morwena Veilmist",
			"source": "AitFR-THP",
			"entries": [
				"Morwena Veilmist era un Mago Rosso di Thay, ma non fu mai leale. Vedeva i maghi di Thayan come un mezzo per acquisire potere. Quando incontrò Tyreus, pensò di vedere una nuova opportunità. Abbandonò il suo vecchio apprendista, Malivar, e si unì a Tyreus. Sperava di aver trovato un suo pari nella ricerca del potere. Si pente della sua scelta, ma rimane devota al suo successo e a quello di nessun altro. La lezione che ha scelto di imparare è stata quella di non fidarsi mai di nessuno.",
				"È una donna Chondathan alta e snella con un'acconciatura severa, tenuta corta per semplicità. Porta le unghie corte ma affilate. È un'abile, persino astuta, giocatrice di scacchi di drago.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Personality",
									"entries": [
										"\"I read anything I can get my hands on. Most creatures aren't as smart as I am, so I talk down to people when I need them to keep up.\""
									]
								},
								{
									"type": "entries",
									"name": "Ideal",
									"entries": [
										"\"Power. All things flow from personal power, and although I have little of it right now, I shall find new ways to attain and use power for the only person that matters to me: myself.\""
									]
								},
								{
									"type": "entries",
									"name": "Bond",
									"entries": [
										"\"I've learned a valuable lesson about trusting people: don't. Other people may be of use to me, but I'm not putting myself in a position to be used again.\""
									]
								},
								{
									"type": "entries",
									"name": "Flaw",
									"entries": [
										"\"I've let myself be fooled into trusting people, but no one is worth that risk. Only fools tell the whole truth.\""
									]
								}
							]
						}
					]
				}
			]
		},
		{
			"name": "Usagt",
			"source": "AitFR-THP",
			"entries": [
				"These peculiar creatures originate on a tranquil, lawful plane where they lead gentle, languid existences. They enjoy the experiences of life—in memory and in practice—but have curiously few ambitions. Their natural lifespan is centuries long, and they give little thought to the passage of time.",
				"Some scholars of the planes believe usagt are not organisms in any traditional sense but a kind of intelligent being made of notions and psychic matter.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Curiously Shy",
									"entries": [
										"An usagt's true form is amorphous and {@condition invisible}. They change shape based on the thoughts and memories they observe in other creatures' memories. Each usagt thus has a peculiar sense of itself and its peers, based on what shapes it can take in what order, rather than any visual cues of its own."
									]
								},
								{
									"type": "entries",
									"name": "Cunning Observers",
									"entries": [
										"The favorite pastime of most usagt is putting on little improvised plays with others of its kind, changing shapes throughout. Usagt observe other creatures and detect their thoughts to broaden the catalog of characters they can portray."
									]
								},
								{
									"type": "entries",
									"name": "Strange Nature",
									"entries": [
										"Usagt do not reproduce. An usagt requires no food, drink, or sleep, but enjoys them when it can. It does require air."
									]
								}
							]
						}
					]
				}
			]
		}
	]
}