{
	"monsterFluff": [
		{
			"name": "Amalgamation",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Formatosi solo nei luoghi in cui si aprono squarci dimensionali, questo abominio blasfemo è un condotto attraverso il quale esseri provenienti da regni di caos incommensurabile possono entrare nel nostro mondo. È un cancro interdimensionale che infetta la nostra Terra."
							],
							"by": "Eldrick Runeweaver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Amalgamation.webp"
					}
				}
			]
		},
		{
			"name": "Animated Delerium Sludge",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Elementali Contaminati si trovano in tutta Drakkenheim, spesso nelle zone in cui si concentrano in modo particolare le magie infernali. Molti di coloro che hanno incontrato questi elementali hanno parlato della città stessa che prende vita per attaccarli. Si sono sentiti resoconti di rovine che raggiungevano e schiacciavano gli avventurieri, fiamme ardenti che si muovevano e cacciavano con una mente propria, o pozze contaminate che sbandavano per inghiottire i passanti. Persino l'aria stessa che soffia ha riunito parti della foschia in nuvole mutevoli che inseguono gli avventurieri per le strade. Queste creature magiche ricordano costantemente che non ci si può fidare di nulla in città e che nessun luogo è veramente sicuro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Animated Delerium Sludge.webp"
					}
				}
			]
		},
		{
			"name": "Arcane Wraith",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Molti incantatori morti a Drakkenheim sono diventati spiriti non morti disincarnati e corrotti, che fluiscono ancora con il potere arcano, ma che si sono trasformati in forme malvagie e ombrose. Si aggirano tra le rovine, affamati di essenza magica quanto di forza vitale."
					]
				}
			]
		},
		{
			"name": "Big Linda",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Big Linda ha dimostrato di valere le vite che ho speso per catturarla. È la campionessa del mio box da combattimento e un'amica fedele. Non vedo l'ora di farvela conoscere. Inoltre, prima che me lo chiediate, sì, morde..."
							],
							"by": "The Queen Of Thieves"
						},
						"Big Linda assomiglia a un drago senza ali e ha una carne nodosa accentuata da scaglie scintillanti che si estendono lungo la schiena. La bestia mostruosa ha una bocca spalancata con denti affilati come rasoi e una coda con aculei affilati, ma ha avambracci scomposti e inutili. Big Linda è stata incantata in modo permanente dalla Regina dei Ladri e (di solito) obbedisce ai suoi comandi vocali. La creatura emerge dalla sua tana in risposta al fischio della Regina."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Big Linda.webp"
					}
				}
			]
		},
		{
			"name": "Cavalier",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi cavalieri giusti scendono in battaglia su destrieri pesantemente armati o su grifoni alati."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Cavalier.webp"
					}
				}
			]
		},
		{
			"name": "Chaplain",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ordinato con perline di preghiera e simboli sacri, il cappellano è un fedele sacerdote-guerriero che accompagna i cavalieri in missione e i reggimenti militari in campagna. Nei momenti di pace, alcuni preparano la fiamma continua, inviano, parlano con i morti, rimuovono la maledizione, la restaurazione maggiore, scrutano e resuscitano i morti, a seconda delle necessità. Altri cappellani sono fanatici infuocati che possono preparare fuoco di fata, mani ardenti, raggio rovente, sfera infuocata, palla di fuoco e muro di fuoco."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Chaplain.webp"
					}
				}
			]
		},
		{
			"name": "Crater Wurm",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Presenti solo nel Bacino del Cratere, questi enormi mostri scavatori hanno bocche simili a petali rivestite di denti affilati come rasoi. Le loro spesse pelli di colore viola notte sono ricoperte di aculei e di melma ottantina. Coloro che sono sopravvissuti a un incontro con uno di questi mostri hanno raccontato dei momenti in cui la terra trema prima che la bestia emerga dal basso, divorando le vittime inermi che si trovano sul suo cammino."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Crater Wurm.webp"
					}
				}
			]
		},
		{
			"name": "Crimson Countess",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La Contessa Cremisi è una potente matriarca arpia. Riconoscibile per le sue ali dalle piume rosse e i suoi capelli cremisi, è vestita con un'armatura nera e oro e porta con sé una lancia che crepita di energie elettriche.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Tratto di personalità",
											"entry": "Lancio grida di guerra che fanno sanguinare il sangue ed eseguo acrobazie aeree a scopo intimidatorio."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideale",
											"entry": "Chiunque cammini sulla terra è preda di chi si libra nel cielo."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Legame",
											"entry": "Raccolgo i trofei delle mie uccisioni per ricordare al mio gregge chi è il più forte."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Difetto",
											"entry": "Sono aggressivamente territoriale, invidioso dei miei rivali e bramoso dei miei gingilli."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Crimson Countess.webp"
					}
				}
			]
		},
		{
			"name": "Delerium Dreg",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Chissà quanti di questi abomini contorti erano un tempo nostri saldi compagni, amici e persone care. Quando vedete queste anime perdute, non dovete esitare."
							],
							"by": "Elias Drexel"
						},
						"Molti di coloro che soccombono al {@adventure contamination|DoDk|12} diventano grottesche parodie di se stessi. Subiscono un destino misero e ripugnante, vagando senza meta tra le rovine seguendo ricordi dimenticati. La maggior parte di loro è attanagliata dalla disperazione, dalla paura e dalla follia che li spingono ad agire con violenza, anche se alcuni rari esemplari sperimentano la lucidità e una macabra consapevolezza del loro stato miserabile. I loro corpi distorti ed emaciati sono sostenuti dalla magia della Nebbia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Delerium Dreg.webp"
					}
				}
			]
		},
		{
			"name": "Eldrick Runeweaver",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Uno dei migliori professori dell'Accademia dell'Ametista, Eldrick Runeweaver ha istruito personalmente una generazione di incantatori arcani di talento. È il più grande esperto vivente di magia di abiurazione, ma è anche molto apprezzato all'interno dell'Accademia come amministratore dedicato e leader calcolatore. Se Eldrick Runeweaver riuscirà a riconquistare la Torre Imperscrutabile, probabilmente occuperà il posto vacante nella Direzione dell'Accademia e assumerà il ruolo di Arcimago di Drakkenheim.",
						"Eldrick Runeweaver è un uomo imponente e dalle spalle larghe, sulla sessantina. I suoi occhi d'ambra brillano dolcemente dietro gli occhiali circolari e ha una barba nera dal taglio squadrato e ingrigita. Porta nove anelli d'argento, d'oro e di electrum: uno per ogni dito, tranne il pollice sinistro. Indossa una fluente veste viola con ricami dorati e porta con sé un bastone di ossidiana con un cristallo di delerium.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Tratto di personalità",
											"entry": "Calcolo attentamente ogni mia azione e parlo con poche parole ben scelte. Sono un insegnante nel cuore, quindi spesso formulo le mie risposte sotto forma di domande puntuali."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideale",
											"entry": "Ogni volta che mi imbatto in una situazione o in un problema sconosciuto, cerco di ottenere maggiori informazioni. Attraverso la ragione e la logica, i fatti dimostrano sempre la verità della questione."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Legame",
											"entry": "Ricopro una posizione di responsabilità e autorità all'interno dell'Accademia Amethyst ed è mio dovere proteggere gli interessi dell'Accademia, portare avanti il suo programma e mantenere i suoi numerosi segreti."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Difetto",
											"entry": "Tengo molto ai miei studenti, ma tendo a trascurare i loro difetti e i loro fallimenti. Nel corso degli anni ho avuto diversi apprendisti ribelli e spesso ho dovuto coprire i loro errori."
										}
									]
								}
							]
						},
						"Eldrick Runeweaver ha un familiare gatto e viaggia con una guardia del corpo golem di ferro e un servitore homunculus. Il più delle volte comunica tramite gli incantesimi di invio, legame telepatico e proiezione di immagini, oppure inviando il suo simulacro. Eldrick ha sempre un incantesimo di emergenza in atto e ha un clone conservato in una roccaforte lontana con un equipaggiamento extra nel caso in cui si verifichi l'impensabile."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Eldrick Runeweaver.webp"
					}
				}
			]
		},
		{
			"name": "Entropic Flame",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Elementali Contaminati si trovano in tutta Drakkenheim, spesso nelle zone in cui si concentrano in modo particolare le magie infernali. Molti di coloro che hanno incontrato questi elementali hanno parlato della città stessa che prende vita per attaccarli. Si sono sentiti resoconti di rovine che raggiungevano e schiacciavano gli avventurieri, fiamme ardenti che si muovevano e cacciavano con una mente propria, o pozze contaminate che sbandavano per inghiottire i passanti. Persino l'aria stessa che soffia ha riunito parti della foschia in nuvole mutevoli che inseguono gli avventurieri per le strade. Queste creature magiche ricordano costantemente che non ci si può fidare di nulla in città e che nessun luogo è veramente sicuro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Entropic Flame.webp"
					}
				}
			]
		},
		{
			"name": "Eoghan Ghostweaver",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questo antico eremita elfico cura il santuario. Eoghan Ghostweaver è un sacerdote di Morrigan e mantiene l'antica fede della sua dea. Ha un viso pallido con la pelle sottile sugli zigomi, è vestito con abiti neri e piumati e brandisce un bastone dei boschi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Eoghan Ghostweaver.webp"
					}
				}
			]
		},
		{
			"name": "Executioner",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"...ed è per questo che non andiamo a Slaughterstone Square."
							],
							"by": "Lieutenant Petra Lang"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Executioner.webp"
					}
				}
			]
		},
		{
			"name": "Garmyr",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un tempo si pensava che fossero imparentati con gli gnoll, i garmyr sono canidi bipedi che vivono esclusivamente nelle rovine di Drakkenheim, devastate dall'Haze. Spesso coperti da una folta pelliccia, la loro colorazione e le loro caratteristiche variano da quelle di un mastino a quelle di un lupo, ma tutti portano denti e artigli affilati. Formano warpack iper-aggressivi e predatori, equipaggiati con armi prese dai numerosi tentativi militari falliti di reclamare la città. Queste bestie si divertono nelle loro innumerevoli battaglie con gli avventurieri e le Lanterne Incappucciate. I warpack garmyr hanno fatto della Città Interna il loro terreno di caccia, ma sono stati avvistati sempre più spesso in giro per la campagna. Vivono per il brivido della caccia e deridono e scherniscono le loro prede mentre le inseguono. Sebbene i warpack siano inclini a lotte intestine, un'enorme bestia nota come il {@creature Lord of the Feast|DoDk} governa i garmyr come loro signore, padrone e dio."
					]
				}
			]
		},
		{
			"name": "Gravekeeper",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Le Cripte Reali sotto il Castello Drakken ospitavano i corpi di re e regine, duchi e nobili di generazioni passate. Erano curate dai numerosi guardiani delle tombe che lavoravano diligentemente per accendere le lanterne sottostanti in modo che i morti potessero avere un passaggio sicuro verso la luce. Rabbrividisco al pensiero di cosa ne sia stato di quelle cripte, e dei loro custodi, in questi tempi bui."
							],
							"by": "Overheard from a party of nobles in the Red Lion Hotel"
						},
						"Il Guardiano delle Tombe è una massa in bilico di appendici che si contorcono. Tra le sue forme orride e grottesche si possono scorgere i molti volti dei guardiani delle tombe di Castel Drakken, ormai scomparsi da tempo, ma le loro espressioni sono contorte per l'orrore dei loro ultimi momenti e i loro occhi sono vuoti, con una fioca luce ottantina che emana dall'interno. A coprire la massa fluttuante ci sono centinaia di braccia, molte delle quali reggono lanterne che brillano dolcemente. Le lanterne brillano con fiamme ottarine che proiettano ombre tremolanti nella cripta. Il Custode delle Tombe si aggira tra i morti, risvegliandoli e trasformandoli in anime afferranti che si fanno strada tra le tombe del castello."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"entries": []
						}
					]
				}
			]
		},
		{
			"name": "Grotesque Gargant",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Queste mostruosità umane mutate sono cresciute fino a raggiungere dimensioni enormi. I frammenti di Delerium sono fusi nei loro corpi sfigurati e i loro muscoli pulsano di energie arcane mentre avanzano a passo di marcia. Furiosamente territoriali, queste creature vengono occasionalmente avvistate mentre trasportano enormi cristalli di delerium dal cratere e li collocano come obelischi tra le rovine."
					]
				}
			]
		},
		{
			"name": "Haze Hulk",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le fecce del Delerium continuano ad essere colpite da nuove mutazioni. Alla fine, molti collassano in un ammasso di carne e organi e diventano boccheggianti. Altri crescono in forme molto più grandi e contorte."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Haze Hulk.webp"
					}
				}
			]
		},
		{
			"name": "Haze Husk",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Chi muore tra le rovine non trova tregua. La Nebbia rianima i loro resti per farli vagare per le strade come conchiglie perennemente bloccate nel terrore dei loro ultimi istanti. Dai loro occhi, dalla loro bocca e dalle loro ferite si sprigionano energie eldritch e i frammenti di delerium si fondono nella loro carne."
					]
				}
			]
		},
		{
			"name": "Haze Wight",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un haze wight è più senziente dei suoi servitori haze husk, ma è stato comunque privato della sua vita precedente. Molti erano ex avventurieri, ufficiali militari o potenti guerrieri morti nella Nebbia. Molti si credono ancora grandi eroi che radunano la gente comune di Drakkenheim contro gli invasori, ma nella loro follia vedono tutti gli umanoidi come mostri."
					]
				}
			]
		},
		{
			"name": "Hedge Mage",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Non tutti i diplomati dell'Accademia di Ametista rimangono nell'istituzione. Alcuni partono per trovare la propria strada nella vita, utilizzando tranquillamente il proprio talento magico per perseguire i propri interessi. Finché rispettano gli editti e le leggi, possono praticare la magia indisturbati."
							],
							"by": "Eldrick Runeweaver"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Hedge Mage.webp"
					}
				}
			]
		},
		{
			"name": "Hypnotic Eldritch Blossom",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Nella foschia germoglia una strana nuova vita. Questi fiori multicolori emettono un polline che induce all'allucinazione e traboccano di nettare contaminato. Spesso vengono fatalmente scambiati per un giglio eldritico."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Hypnotic Eldritch Blossom.webp"
					}
				}
			]
		},
		{
			"name": "Knight-Captain Theodore Marshal",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il Cavaliere-Capitano Theodore Marshal è un uomo nel fiore degli anni. È atletico e alto, con lineamenti scolpiti, pelle abbronzata e capelli castano sabbia non curati. La barba incolta gli è cresciuta sopra le cicatrici incrociate sul viso. Una benda di cuoio copre l'occhio destro. Indossa una scintillante armatura d'argento con rifiniture dorate e porta con sé una spada scintillante e un ampio scudo con inciso il simbolo della Fiamma Sacra.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Tratto di personalità",
											"entry": "Agisco con calma e rispetto. Poco suscita la mia rabbia, invece rispondo con disappunto quando gli altri mi provocano."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideale",
											"entry": "Credo che le persone di buon cuore possano mettere da parte le loro differenze per lavorare insieme."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Legame",
											"entry": "Sono disposto a dare la mia vita per una causa giusta e retta."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Difetto",
											"entry": "Non abbandonerò mai i miei compagni. Non scambio le vite."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Knight-Captain Theodore Marshal.webp"
					}
				}
			]
		},
		{
			"name": "Lenore von Kessel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Trasformata dalla Nebbia, Lenore è una parodia di se stessa e reagisce in modo ripugnante al proprio aspetto. Ricorda vagamente di aver cercato rifugio nella sua grotta, ma non ricorda come sia riuscita a fuggire dal castello.",
						{
							"type": "list",
							"style": "list-hang-notitle",
							"items": [
								{
									"type": "item",
									"name": "Tratto di personalità",
									"entry": "Parlo a bassa voce in un perenne sogno a occhi aperti, immaginandomi rapsodicamente in una tragica favola mentre lancio gli altri in ruoli fittizi."
								},
								{
									"type": "item",
									"name": "Ideale",
									"entry": "Il mondo è uno specchio in cui si riflette la mia gloria."
								},
								{
									"type": "item",
									"name": "Legame",
									"entry": "Desidero ossessivamente la bellezza, la decadenza e l'arte di ogni tipo, e amo soprattutto il mio giardino e i miei gigli. Sono tutto ciò che mi è rimasto."
								},
								{
									"type": "item",
									"name": "Difetto",
									"entry": "Alla vista delle mie sembianze o dei nomi dei miei familiari perduti, mi infurio come una furia."
								}
							]
						},
						"Qualsiasi personaggio abile in",
						"{@skill History}",
						"possono riconoscere immediatamente Lenore nonostante le sue mutazioni. Prima della sua trasformazione, Lenore era straordinariamente vanitosa e narcisista, anche se era poco caritatevole e gentile con i suoi servitori. Indossava abiti, cappelli, trucchi e gioielli esageratamente decorati, tra cui una famosa collana d'oro con undici smeraldi. Amava i suoi figli solo come estensioni di se stessa e disprezzava assolutamente il marito."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lenore von Kessel.webp"
					}
				}
			]
		},
		{
			"name": "Living Deep Haze",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Elementali Contaminati si trovano in tutta Drakkenheim, spesso nelle zone in cui si concentrano in modo particolare le magie infernali. Molti di coloro che hanno incontrato questi elementali hanno parlato della città stessa che prende vita per attaccarli. Si sono sentiti resoconti di rovine che raggiungevano e schiacciavano gli avventurieri, fiamme ardenti che si muovevano e cacciavano con una mente propria, o pozze contaminate che sbandavano per inghiottire i passanti. Persino l'aria stessa che soffia ha riunito parti della foschia in nuvole mutevoli che inseguono gli avventurieri per le strade. Queste creature magiche ricordano costantemente che non ci si può fidare di nulla in città e che nessun luogo è veramente sicuro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Living Deep Haze.webp"
					}
				}
			]
		},
		{
			"name": "Lord Commander Elias Drexel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il Lord Comandante Elias Drexel è un uomo sulla cinquantina. È tarchiato e imponente, con la fronte aggrottata e un cipiglio arcigno sul viso largo e spigoloso. I suoi lineamenti duri sono incorniciati da folti baffi, da una barba laterale e da una criniera di lunghi capelli castani intrecciati. Indossa un'armatura di cotta di maglia con guanti e stivali di cuoio pesante, indossati sotto un mantello verde scuro foderato di pelliccia e pauldron di ferro. Porta una spilla appuntata: il distintivo del Lord Comandante, simbolo della sua carica. Sulla schiena porta una faretra, un arco lungo e due spade lunghe.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Tratto di personalità",
											"entry": "Sono schietto e diretto e mi aspetto che i miei soldati obbediscano ai miei comandi e ottengano risultati in tempi brevi. Non trovo umorismo in nulla."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideale",
											"entry": "La lealtà e la fiducia non hanno prezzo. Devono essere date con cura, ma tenute saldamente. Non c'è niente di peggio del tradimento e della slealtà."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Legame",
											"entry": "Durante la Guerra Civile, ho cambiato schieramento e ho ucciso diversi rampolli della Casa von Kessel che avrebbero potuto reclamare il trono. Un tempo credevo che fosse per la giusta causa, ma ora mi sento personalmente responsabile della rottura della linea reale. La mia missione a Drakkenheim è la penitenza e la redenzione."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Difetto",
											"entry": "Sono pieno di rabbia e di conflitti a causa delle mie azioni e convinzioni contraddittorie e non prendo alla leggera le sconfitte, le battute d'arresto e nemmeno i passi falsi."
										}
									]
								}
							]
						},
						"Il Lord Comandante Elias Drexel è stato nominato alla carica di Lord Comandante prima della caduta di Drakkenheim e si trovava fuori dalla città a dirigere le esercitazioni quando la meteora è caduta. In seguito, prese parte a tre spedizioni militari per reclamare Drakkenheim e ne vide in prima persona gli orrori. Ha poi combattuto nella guerra civile di Westemär al fianco di Mannfred von Kessel. Tuttavia, l'idea che i suoi soldati siano morti per niente a Drakkenheim gli si è impressa nella mente e gli ha fatto dubitare della capacità di Mannfred di essere un buon sovrano. Partecipò segretamente a una cospirazione riuscita per assassinare Mannfred von Kessel. Non sapeva che di lì a poco la tragedia avrebbe colpito Cecilia von Kessel. Non è esattamente orgoglioso della sua scelta di tradire Mannfred e questo gli causa notevoli sensi di colpa, rimpianti e disgusto interiore."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lord Commander Elias Drexel.webp"
					}
				}
			]
		},
		{
			"name": "Lord of the Feast",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questo orribile garmyr albino è alto ben più di dodici piedi. È ricoperto da una massa di pelliccia rognosa bianco-giallastra, macchiata di sangue e sfregiata da innumerevoli battaglie, e rivestito da un'armatura patchwork di cuoio, catene e lame con trofei - teste mummificate - appesi alla cintura. Una criniera di aculei ossei e ciuffi di capelli grigi spinati gli sporgono dalla testa e scendono lungo la schiena fino a una lunga coda bianca intrecciata con teschi e frammenti di ossa. Il suo volto ringhioso è pieno di lunghe zanne affilate come rasoi e di occhi rossi fumanti. Il Signore della Festa impugna un arco lungo sovradimensionato, infilato con spessi tendini. Una faretra sulla schiena contiene enormi frecce, alcune irte di lacci spinati, altre collegate a spire di catene intorno ai polsi della bestia, mentre altre ancora sono punte di frammenti di delerium."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lord of the Feast.webp"
					}
				}
			]
		},
		{
			"name": "Lucretia Mathias",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Lucretia Mathias è una donna salubre e smagrita, dagli occhi penetranti e dalle labbra arrossate. Ha circa novant'anni e tiene i capelli neri ingrigiti in una crocchia arrotolata sotto uno scialle di lino. Indossa semplici abiti grigi e stringe un pesante tomo rilegato in pelle. Un cristallo d'oro splendente pende da una catena d'argento che porta al collo. Il suo abbigliamento nasconde leggermente il frammento di delerium incastonato nel suo cuore.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Tratto di personalità",
											"entry": "Parlo per proverbi e cito le Scritture quando parlo, ispirando gli altri a interpretare le mie parole criptiche e a giungere alle proprie rivelazioni."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideale",
											"entry": "Le luci più brillanti brillano nei luoghi più oscuri. Nessuno è al di là della redenzione e tutti possono trovare la loro verità interiore e il loro scopo seguendo il Fuoco Cadente."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Legame",
											"entry": "Ho previsto l'inevitabile fine del nostro mondo, ma attraverso il nostro sacro sacrificio faremo ardere la Fiamma Sacra per portare l'illuminazione e la salvezza all'universo."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Difetto",
											"entry": "Rivelo le più grandi verità che ho visto solo a coloro che sono certo possano coglierle appieno e che le capiranno come me."
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Lucretia Mathias.webp"
					}
				}
			]
		},
		{
			"name": "Minazorond",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Minazorond è destinato in eterno a servire come guardiano del Castello di Drakken. Si appollaia in cima alla Torre delle Scale del palazzo reale con la mente immersa negli incubi. Il drago ora crede che le creature mostruose che abitano il castello siano i suoi veri abitanti e percepisce le creature umanoidi come intrusi da distruggere. Minazorond si sveglia con un ruggito fragoroso che può essere udito a chilometri di distanza e attacca se gli intrusi si avvicinano a meno di 150 metri dal palazzo reale con qualsiasi mezzo. Il drago non parla, non risponde ai ragionamenti e non si mette in discussione. Non insegue la sua preda oltre i confini del castello. Tuttavia, Minazorond è troppo grande per entrare negli edifici o nel palazzo e non può inseguire le creature che fuggono all'interno.",
						"Minazorond può essere rimproverato da una creatura con un{@i Sigillo di Drakkenheim}. Solo un incantesimo di desiderio può curare la sua follia: da allora interagisce come un protettore doveroso, stoico e saggio."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Minazorond.webp"
					}
				}
			]
		},
		{
			"name": "Oscar Yoren",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questo mago malvagio è fuggito dall'Accademia di Ametista dieci anni fa. Da allora Oscar Yoren si è stabilito nella parte nord di Drakkenheim, a Reed Manor, ed è sopravvissuto alla periferia della città grazie al suo intelletto cupo, al suo spietato interesse personale e alla sua disponibilità a praticare forme sgradevoli di alchimia e negromanzia. Molti altri maghi emarginati si sono poi uniti a lui come apprendisti.",
						"Oscar Yoren è un uomo basso e largo sulla cinquantina. Indossa calzoni di pelle sciatti e un sudicio soprabito nero. Ha capelli neri unti lunghi fino alle spalle e una folta barba di peli ispidi e incolti che si insinua lungo il collo flaccido. La sua pelle è coperta di piaghe e macchie pastose, con vene sanguigne sporgenti sotto il collo. I suoi occhi infossati e iniettati di sangue brillano di una luce verde-violacea. Ha denti e unghie gialli.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Tratto di personalità",
											"entry": "Parlo male di chiunque non sia intelligente come me, cioè di tutti. Pretendo attenzione quando parlo e faccio minacce poco velate quando non ottengo quello che voglio."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideale",
											"entry": "L'Accademia dell'Ametista non capisce i miei metodi, ma non posso svelare i segreti del delirio se sono ostacolato da una morale meschina e da un'etica inutile. Se avessi strutture e risorse adeguate, un potere inimmaginabile sarebbe mio."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Legame",
											"entry": "I miei apprendisti sono utili finché sono fedeli e non mi mettono in discussione, ma al momento non lo sono. Solo la mia sopravvivenza conta."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Difetto",
											"entry": "Nutro un rancore vendicativo verso tutti coloro che mi hanno fatto un torto. Un giorno avrò la mia vendetta, ma temo di agire contro chi ha più potere o risorse di me. Per ora devo nascondermi, perché temo che l'Accademia mandi degli assassini per uccidermi e rubare le mie brillanti ricerche."
										}
									]
								}
							]
						},
						"Il libro degli incantesimi di Oscar Yoren contiene tutti gli incantesimi che ha preparato, oltre ad allarme, trovare un familiare, glifo di protezione, contattare un altro piano, dissipare la magia, porta dimensionale, cerchio magico e legame planare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Oscar Yoren.webp"
					}
				}
			]
		},
		{
			"name": "Pale Man",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Friedrich Von Lichten esplorò ambiziosamente gli effetti mutageni del delerium dopo la distruzione di Drakkenheim e fu tra i primi a descrivere compiutamente gli effetti dell'eldritch {@adventure contamination|DoDk|12} sul corpo umano. Fu espulso dall'Accademia dell'Ametista quando si scoprì che usava gli apprendisti come cavie. La sua violazione fu talmente grave che l'Accademia informò l'Ordine d'Argento della sua esistenza, mettendo una taglia sulla sua testa. Da allora, sia l'Ordine d'Argento che l'Accademia di Ametista lo stanno cercando.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Tratto di personalità",
											"entry": "Testimoniate il mio potere, comprendete che io sono il futuro. Alcuni potrebbero chiamarmi dio, e io non li correggerei."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideale",
											"entry": "Dobbiamo abbracciare la foschia e permettere al {@adventure contamination|DoDk|12} di cambiarci, di migliorarci."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Obbligazioni",
											"entry": "L'Accademia dell'Ametista manca di visione. Mostrerò loro il vero potere del delirio."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Difetto",
											"entry": "Non basta che io superi in astuzia i miei nemici, bisogna mostrare loro la loro debolezza e il loro fallimento."
										}
									]
								}
							]
						},
						"Friedrich von Lichten ha abbracciato completamente {@adventure contamination|DoDk|12} e si è trasformato in un mostro, ed è ora l'Uomo Pallido (vedi Appendice A di{@i I sotterranei di Drakkenheim}per le statistiche di gioco). Ha mantenuto il suo intelletto e avvolge la sua figura gobba e avvizzita in un mantello nero. Sotto la sua pelle sottile come carta ci sono cose che si muovono e si contorcono. I suoi occhi senza palpebre sono infossati, i suoi denti sono sporgenti, ingialliti e decadenti. Si intravede appena una lingua verde e malaticcia che sfreccia quando parla. Parla con un tono stentato, quasi esasperato.",
						"Presenta la sua tenuta come un rifugio per le persone perdute e dimenticate.",
						"L'Uomo Pallido sparge la voce di poter aiutare le persone contaminate per poterle usare come cavie per i suoi esperimenti. Quando incontra una creatura trasformata o contaminata, si presenta come un esperto utile, offrendosi di curare ogni individuo affidato alle sue cure. Non cura mai veramente {@adventure contamination|DoDk|12}, ma a volte aiuta altri mostri trasformati a diventare un po' lucidi, in modo da poterli usare meglio come servi. L'Uomo Pallido trascorre la maggior parte del tempo nella camera da letto principale della tenuta che usa come laboratorio e dà ordini solo ai suoi seguaci più fidati."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Pale Man.webp"
					}
				}
			]
		},
		{
			"name": "Protean Abomination",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"A volte, le rapide mutazioni di una creatura diventano eccessive per il suo corpo. In un'orribile pioggia di sangue, questi disgraziati esplodono in una massa tremolante di tumori cancerosi, bocche balbettanti, occhi mutevoli e arti afferranti che si contorcono, si espandono e si ritraggono in modi grotteschi e bizzarri."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Protean Abomination.webp"
					}
				}
			]
		},
		{
			"name": "Queen of Thieves",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Chi sono non è importante quanto ciò che sono. Sono più veloce del pensiero, più silenzioso della contemplazione, più scivoloso di un ricordo sbiadito e più incrollabile di una coscienza sporca. Mi occupo di segreti e mendacità come i ladri minori si occupano di monete e furti. Posso realizzare i vostri sogni più sfrenati o essere il vostro peggior incubo."
							],
							"by": "The Queen of Thieves."
						},
						"La Regina dei Ladri è una mente intrigante che controlla il mondo sotterraneo di Drakkenheim. Ha trasformato un centinaio di bande di briganti e fuorilegge in un fiorente impero criminale. Tuttavia, nessuno conosce la sua vera identità o la sua origine, poiché indossa molti volti. Sebbene sia conosciuta soprattutto come una donna mascherata e slanciata, vestita da spadaccina con un cappello a tesa larga e un tirapugni ingioiellato, la Regina dei Ladri adotta una varietà di costumi, tratti del viso, colori della pelle e dei capelli, forme del corpo, età e sesso a seconda del suo umore e delle circostanze. Per questo motivo, di solito conferma la sua identità rivelando qualche segreto sulla persona con cui sta parlando o dimostrando la sua straordinaria capacità di cambiare aspetto apparentemente a piacimento.",
						{
							"type": "list",
							"items": [
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Tratto di personalità",
											"entry": "Non mi faccio mai cogliere impreparato e ho degli imprevisti per i miei imprevisti. Parlo con disinvolta sicurezza, esponendo con disinvoltura tutto ciò che so degli altri, e ostento la mia capacità di essere chiunque e ovunque."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ideale",
											"entry": "Mi piace fare giochi mentali e manipolare le persone con la promessa di un profitto. Invece di spargere sangue, spargo segreti. I miei nemici sono inutili come cadaveri. Quando devo rubare delle vite, le spendo prima a caro prezzo."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Legame",
											"entry": "La legge è impotente nel caos delle rovine. Finché regnerà l'anarchia, regnerò anch'io."
										}
									]
								},
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Difetto",
											"entry": "Chiunque si fidi di me è un terribile sciocco. Il doppio gioco è la mia natura. Mi aspetto che tutti mi tradiscano e non vedo l'ora di sconfiggerli quando ci provano."
										}
									]
								}
							]
						},
						"Pochi tra gli Uomini della Regina hanno incontrato la Regina dei Ladri di persona e ancora meno hanno frequentato la Corte dei Ladri. La maggior parte sa solo che se riceve un biglietto allegato a una carta da gioco della Regina di Quadri, è meglio che faccia quello che dice."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Queen of Thieves.webp"
					}
				}
			]
		},
		{
			"name": "Rat Prince",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questo ratling sovrasta gli altri, ha una pelliccia marrone nera e un sorriso malvagio: alcuni dei suoi denti anteriori sono cristalli di delerium. Indossa un'armatura leggera di scarto, stracci blu scuro a brandelli e una corona d'oro un po' troppo piccola per la sua testa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Rat Prince.webp"
					}
				}
			]
		},
		{
			"name": "Ratling",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Un paio di occhi giallo-violacei scintillanti appaiono nel tunnel buio davanti a noi, poi un altro, poi altri. Una massa di corpi pelosi, avvolti in stoffe sporche di fango e pelli unte, si fa avanti. I loro artigli roditori brandiscono lame arrugginite, mentre molte voci stridenti si trasformano in una cacofonia di cinguettii, pigolii, stridii e infine in un ululato di \"Uccidi! Uccidere! Uccidete!\""
							]
						},
						"I ratling sono topi mutati di dimensioni eccessive, dotati di un'astuzia malevola e guidati da una folle pulsione a consumare e moltiplicarsi. Questi miseri mostri soffrono di una costante lotta interna tra il vile istinto di sopravvivenza e i violenti impulsi. I ratling sognano di mangiare tutto e sono disposti a mangiare qualsiasi cosa, ma amano mangiare le persone. In particolare, amano mangiare i bambini. Anche se si nutrono di carogne, i ratti portano i prigionieri nelle loro tane per avere cibo fresco in seguito. Migliaia di ratling vivono in città. Formano colonie in guerra che scavano cunicoli a labirinto con ingressi multipli e passaggi stretti. Le colonie di successo crescono rapidamente di numero, poiché i ratti maturano in poche settimane quando sono disponibili cibo e delerium in abbondanza."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Ratling.webp"
					}
				}
			]
		},
		{
			"name": "Saint Gresha",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gresha è stata richiamata in spirito da Lucretia Mathias per curare la sua cappella omonima. Se Santa Gresha viene distrutta, Lucretia Mathias richiama il suo spirito il prima possibile."
					]
				}
			]
		},
		{
			"name": "Scoundrel",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Quando sei in giro per il mondo da tanto tempo come me, impari a prendere uno o due trucchi. Prendi tutto quello che puoi, potrebbe significare vincere il prossimo colpo grosso, o semplicemente vivere un altro giorno."
							],
							"by": "Blackjack Mel"
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Scoundrel.webp"
					}
				}
			]
		},
		{
			"name": "Tower Dragon",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi giovani draghi di bronzo sono appollaiati sulle torri e sui parapetti della città e del Castello Drakken. Un tempo nobili protettori della città, ora sono controllati dalla volontà della Nebbia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Tower Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Urban Ranger",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Ci alleniamo giorno dopo giorno per sopravvivere agli orrori della città. Non è solo la vostra vita a dipendere da voi. Un colpo mancato, una svolta sbagliata, una frazione di secondo di ritardo nel notare un mostro in agguato davanti a voi potrebbe essere l'errore che vi costa tutto in queste pericolose rovine."
							],
							"by": "Petra Lang of the Hooded Lanterns"
						},
						"I ranger urbani, truci e arcigni, si aggirano per le strade e i tetti delle città come le loro controparti naturali cacciano i sentieri delle foreste e le cime degli alberi, saltando tra gli edifici e scalando i muri con facilità."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/DoDk/Urban Ranger.webp"
					}
				}
			]
		},
		{
			"name": "Walking Delerium Geode",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Elementali Contaminati si trovano in tutta Drakkenheim, spesso nelle zone in cui si concentrano in modo particolare le magie infernali. Molti di coloro che hanno incontrato questi elementali hanno parlato della città stessa che prende vita per attaccarli. Si sono sentiti resoconti di rovine che raggiungevano e schiacciavano gli avventurieri, fiamme ardenti che si muovevano e cacciavano con una mente propria, o pozze contaminate che sbandavano per inghiottire i passanti. Persino l'aria stessa che soffia ha riunito parti della foschia in nuvole mutevoli che inseguono gli avventurieri per le strade. Queste creature magiche ricordano costantemente che non ci si può fidare di nulla in città e che nessun luogo è veramente sicuro."
					]
				}
			]
		},
		{
			"name": "Wall Gargoyle",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi gargoyle difendono le mura di Drakkenheim."
					]
				}
			]
		},
		{
			"name": "Warlock of the Rat God",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "quote",
							"entries": [
								"Quando avremo tutti i lustri, il Dio Topo verrà ad aiutarci! Avremo cibo! Mangeremo! Un sacco di cibo! Tutto il cibo! Mangeremo tutto il mondo! Tutta la terra! Sì, sì, sì!"
							]
						},
						"Molti ratling venerano un'entità diabolica che chiamano il Dio Ratto. Costruiscono rozze effigi del Dio Ratto, che sussurra ai ratti più astuti e intelligenti, concedendo loro la magia attraverso patti eldritici. I ratti capiscono sorprendentemente poco del Dio Ratto e inventano storie e favole sulle sue imprese."
					]
				}
			]
		},
		{
			"name": "Warp Witch",
			"source": "DoDk",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi fantasmi eterei infestano i luoghi in cui sono morti, aggrappandosi a qualsiasi ricordo della loro precedente identità. La loro angoscia mentale spezza le menti di coloro che ascoltano i loro lamenti e inducono rapide mutazioni quando possiedono corpi umanoidi."
					]
				}
			]
		}
	]
}