{
	"monsterFluff": [
		{
			"name": "Advanced Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I droni di detenzione variano per dimensioni, forza e forma, anche se la maggior parte ha la forma di una specie di animale o pianta meccanica.",
						"Questo costrutto non ha un amuleto di controllo e non può essere controllato come gli altri guardiani dello scudo."
					]
				}
			]
		},
		{
			"name": "Ambitious Assassin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Adatto al livello 1 (livelli da 1 a 4), l'assassino ambizioso è un umanoide che può essere un affascinante manipolatore o uno spietato assassino."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Questo cattivo risiede in un luogo di potere e sicurezza, che sia una gilda nascosta per i ladri o una sontuosa dimora. Il covo è pieno di difese intelligenti per disorientare, indebolire e uccidere gli intrusi.",
								"Il punteggio di sfida del cattivo aumenta quando si trova in questo covo:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Ambitious Assassin",
											"entry": "Sfida 6 (2.300 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ambitious Assassin.webp"
					}
				}
			]
		},
		{
			"name": "Animated Armor Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I droni di detenzione variano per dimensioni, forza e forma, anche se la maggior parte ha la forma di una specie di animale o pianta meccanica."
					]
				}
			]
		},
		{
			"name": "Aspirant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli aspiranti non sono ancora iniziati ai misteri degli Araldi della Cometa, ma sono saldamente nelle grinfie del gruppo, sia socialmente che metafisicamente. Se un aspirante viene ucciso, il malcapitato viene trascinato nel Vuoto e divorato, anima e corpo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aspirant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Asteria",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Anche se ora viaggia da sola, Asteria trae ancora gran parte del suo potere dal legame con Euryale. Asteria è soprattutto una protettrice e una guerriera, che viaggia nel multiverso per sradicare le ingiustizie, difendere gli innocenti e ispirare speranza. Crede che tutti abbiano la possibilità di scrivere la propria storia alle proprie condizioni e le sue azioni hanno ispirato innumerevoli storie eroiche.",
						"Anche dopo tanti anni, Asteria mantiene una gioiosa voglia di vagabondaggio e una passione per la scoperta. È probabile che la si trovi ad arrampicarsi sugli alberi o a scrutare testi arcani, così come a brandire la spada in battaglia. Chiunque si dedichi ad Asteria in una conversazione sui suoi interessi, la trova una fonte traboccante di informazioni. Ma conserva anche una vena di testardaggine e ripudia rapidamente chiunque cerchi di darle ordini.",
						"Asteria non è invecchiata da quando Istus ha disegnato il suo futuro dal primo Mazzo delle Molte Cose. Non ne conosce il motivo, ma ipotizza che la sua vita sia legata a quel mazzo; finché esso continuerà a esistere, lo farà anche lei. Non ha modo di provare questa ipotesi, ma si oppone comunque a gruppi come il Grim Harrow (vedi capitolo 19) che cercano di distruggere il{@i Mazzo di molte cose}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Asteria.webp"
					}
				}
			]
		},
		{
			"name": "Aurnozci",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il signore dei demoni Aurnozci è un orrore vermiforme di carne infuocata e infiltrazioni tossiche. Nella sua forma attuale, Aurnozci non può lasciare Xulregg, lo strato abissale che è sia il suo feudo che la sua prigione. Si annida in un grottesco alveare che pende da un albero di catrame e fiamme grande come una montagna, chiamato Gorewood.",
						"Aurnozci si affida a procuratori demoniaci e adoratori mortali per imporre la sua volontà oltre l'Abisso. L'esatta natura della maledizione che lega Aurnozci a Xulregg è il segreto più custodito del suo culto, noto solo all'enigmatico leader della fede, un arcimago mascherato chiamato Occhio di Aurnozci.",
						"I seguaci di Aurnozci credono che la prigionia del signore dei demoni stia per finire e che presto il Verme in Gabbia si libererà della sua forma attuale per trasformarsi in una forma ancora più potente. Una volta raggiunta questa nuova forma, Aurnozci potrà fuggire da Xulregg e scatenare il caos nel multiverso. Per accelerare questa terribile trasformazione, i cultisti danno la caccia alle anime mortali per i violenti sacrifici rituali al loro dio."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Cultists of Aurnozci",
							"entries": [
								"Aurnozci concede ai suoi cultisti il seguente tratto:",
								{
									"type": "inset",
									"entries": [
										{
											"type": "entries",
											"name": "Burning Corpse",
											"entries": [
												"Quando la creatura muore, il suo corpo si riduce a un mucchio di braci fumanti nello spazio in cui è caduta. Le ceneri impiegano 1 minuto per raffreddarsi. Fino ad allora, una creatura subisce 3 ({@dice 1d6}) danni da fuoco quando entra nello spazio delle ceneri per la prima volta in un turno o inizia il suo turno lì."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Aurnozci's Lair",
							"entries": [
								"La tana di Aurnozci è uno strato dell'Abisso chiamato Xulregg. Per maggiori dettagli su questo regno, vedere il capitolo 20.",
								"Il grado di sfida di Aurnozci è 23 (50.000 XP) quando lo si incontra nella sua tana."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Aurnozci.webp"
					}
				}
			]
		},
		{
			"name": "Boss Augustus",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Augustus è un lupo mannaro umano massiccio e di poche parole. Condivide la guida della gilda con il boss Delour e ha un'abilità nel pianificare rapine. I membri della gilda lo considerano un leader brutale ma giusto. Alcuni membri perspicaci della gilda, come Kathra Bitterwind, hanno notato che di recente è diventato più solitario e quando appare è irrequieto.",
						"Augustus è un licantropo naturale, nato da genitori licantropi. I suoi genitori sono stati uccisi dai cacciatori di mostri quando era piccolo e lui ha viaggiato di città in città per la maggior parte della sua vita, fuggendo ogni volta che gli abitanti della città scoprivano la sua vera natura.",
						"Delour e Pyrite accettarono Augustus in un modo che non aveva mai sperimentato prima. Quando i tre crearono la gilda dei Moonstalkers, Augustus assaporò la sua nuova vita criminale. Ma col tempo la sua passione si è affievolita. Le ricchezze raccolte non significano più nulla per lui. La violenza gli dà fastidio e non si immedesima più nelle fantasie di vendetta di Delour. Al contrario, Augustus desidera segretamente porre fine alla sua maledizione e integrarsi nella società.",
						"Solo un incantesimo del Desiderio può porre fine alla maledizione di Augustus. Ha ordinato a Wanewort, una megera notturna, di trovare chiunque abbia accesso a quell'incantesimo e intende offrire qualsiasi cosa in suo potere in cambio dell'annullamento della sua maledizione. E se la contrattazione non funziona, c'è sempre il ricatto. (Per maggiori dettagli, consultate la sezione \"Usare i Moonstalker nella vostra campagna\" nel capitolo 11)."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Augustus.webp"
					}
				}
			]
		},
		{
			"name": "Boss Delour",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Delour il mannaro è un astuto imbroglione e un ladro consumato che governa i Moonstalkers insieme al suo amico Augustus. Le parole dolci e la mente calcolatrice di Delour lo rendono pericoloso. Può sorridere e stringere la mano a qualcuno e allo stesso tempo complottare per rovinarlo.",
						"L'idea di Delour è stata quella di espandere le attività della gilda al di là del furto. Studia altre associazioni criminali e i loro metodi per arricchirsi. Considera il racket delle protezioni, il contrabbando e gli incendi dolosi come frutti a basso rischio, mentre le estorsioni, i rapimenti e gli omicidi su commissione sono sfide più complesse che la gilda può affrontare man mano che aumenta il suo potere. L'unica vera paura è l'esposizione; più i Moonstalker diventano grandi e attivi, più è probabile che attirino l'attenzione delle forze dell'ordine o di avventurosi benefattori. Il dolore per la fuga della gilda dalla sua prima sede è ancora fresco nella mente di Delour.",
						"Delour, infatti, non dimentica mai un affronto. È ossessionato dall'idea di vendicarsi degli ufficiali che hanno fatto irruzione nella gilda originaria e hanno ucciso Pyrite, che per Delour era come un fratello. Sebbene Delour sia perfettamente disposto a pugnalare alle spalle la maggior parte delle persone, tratta Augustus con il massimo rispetto. Se scoprisse il piano di Augustus per diventare umano e lasciare i Moonstalker, lo considererebbe il tradimento definitivo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Boss Delour.webp"
					}
				}
			]
		},
		{
			"name": "Breath Drinker",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I bevitori di respiro sono Aberrazioni che invadono il multiverso dal Regno Lontano. Vagano nella realtà come vuoti viventi, rimanendo invisibili e cercando anime da consumare. Quando colpiscono, i bevitori di fiato consumano la personalità e l'identità della vittima, estraendo e divorando l'anima dello sfortunato essere. I bevitori di respiro evitano l'energia necrotica perché amplifica il vuoto al centro della loro esistenza, portando le creature a divorare rapidamente se stesse.",
						"Astuti pedinatori, i bevitori di respiro sono di solito solitari. Occasionalmente servono potenti entità del Regno Lontano o Malvagi Anziani, consumando vita e anime per i loro padroni. Il primo bevitore di fiato si manifestò nel multiverso quando la carta del Vuoto fu estratta per la prima volta dal Mazzo delle Molte Cose."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Breath Drinker.webp"
					}
				}
			]
		},
		{
			"name": "Deck Defender",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Deck Defender.webp"
					},
					"credit": "Nikki Dawes"
				}
			]
		},
		{
			"name": "Enchanting Infiltrator",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Antagonista per il livello 2 (livelli da 5 a 10), l'infiltrato incantatore è un Fey che ammalia e depista."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Questo cattivo risiede in un luogo di potere e sicurezza, che sia una gilda nascosta per i ladri o una sontuosa dimora. Il covo è pieno di difese intelligenti per disorientare, indebolire e uccidere gli intrusi.",
								"Il punteggio di sfida del cattivo aumenta quando si trova in questo covo:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Enchanting Infiltrator",
											"entry": "Sfida 12 (8.400 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Enchanting Infiltrator.webp"
					}
				}
			]
		},
		{
			"name": "Euryale",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando si è ritirata dall'avventura, Euryale si è trasferita a Cair Ophidian, un piccolo rifugio nelle Terre Esterne di cui si parla più avanti nel capitolo 22. Qui Euryale ha abbracciato la vita tranquilla di una giardiniera e passa il tempo a curare le piante che ha coltivato intorno alla sua casa. Lì, Euryale ha abbracciato la vita tranquilla di una giardiniera e passa il tempo a curare le piante che ha coltivato intorno alla sua casa. Tuttavia, se Asteria dovesse chiedere il suo aiuto, Euryale si avventurerebbe nel multiverso senza esitare, combattendo con le unghie e con i denti per proteggere sua sorella.",
						"Euryale ha lo sguardo pietrificante e la velenosa chioma serpeggiante delle altre meduse. Ma in quanto antico e potente druido, Euryale adotta spesso la forma di un imponente serpente quando viene minacciata. Ha raggiunto un controllo preciso sul suo sguardo pietrificante, rendendola immune ai suoi effetti e permettendole di usarlo anche quando non è nelle sue vesti di medusa. Nonostante il suo aspetto allarmante in forma di serpente, Euryale rimane una guaritrice e una custode nel cuore."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Euryale.webp"
					}
				}
			]
		},
		{
			"name": "Fate Hag",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le megere del fato sono servitrici del destino che risiedono per lo più nella Feywild e nell'Ombra o in prossimità dei passaggi verso questi regni dal Piano Materiale. Gli aspetti del fato a cui una megera del destino è maggiormente in sintonia dipendono dal piano in cui la megera risiede: felice e prospera nel Feywild o terribile e condannata nel Shadowfell.",
						"Le megere del destino portano con sé delle cesoie magiche scintillanti che usano per tagliare i fili del destino. Queste cesoie sono armi spaventose, in grado di recidere il destino di un nemico così come la sua carne. Le megere del destino spesso intravedono i destini altrui quando vengono loro rivelate delle verità, quando lanciano maledizioni e quando offrono divinazioni; si dilettano in questi scorci e sono costrette a parlare di ciò che vedono. Coloro che osano fare del male a una megera del destino trovano fili argentei del destino che si avvolgono intorno ai loro corpi, stringendo e tagliando più in profondità quando il destino si rivolta contro i nemici della megera."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Fate Hag.webp"
					}
				}
			]
		},
		{
			"name": "Gremorly's Ghost",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Anni fa, un mago di nome Gremorly estrasse la carta Trono da un Mazzo delle Molte Cose, ottenendo la proprietà di un piccolo castello chiamato Fortezza del Sovrano. Gremorly era un negromante e un misantropo che aveva poca pazienza per i vivi; decise di usare la fortezza per creare e ospitare un esercito di fantasmi che avrebbe usato per prendere il potere. Gremorly eseguì un rituale che trasformò Sovereign Keep in una trappola per fantasmi: chiunque morisse tra le mura del castello risorge come spirito incorporeo, intrappolato nel castello. Poi ha aspettato. Quando gli avventurieri venivano a indagare sulla fortezza apparentemente abbandonata, Gremorly li uccideva e intrappolava i loro fantasmi. Ma la fortuna si è recentemente rivoltata contro Gremorly quando un behir è entrato nella fortezza in cerca di un nido. Ha ucciso Gremorly, che è diventato vittima del suo stesso rituale.",
						"Gremorly è ora uno dei tanti fantasmi che infestano il torrione. Gli abitanti del luogo hanno ribattezzato il mastio Harrowhall, temendo le figure spettrali che si muovono nella nebbia e le feroci tempeste di fulmini che scoppiano senza preavviso."
					]
				}
			]
		},
		{
			"name": "Grim Champion of Bloodshed",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Wynemar Brack un tempo era un'agricoltrice, ma i mercenari di una guerra locale rasero al suolo i suoi campi e saccheggiarono il suo villaggio. Disperata, cedette alle astuzie di un indovino itinerante e attinse da un Mazzo delle Molte Cose. L'avatar della morte la uccise in un attimo. Questo accadeva molti secoli fa e Wynemar è ora un potente e sanguinario comandante non-morto del Grim Harrow.",
						"Avvolta da un fuoco rovente, Wynemar incarna lo scempio della violenza e della guerra. Cavalca un destriero fiammeggiante che utilizza il blocco di statistiche dell'Incubo, ma è un Non Morto anziché un Demone."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"Il Grim Harrow è guidato da tre potenti entità con il titolo di Campione Triste. Ogni campione incarna un aspetto terribile della morte. Jyn Corvis, Campionessa della Desolazione, è la più antica e potente delle tre e incarna il nulla che consuma tutto. Ha guidato il Grim Harrow verso i Giardini della Delizia molto tempo fa ed è il leader nominale di tutti i non morti del demiplano. Gli altri due campioni - Wynemar Brack, Campione del Sangue e Aleron, Campione della Pestilenza - rivaleggiano con Jyn per il potere e insieme possono opporsi a lei. Il fatto che i tre campioni si trovino raramente d'accordo su qualcosa è un importante freno al potere del gruppo. Invece di agire come una forza unitaria, ognuno dei tre campioni persegue i propri interessi e raramente collabora o condivide informazioni o risorse."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Bloodshed.webp"
					}
				}
			]
		},
		{
			"name": "Grim Champion of Desolation",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jyn Corvis, un'ex avventuriera, potrebbe essere stata la prima persona a pescare la carta Teschio dal Mazzo delle Molte Cose e a essere uccisa dall'avatar della morte. Nemmeno Jyn lo sa con certezza, perché è passato così tanto tempo che ha dimenticato quasi tutto della sua vita precedente. L'esistenza di Jyn in tanti secoli l'ha lasciata in una tormentata infelicità e ora il nichilismo è l'unica cosa che la guida. Più di ogni altro membro del Grim Harrow, Jyn vuole disperatamente distruggere il ponte e porre fine alla sua dolorosa esistenza. Se potesse, porterebbe con sé l'intero multiverso.",
						"Il Tristo Campione della Desolazione cavalca una malefica bestia draconica dalle ali pallide e coriacee e dalla pelle emaciata; questa cavalcatura utilizza il blocco statistico del wyvern, ma è un Non-Morto anziché un Drago. Un silenzio inquietante e vuoto annuncia l'arrivo del campione."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"Il Grim Harrow è guidato da tre potenti entità con il titolo di Campione Triste. Ogni campione incarna un aspetto terribile della morte. Jyn Corvis, Campionessa della Desolazione, è la più antica e potente delle tre e incarna il nulla che consuma tutto. Ha guidato il Grim Harrow verso i Giardini della Delizia molto tempo fa ed è il leader nominale di tutti i non morti del demiplano. Gli altri due campioni - Wynemar Brack, Campione del Sangue e Aleron, Campione della Pestilenza - rivaleggiano con Jyn per il potere e insieme possono opporsi a lei. Il fatto che i tre campioni si trovino raramente d'accordo su qualcosa è un importante freno al potere del gruppo. Invece di agire come una forza unitaria, ognuno dei tre campioni persegue i propri interessi e raramente collabora o condivide informazioni o risorse."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Desolation.webp"
					},
					"credit": "Domenico Cava"
				}
			]
		},
		{
			"name": "Grim Champion of Pestilence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un tempo Aleron era un avventuriero tiefling, ma a differenza di molte vittime del Mazzo delle Molte Cose, non ha mai pescato la carta Teschio. Al contrario, quando uno dei suoi alleati tirò la carta e affrontò l'avatar della morte, Aleron andò in aiuto del suo alleato. Un secondo avatar della morte apparve e Aleron fu ucciso; poco dopo, il suo cadavere non-morto strisciò dal Vigneto Avvizzito, contaminato dalla peste. Aleron non sopporta i suoi compagni non-morti nel Grim Harrow, considerandosi migliore di tutti loro e ingiustamente condannato ai Giardini della Decadenza per un atto di altruismo.",
						"Sebbene sia il più debole dei tre leader dell'Erp, il Campione della Pestilenza è comunque una temibile entità di malattia e pestilenza. Uno sciame di insetti lo circonda in una parodia di aureola e piaghe debilitanti scorrono dalle sue dita. Aleron cavalca uno scheletro di cavallo da guerra con mosche che ronzano nelle sue orbite spalancate."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Grim Champions",
							"entries": [
								"Il Grim Harrow è guidato da tre potenti entità con il titolo di Campione Triste. Ogni campione incarna un aspetto terribile della morte. Jyn Corvis, Campionessa della Desolazione, è la più antica e potente delle tre e incarna il nulla che consuma tutto. Ha guidato il Grim Harrow verso i Giardini della Delizia molto tempo fa ed è il leader nominale di tutti i non morti del demiplano. Gli altri due campioni - Wynemar Brack, Campione del Sangue e Aleron, Campione della Pestilenza - rivaleggiano con Jyn per il potere e insieme possono opporsi a lei. Il fatto che i tre campioni si trovino raramente d'accordo su qualcosa è un importante freno al potere del gruppo. Invece di agire come una forza unitaria, ognuno dei tre campioni persegue i propri interessi e raramente collabora o condivide informazioni o risorse."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Grim Champion of Pestilence.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hawk",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando un amato compagno animale muore in modo traumatico accanto al suo padrone, la bestia può risorgere come non-morto. Falchi, corvi e altri rapaci che subiscono questo destino sono noti come falchi erpici e si aggirano per campi di battaglia e cimiteri abbandonati, alla ricerca di cadaveri da mangiare e di creature viventi da cacciare. Un falco erpice può persino viaggiare nel multiverso, volando magicamente da un mondo all'altro.",
						"Il Tristo Erpice, un gruppo di Non-Morti creato dal Mazzo delle Molte Cose (vedi capitolo 19), cerca i falchi erpici, li cattura e li addestra come animali da caccia. Il Grim Harrow invia questi compagni non morti dai Giardini della Decadenza per cercare i Mazzi delle Molte Cose. Durante le strazianti cacce, i falchi erpici scrutano le prede e accompagnano il Tristo Erpice in battaglia."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hawk.webp"
					}
				}
			]
		},
		{
			"name": "Harrow Hound",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando i Grim Harrow trovarono per la prima volta il regno delle fate conosciuto come i Giardini della Delizia, quel luogo ospitava una vasta popolazione di cani blink. I Non Morti invasori massacrarono i cani ammiccanti e si stabilirono nei giardini, trasformando il demipiano per sempre. Col tempo, la magia necrotica del Grim Harrow animò i cadaveri dei cani blink come i primi segugi dell'erpice.",
						"Il Grim Harrow impiega segugi da erpice come inseguitori e compagni. I segugi da erpice sono particolarmente utili quando indagano su possibili avvistamenti di un Mazzo delle Molte Cose. Se un segugio dell'erpice cattura l'odore della sua preda, non la perde mai, anche se il segugio e i suoi compagni di caccia tornano ai Giardini della Decadenza con la caccia incompleta. I non morti potenti, come i vampiri e i cavalieri della morte, possono essere accompagnati da branchi di segugi erpici."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Harrow Hound.webp"
					}
				}
			]
		},
		{
			"name": "Helmed Horror Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I droni di detenzione variano per dimensioni, forza e forma, anche se la maggior parte ha la forma di una specie di animale o pianta meccanica."
					]
				}
			]
		},
		{
			"name": "Hierophant Medusa",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"A volte persone profondamente devote, di solito umanoidi o meduse, si dedicano a una causa e vengono trasformate da una divinità o dalla magia in meduse ierofanti, esseri con potenti code serpentiformi nella parte inferiore del corpo, serpenti al posto dei capelli e uno sguardo pietrificante. La prima medusa ierofante fu trasformata dal potere della carta Euryale, quando l'individuo fu ispirato dalla storia e dall'incrollabile convinzione di Euryale.",
						"Queste meduse sono campioni dotati di poteri divini, che traggono il loro potere da una verità cosmica, dalla volontà di una divinità o dalle forze primordiali della natura. Raccolgono e ispirano i seguaci, proteggendo il loro popolo e guidandolo a realizzare lo scopo divino della medusa. La tabella Scopo divino offre suggerimenti per le motivazioni. Tirate sulla tabella o usate le voci come ispirazione per crearne di vostre.",
						{
							"type": "table",
							"colLabels": [
								"d6",
								"Purpose"
							],
							"colStyles": [
								"col-2 text-center",
								"col-10"
							],
							"rows": [
								[
									"1",
									"Proteggete un santuario che nasconde i resti dei martiri fino a quando questi non vengono richiamati in vita per opporsi a un nemico che cambia il mondo."
								],
								[
									"2",
									"Raccogliete i frammenti perduti del corpo pietrificato di un dio morto e riuniteli sull'altare nella tana della medusa."
								],
								[
									"3",
									"Mantenere un incrocio planare da cui scaturisce un grande potere, limitando al contempo gli effetti di tale potere quando infonde il mondo."
								],
								[
									"4",
									"Cercate una nuova generazione di campioni e addestrateli a combattere in guerra."
								],
								[
									"5",
									"Curare un faro sacro alimentato dai Piani Esterni, inviando le braci di quel faro agli angoli del mondo per mantenere un sudario divino."
								],
								[
									"6",
									"Sorvegliate l'ingresso della tomba di un titano assopito per individuare eventuali segni di risveglio del titano e respingete le forze che cercano di rompere il sigillo della tomba."
								]
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "A Medusa's Lair",
							"entries": [
								"La tana di una medusa è spesso decorata con i corpi pietrificati delle creature che hanno alzato le armi contro la medusa o i suoi seguaci. La tana è in genere un ricco deposito di conoscenze, con nozioni sia mondane che esoteriche che riempiono libri, pergamene, tavolette o archivi sconosciuti, come i cristalli magici che contengono ricordi catturati o le voci di coloro che sono morti da tempo. È possibile utilizzare questo covo e le azioni di covo descritte per qualsiasi medusa, inclusa la medusa ierofante o la medusa del Manuale dei Mostri."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant Medusa.webp"
					}
				}
			]
		},
		{
			"name": "Hierophant of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Il numero di ierofanti è fissato a ventidue su ogni mondo, uno per ogni carta del Mazzo delle Molte Cose. Come gruppo, gli ierofanti sono talvolta chiamati Saggi, ma ogni ierofante è anche identificato con una carta particolare. Quando uno Ierofante muore, i capi rimanenti scelgono un iniziato per occupare il posto, preferendo gli iniziati delle nidiate più antiche.",
						"Un nuovo ierofante subisce un rito simile a quello dell'iniziazione, ma sono presenti solo gli altri ierofanti. Mentre si svolge la narrazione cosmica, il nuovo ierofante viene introdotto nei segreti esoterici della leadership del gruppo. Il rito si conclude con una visione sconvolgente del Vuoto, che gli ierofanti intendono come il nulla informe che ha preceduto la creazione del cosmo e che durerà anche dopo la sua distruzione.",
						"Leader degli Araldi della Cometa, gli Ierofanti sono potenti stregoni con potenti incantesimi a loro disposizione. Possono entrare in contatto con la mente aliena della Stella Onnicomprensiva, far esplodere i nemici con fasci di energia eldritica ed evocare manifestazioni di questa entità per divorare i loro nemici."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hierophant of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Hulgaz",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Hulgaz è un diavolo che proviene dalle paludi puzzolenti di Minauros, il terzo strato dei Nove Inferni. La sedicente tentatrice corrompe le anime dei mortali offrendo loro allettanti ma rovinosi benefici. Per farlo, dirige il suo seguito di fedeli succubi e incubi sul Piano Materiale alla ricerca di mortali vulnerabili. Quando trovano un'anima particolarmente pietosa, Hulgaz può visitare se stessa, offrendo \"doni\" ancora più grandi alle sue vittime.",
						"Come si addice a una duchessa proveniente dalla paludosa Minauros, Hulgaz appare regale ma perennemente fradicia, con i capelli opachi che si aggrovigliano ai suoi abiti fradici. Nonostante la sua maestosità, la natura diabolica di Hulgaz è evidente nelle sue caratteristiche mostruose: artigli bestiali, occhi neri e lucidi e una coda serpentiforme con una punta velenosa. Nelle rare occasioni in cui le sue grazie sociali non ottengono il risultato desiderato, Hulgaz rivolge le sue armi naturali contro le sue vittime."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Hulgaz.webp"
					}
				}
			]
		},
		{
			"name": "Initiate of the Comet",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Una volta iniziati agli Araldi della Cometa, i membri apprendono pratiche magiche di divinazione che permettono loro di intravedere il futuro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Initiate of the Comet.webp"
					}
				}
			]
		},
		{
			"name": "Living Portent",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I portenti viventi sono incarnazioni di profezie inviate dalle divinità o da altre forze cosmiche. Questi Celestiali scendono sui mondi del Piano Materiale sotto forma di stelle cadenti. Quando i portenti viventi impattano con la Terra, creano grandi crateri, ma miracolosamente nessuno di coloro che vivono nella zona dell'impatto viene danneggiato. Questi esseri di luce assumono poi forme umanoidi per confondersi con gli abitanti del mondo.",
						"I portenti viventi cercano esseri che avranno un ruolo nelle profezie che servono e, mentre cercano, riferiscono frammenti delle profezie a coloro che incontrano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Living Portent.webp"
					}
				}
			]
		},
		{
			"name": "Malaxxix",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le leggende descrivono il terribile essere Malaxxix come il figlio di una delle megere notturne che crearono i primi yugoloth. Malaxxix viene spesso accomunato a questi demoni, forse perché anch'esso ha un grande intelletto e un programma egocentrico.",
						"Le macchinazioni di Malaxxix sono molteplici, ma la cosa più nota è che crea armamenti maledetti e li distribuisce in tutto il multiverso nella speranza che vengano trovati da mortali desiderosi di potere e maturi per la corruzione.",
						"Malaxxix cerca gli{@i Libri da conservare}: antichi tomi che contengono i veri nomi di tutti gli yugoloth. A tal fine, pattuglia le zone più vili del multiverso dall'alto del suo empio veicolo, il Palanchino dei Nati. Questo collettivo scalcinato è composto da migliaia di mezzelfi devoti al loro signore, che si aggira per i Piani Inferiori come un predone tirannico."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Curse of Malaxxix",
							"entries": [
								"Una creatura che si sintonizza con uno degli oggetti maledetti di Malaxxix viene colpita dalla maledizione di Malaxxix. La maledizione consente a Malaxxix di interagire con la creatura maledetta in modi speciali:",
								{
									"type": "entries",
									"name": "Scrying",
									"entries": [
										"Il Malaxxix può lanciare l'incantesimo Indagare sulla creatura maledetta senza componenti materiali o slot per incantesimi. Non è necessario che Malaxxix si trovi sullo stesso piano di esistenza della creatura per usare questa capacità, e la creatura fallisce automaticamente il tiro salvezza contro l'incantesimo.",
										{
											"type": "entries",
											"name": "Teleport",
											"entries": [
												"Come azione, Malaxxix può teletrasportarsi, insieme a qualsiasi equipaggiamento che indossa o trasporta, in uno spazio non occupato entro 18 metri dalla creatura maledetta, indipendentemente dalla posizione della creatura nel multiverso.",
												"La maledizione di Malaxxix dura fino a quando non viene interrotta con un incantesimo Rimuovi maledizione, un incantesimo di Ristorazione maggiore o una magia simile."
											]
										}
									]
								}
							]
						}
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Malaxxix's Lair",
							"entries": [
								"Il Palanchino dei Nati, un mostruoso veicolo centopediale, funge sia da mezzo di trasporto principale di Malaxxix che da covo del demonio.",
								"Malaxxix può compiere azioni di tana (vedi sotto) mentre è a cavallo del palanchino. Quando viene incontrato sul palanchino, il punteggio di sfida di Malaxxix è 19 (22.000 XP).",
								{
									"type": "entries",
									"name": "The Unborn Palanquin",
									"entries": [
										"Il {@object Unborn Palanquin|BMT} è un leviatano vermiforme di ingranaggi stridenti composto da centinaia di instancabili mezzelfi. È un veicolo unico e un oggetto gargantuesco.",
										"Solo Malaxxix può pilotare questo veicolo. Se Malaxxix viene ucciso, il palanchino si sgretola in pochi secondi."
									]
								},
								{
									"type": "quote",
									"entries": [
										"Troppe gambe. Troppo rumorose. Mi fa sentire come se la mia mente si stesse sciogliendo."
									],
									"by": "Asteria"
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Malaxxix.webp"
					},
					"credit": "Katerina Ladon"
				}
			]
		},
		{
			"name": "Minotaur Archaeologist",
			"source": "BMT",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Minotaur Archaeologist.webp"
					}
				}
			]
		},
		{
			"name": "Oddlewin",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Oddlewin è un nilbog, un goblin posseduto da uno spirito ingannatore."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Oddlewin.webp"
					},
					"credit": "Craig J spearing"
				}
			]
		},
		{
			"name": "Otherworldly Corrupter",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Una sfida per il livello 3 (livelli da 11 a 16), il Corruttore ultraterreno è un'orribile Aberrazione che infetta o impersona un ospite."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Questo cattivo risiede in un luogo di potere e sicurezza, che sia una gilda nascosta per i ladri o una sontuosa dimora. Il covo è pieno di difese intelligenti per disorientare, indebolire e uccidere gli intrusi.",
								"Il punteggio di sfida del cattivo aumenta quando si trova in questo covo:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Otherworldly Corrupter",
											"entry": "Sfida 18 (20.000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Otherworldly Corrupter.webp"
					}
				}
			]
		},
		{
			"name": "Pazrodine",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Pazrodine, un drago di pietra di luna dall'atteggiamento pacifico, sovrintende al Mercato Seelie. Viaggiatrice consumata, è sempre alla ricerca di incroci fey, che usa per spostarsi tra il Feywild e il Piano Materiale. I draghi di pietra lunare sono descritti in dettaglio nel Tesoro dei Draghi di Fizban.",
						"Pazrodine non rimane mai a lungo nello stesso posto e vuole vedere tutte le meraviglie che la Feywild e il Piano Materiale hanno da offrire. I Fey curiosi chiedono di unirsi alla sua carovana e, in breve tempo, un serraglio di mercanti la accompagna nei suoi viaggi. Pazrodine arrivò a considerare questi mercanti Fey come suoi figli. La loro gioia impaziente aiuta il drago a vedere il multiverso da nuove prospettive.",
						"Quando il Mercato Seelie atterra, i venditori raccolgono rocce, foglie e bastoni per creare un enorme nido per Pazrodine. Qui si riposa mentre il mercato è in funzione.",
						"Pazrodine avverte i furti nel Mercato dei Seelie. Si dirige verso i colpevoli e neutralizza la situazione in modo non violento, di solito usando il suo Respiro del Sogno. Una volta che i disturbatori si avvicinano, Pazrodine chiede loro gentilmente ma con fermezza di lasciare il mercato. Coloro che si oppongono vengono portati via dalle sue grinfie.",
						"Se qualcuno viene a visitare Pazrodine nel suo rifugio, lei lo accoglie e risponde volentieri alle sue domande sul mercato. Il drago ha una voce e un atteggiamento rilassanti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Pazrodine.webp"
					}
				}
			]
		},
		{
			"name": "Quadrone Detention Drone",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I droni di detenzione variano per dimensioni, forza e forma, anche se la maggior parte ha la forma di una specie di animale o pianta meccanica."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Quadrone Detention Drone.webp"
					}
				}
			]
		},
		{
			"name": "Riffler",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Riffler sono piccoli Fey che ricordano gli gnomi e sono ossessionati dal destino e dal fato. Le storie più antiche sui riffler suggeriscono che questi spiriti pericolosamente curiosi si manifestarono come esseri fisici quando il Mazzo delle Molte Cose fu mescolato per la prima volta. I riffler erano così estasiati dal suono morbido prodotto dalle carte che sussurravano che si crearono dei corpi fisici per possedere e comprendere questo nuovo strumento del destino.",
						"I Riffler vagano per il Feywild e il Piano Materiale, alla ricerca di Mazzi di Molte Cose. Raccolgono le carte, le scambiano, le accumulano e le spargono per i mondi, il tutto al servizio di un programma incomprensibile per manipolare il destino del multiverso. I Riffatori sono tanto propensi a regalare un mazzo agli avventurieri in difficoltà quanto a strappare le carte a un innocente con ogni mezzo necessario.",
						"Sia il Bastione Solare (vedi capitolo 10) che il Grim Harrow (vedi capitolo 19) conoscono i riffler e la loro ossessione per i Mazzi di Molte Cose, e queste organizzazioni stanno attente ai segni di queste creature Fey, poiché di solito significa che un mazzo è nelle vicinanze."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Riffler.webp"
					}
				}
			]
		},
		{
			"name": "Ruin Spider",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"La potente magia di un Mazzo delle Molte Cose può avere effetti imprevedibili sull'ambiente circostante, soprattutto quando il mazzo rimane a lungo nello stesso luogo.",
						"I ragni della rovina nascono quando la magia del mazzo trasforma i ragni giganti in mostri ancora più pericolosi, il cui veleno acido disintegra tutto ciò che tocca. Un ragno della rovina è facilmente riconoscibile da chiunque abbia familiarità con il Mazzo delle Molte Cose perché il disegno sul retro delle carte è duplicato sul carapace del ragno."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Ruin Spider.webp"
					}
				}
			]
		},
		{
			"name": "Sir Jared",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Jared è un cavaliere errante che è un ottimo contatto per i gruppi che hanno il patrocinio del Bastione Solare. Ex mercenario, Jared attribuisce a Hilarion il merito di averlo aiutato a cambiare strada e a usare le sue capacità a fin di bene invece che per l'oro, ma si sente indegno dell'organizzazione e si sente solo dopo tanto tempo lontano dal Bastione Solare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Sir Jared.webp"
					}
				}
			]
		},
		{
			"name": "Solar Bastion Knight",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Cavalieri del Bastione Solare sono veterani che operano in modo indipendente in tutto il multiverso. Quando l'organizzazione viene informata della comparsa di un Mazzo delle Molte Cose, il cavaliere più vicino indaga, ma ogni cavaliere ha i mezzi magici per contattare la sede centrale del Bastione Solare e chiedere aiuto. Tuttavia, è raro che i cavalieri lavorino insieme al di fuori della loro sede.",
						"Il cavaliere del Bastione Solare qui presentato è un esempio di membro dell'organizzazione.",
						"Personalizzate questo blocco di statistiche per adattarlo ai singoli cavalieri e differenziarli l'uno dall'altro. Ad esempio, i cavalieri che seguono il Grim Harrow attraverso il multiverso potrebbero assomigliare ai ranger invece che ai paladini.",
						"Inoltre, Sir Jared, descritto alla fine del capitolo 10, può servire da modello per i cavalieri con un grado di sfida inferiore."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Solar Bastion Knight.webp"
					},
					"credit": "Zuzanna Wuzyk"
				}
			]
		},
		{
			"name": "Talon Beast",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le bestie Talon sono quadrupedi glabri con testa e artigli simili a quelli di un avvoltoio. Sono in grado di percepire la presenza della magia e di nutrirsene, assorbendo gli incantesimi e il potere degli oggetti magici. Ma la magia non è sufficiente a sostenerli, quindi cacciano anche altri esseri viventi. Una bestia dagli artigli prospera nelle terre selvagge, ma nella sua ricerca di magia si aggira spesso tra insediamenti, rovine, catacombe o nel Sottosuolo.",
						"Molti studiosi concordano sul fatto che ci sia un legame tra le bestie taloniche, la costellazione dei Taloni (vedi capitolo 13) e la carta Taloni che si trova in un Mazzo delle Molte Cose, ma non è chiaro quale delle due sia nata prima. La carta - che distrugge tutti gli oggetti magici posseduti da chi la estrae - potrebbe aver preso il nome dalla bestia, o viceversa."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Talon Beast.webp"
					}
				}
			]
		},
		{
			"name": "Veiled Presence",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"L'ultima minaccia creata dalla carta Rogue, la presenza velata è un Celestiale per il livello 4 (livelli da 17 a 20). Questo essere scende da un Piano Esterno per portare l'ira cosmica sui personaggi."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "The Rogue's Lair",
							"entries": [
								"Questo cattivo risiede in un luogo di potere e sicurezza, che sia una gilda nascosta per i ladri o una sontuosa dimora. Il covo è pieno di difese intelligenti per disorientare, indebolire e uccidere gli intrusi.",
								"Il punteggio di sfida del cattivo aumenta quando si trova in questo covo:",
								{
									"type": "list",
									"style": "list-hang-notitle",
									"items": [
										{
											"type": "item",
											"name": "Veiled Presence",
											"entry": "Sfida 22 (41.000 XP)"
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Veiled Presence.webp"
					}
				}
			]
		},
		{
			"name": "Werevulture",
			"source": "BMT",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli studiosi ritengono che la maledizione dell'avvoltoio mannaro sia legata ai vrock, demoni simili agli avvoltoi noti per la loro cupidigia e la loro capricciosa violenza. Secondo questi studiosi, uno stormo di vrocks scese su un mondo del Piano Materiale attraverso una frattura planare, lasciando dietro di sé piaghe e altre afflizioni. Molti di coloro che erano stati feriti dai demoni sopravvissero e i sopravvissuti ringraziarono gli dei per la loro apparente fortuna. Ma durante la luna piena successiva, si trasformarono nelle prime werevultures: orrende creature simili a uccelli che si cibavano della carne dei morti. Negli anni successivi, la maledizione si è diffusa in lungo e in largo.",
						"I mannari appaiono perfettamente normali quando sono in forma umanoide. Ma alla luce della luna piena, o in altri momenti in cui cedono alla maledizione, cambiano. Ali ripugnanti spuntano dolorosamente dalle loro schiene e i capelli cadono dalle loro teste, lasciando i loro volti a becco nudo e rugosi. Gli avvoltoi mannari si nutrono di carogne, come i normali avvoltoi, e hanno una natura bramosa, come i vermi. Seguono i viaggiatori dall'alto e, quando un bel gioiello cattura la loro attenzione, scendono rapidamente per uccidere i viaggiatori e prendere i tesori delle loro vittime."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/BMT/Werevulture.webp"
					}
				}
			]
		}
	]
}