{
	"monsterFluff": [
		{
			"name": "Coral",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Creato da Kenzie C.}",
						"Il corallo vive nell'oceano e tra le nuvole. I biscotti sono il suo snack preferito. Ha il potere di sostenere le altre creature e può conferire agli animali la capacità di parlare per un breve periodo. Quando è arrabbiata, la sua coda arcobaleno si illumina. Se batte la coda a terra, la forza magica si diffonde verso l'esterno e inghiotte il nemico, riducendolo potenzialmente in polvere. Quando Coral ha il singhiozzo, dal suo corno escono delle bolle. Queste bolle si trasformano in gustosi biscotti, in esplosioni di brillantini e in nuvole protettive di gas puzzolente."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Coral (Original).webp"
					}
				}
			]
		},
		{
			"name": "Dandylion",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Creato da Jones D.-D.}",
						"I dandylion sono agricoltori erbivori che coltivano splendidi giardini di fiori e campi di colture nel Feywild. Se trattati con rispetto, i dandylion sono felici di condividere il loro patrimonio di conoscenze sull'agricoltura con chi mostra interesse per l'argomento. Danno ottimi consigli di giardinaggio e la loro frutta e verdura è sana e deliziosa. Alcuni dei loro raccolti hanno anche proprietà magiche, che li rendono preziosi come ingredienti di pozioni e componenti di incantesimi. I dandylion proteggono ferocemente le loro fattorie e chiunque calpesti o rubi il raccolto di un dandylion rischia di incorrere nella sua furia. Il modo più sicuro per invogliare un dandylion a cedere alcuni dei suoi amati prodotti o fiori è quello di lusingarlo.",
						"Il dandylion ha una morbida pelliccia verde intessuta di piccole foglie. Una piccola e soffice testa di seme all'estremità della coda del dandylion contiene i baccelli dei semi. Questi baccelli arricchiscono il terreno, dando origine a piante sane e a raccolti abbondanti. Spesso i dandylion intrecciano collane con i petali dei loro giardini fioriti e si vantano della fertilità del loro terreno. I dandylion amano vantarsi della pienezza delle loro criniere giallo sole."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Dandylion (Original).webp"
					}
				}
			]
		},
		{
			"name": "Rain",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Creato da Kenzie C.}",
						"Rain vive in prati felici in cima alle nuvole, lontano da tutti i mali del mondo. Ama i cupcake e li accetta volentieri in dono. Ha ali di fuoco e una piccola aureola intorno alla punta del suo corno. Quando si trova di fronte a bulli o malintenzionati, può emettere energia positiva color arcobaleno dal suo corno aureolato. Rain usa i suoi arcobaleni per guarire le creature amiche e punire i malfattori, trasformando questi ultimi in fiori scintillanti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Rain (Original).webp"
					}
				}
			]
		},
		{
			"name": "Scrapper",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Creato da Jake F.}",
						"I rottamatori sono automi alti e dalle spalle larghe che si trovano solitamente nei cantieri di rottamazione. Le scintille scaturiscono dai fili allentati che sporgono dai loro telai massicci. Le loro menti quasi meccaniche sono protette da uno scudo di piombo che le protegge dai danni psichici.",
						"Il rottamatore si nutre di rottami metallici e usa i suoi fili elettrificati per afferrare e catturare i nemici. Fulmina i nemici che non riesce a raggiungere con un raggio di energia sparato da un occhio allungato."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Scrapper (Original).webp"
					}
				}
			]
		},
		{
			"name": "Seth the Shapeshifting Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Creato da Reese P.}",
						"Seth il Drago Mutaforma è un vegetariano che ama nascondersi nella boscaglia vicino a cascate, fiumi e laghi. Invisibile quando è immerso nell'acqua, Seth è capace di grandi raffiche di velocità e la sua arma a fiato è un getto d'acqua gelida."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Seth the Shapeshifting Dragon (Original).webp"
					}
				}
			]
		},
		{
			"name": "Sheldon the Blueberry Dragon",
			"source": "MisMV1",
			"entries": [
				{
					"type": "section",
					"entries": [
						"{@note Creato da Samuel B.}",
						"Sheldon è un drago amichevole e bonario che colleziona e mangia mirtilli. Quando non partecipa alle feste, vive nello Spazio Selvaggio. Il suo corpo produce magicamente aria, permettendogli di prosperare nel vuoto e di creare potenti raffiche di vento. Sheldon usa il vento per abbattere i nemici e spingersi più lontano di quanto le sue ali possano fare da sole."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MisMV1/Sheldon the Blueberry Dragon (Original).webp"
					}
				}
			]
		}
	]
}