{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angel",
			"source": "PSZ",
			"entries": [
				"Gli angeli di Zendikar sono manifestazioni viventi del mana bianco e ne incarnano le tendenze intrinseche alla moralità e all'ordine. I loro obiettivi sono la pace e l'armonia, anche se si preoccupano più di ristabilire l'ordine naturale del piano che di interferire nelle dispute tra le umili razze mortali. Gli angeli appaiono simili a donne umane, con due, quattro o sei ali piumate. I loro occhi brillano di luce interiore e anelli dorati incandescenti circondano le loro teste, solitamente posizionati in modo da coprire gli occhi.",
				"Gli abitanti di Zendikar considerano gli angeli distaccati ma benevoli. La loro resistenza alle nidiate di Eldrazi nell'antico passato è vagamente ricordata nei miti degli umani, dei kor e dei merfolk. Gli umani, in particolare, venerano gli angeli come protettori divini grazie a questi miti.",
				"Potete rappresentare la maggior parte degli angeli di Zendikar usando il {@creature deva} nel Manuale dei Mostri. Per gli angeli unici o più potenti, potete invece usare il {@creature planetar} o il {@creature solar}. Forse {@creature Linvala|PSZ} è un {@creature planetar} e {@creature Iona|PSZ} è un {@creature solar}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Angel.webp"
					},
					"title": "Angel of Renewal",
					"credit": "Todd Lockwood"
				}
			]
		},
		{
			"name": "Archon of Redemption",
			"source": "PSZ",
			"entries": [
				"Come gli angeli, gli arconti sono incarnazioni del mana bianco. Servono gli arcangeli come incarnazione degli aspetti più duri del mana bianco: un rigido senso della giustizia e una spietata esecuzione delle punizioni per coloro che sfidano la legge. L'aspetto degli arconti è ingannevole: sembrano umani incappucciati che cavalcano leoni alati, ma sono creature singole con una sola mente e volontà.",
				"Le statistiche di gioco di un arconte sono quasi identiche a quelle di un {@creature deva}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Archon of Redemption.webp"
					},
					"title": "Archon of Redemption",
					"credit": "Steven Belledin"
				}
			]
		},
		{
			"name": "Baloth",
			"source": "PSZ",
			"entries": [
				"I Baloth sono forse le bestie più caratteristiche di Zendikar. Sono cacciatori muscolosi e onnivori, ricoperti di corna, aculei e placche di varie forme. I balotteri della foresta di Turntimber sono sorprendentemente agili e saltano da un albero all'altro usando i loro grandi artigli per aggrapparsi a ogni tronco a spirale. I baloth a dorso di cuoio di Ora Ondar sono più pesanti e si mantengono a terra, dove la loro spessa pelle placcata li protegge dal pericolo. I branchi di Baloth si scatenano di tanto in tanto nelle pianure di Ondar, e lo fanno più spesso dall'ascesa degli Eldrazi, come se condividessero la rabbia di Zendikar. Utilizza le statistiche {@creature triceratops} per i baloth, ma i baloth schiaccialegna hanno una velocità di arrampicata di 9 metri oltre alla normale velocità di camminata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Baloth.webp"
					},
					"title": "Rampaging Baloths",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Boulderfoot Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Caustic Crawler",
			"source": "PSZ",
			"_copy": {
				"name": "Heartstabber Mosquito",
				"source": "PSZ"
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Caustic Crawler.webp"
					},
					"title": "Caustic Crawler",
					"credit": "Raymond Swanland"
				}
			]
		},
		{
			"name": "Drake (Large)",
			"source": "PSZ",
			"entries": [
				"I draghi sono superficialmente simili ai draghi, con corpi rettili e grandi ali coriacee. Hanno però solo due zampe. Sono fortemente associati al mana blu, all'aria e al mare, piuttosto che alle montagne e al fuoco dei draghi. Molti draghi si trovano ad Akoum, ma di solito vivono ad altitudini più elevate e più a nord rispetto ai draghi.",
				"Un {@creature pteranodon} può rappresentare un drago più piccolo, mentre uno più grande è più simile a un {@creature giant eagle}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Drake.webp"
					},
					"title": "Champion's Drake",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Drake (Small)",
			"source": "PSZ",
			"_copy": {
				"name": "Drake (Large)",
				"source": "PSZ"
			}
		},
		{
			"name": "Eldrazi",
			"source": "PSZ",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Eldrazi Mimic.webp"
					},
					"title": "Eldrazi Mimic",
					"credit": "Craig J. Speaning"
				}
			]
		},
		{
			"name": "Emrakul",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PSZ/Emrakul.webp"
							},
							"title": "Emrakul the Promised End",
							"credit": "Jaime Jones"
						}
					}
				}
			}
		},
		{
			"name": "Felidar",
			"source": "PSZ",
			"entries": [
				"Alti tre metri alle spalle, i grandi felidar sono bestie nobili e feroci, cariche di mana bianco. I felidar accettano di essere cavalcati solo da cavalieri che considerano virtuosi. Le corna cristalline che spuntano da una piastra rigida sulla fronte si illuminano di luce bianca o dorata quando si lanciano in battaglia, a volte con una luminosità tale da accecare i nemici.",
				"In termini di gioco, un felidar è simile a un {@creature unicorn|MM}, con modifiche che riflettono la sua natura felina."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Felidar.webp"
					},
					"title": "Hero of Goma Fada",
					"credit": "Willian Murai"
				}
			]
		},
		{
			"name": "Gnarlid",
			"source": "PSZ",
			"entries": [
				"Gli gnarlidi hanno le dimensioni di un cane di grossa taglia e assomigliano a un incrocio tra un orso e un ghiottone. Hanno corna dalla forma particolare che varia a seconda della specie e alcune varietà hanno punte simili in altre parti del corpo. Hanno la capacità innata di ingrandirsi attingendo al mana verde dell'ambiente, quasi raddoppiando le dimensioni e la ferocia. In questo stato di ingrandimento, uno gnarlide può essere rappresentato con le statistiche {@creature brown bear} del Manuale dei Mostri. Se una magia riduce le sue dimensioni, dimezza sia i punti ferita massimi che i danni da attacco."
			]
		},
		{
			"name": "Gomazoa",
			"source": "PSZ",
			"entries": [
				"I mari e i cieli di Zendikar tendono a confondersi e le creature che si trovano tipicamente in mare spesso trovano la strada per le nuvole, planando attraverso le correnti gravitazionali del piano consumando il mana infuso nel vento. Le anguille del vento cacciate dai kor e le mante delle nuvole talvolta cavalcate dai merfolk di razza Emeria ne sono un esempio. I gomazoas che si trovano a Murasa e nelle Trincee di Makindi sono un altro esempio.",
				"I gomazoi sono simili alle meduse acquatiche, ma il loro corpo è racchiuso in escrescenze pietrose. Un gomazoo si muove immobile tra le rocce galleggianti o gli hedron con i suoi lunghi tentacoli appiccicosi che penzolano al di sotto. Quando sfiorano un'altra creatura, i tentacoli la afferrano e la stringono, oppure possono sbattere una preda più grande contro una parete rocciosa. Alcune specie possono ritirare i tentacoli nel corpo, estendendoli solo per afferrare la preda. I gomaze non rilasciano quasi mai la preda una volta che l'hanno catturata.",
				"Un gomazoo potrebbe essere rappresentato dalle statistiche del {@creature roper} nel {@i Manuale dei mostri}, con una velocità di volo di 3 metri al posto delle velocità di camminata e di arrampicata."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Gomazoa.webp"
					},
					"title": "Guard Gomazoa",
					"credit": "Rob Alexander"
				}
			]
		},
		{
			"name": "Great Cat",
			"source": "PSZ",
			"entries": [
				"Almeno due varietà di grande gatto (simili al {@creature saber-toothed tiger}) presentano enormi lame che sporgono dalle zampe anteriori, che li aiutano a tagliare il sottobosco pesante e ad abbattere prede molto più grandi."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Great Cat.webp"
					},
					"title": "Scythe Leopard",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Griffin (Type 1)",
			"source": "PSZ",
			"entries": [
				"Meno intelligenti e meno magici del {@creature felidar|PSZ|felidars}, i grifoni condividono la natura nobile di questi grandi felini e l'allineamento con i principi del mana bianco. Le specie di grifoni più grandi hanno le dimensioni di un cavallo e possono essere cavalcate. In effetti, questi grifoni sono spesso l'unico mezzo affidabile per raggiungere alcune località remote, in particolare ad Akoum. I grifoni più piccoli hanno le dimensioni di un asino o di un cane di grossa taglia e sono addestrati a trasportare messaggi o provviste senza cavaliere.",
				"I grifoni di Zendikar sono molto simili a quelli di D&D {@creature griffon|MM|griffons} (a parte l'ortografia) e {@creature hippogriff|MM|hippogriffs}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Griffin.webp"
					},
					"title": "Courier Griffin",
					"credit": "Kieran Yanner"
				}
			]
		},
		{
			"name": "Griffin (Type 2)",
			"source": "PSZ",
			"_copy": {
				"name": "Griffin (Type 1)",
				"source": "PSZ"
			}
		},
		{
			"name": "Heartstabber Mosquito",
			"source": "PSZ",
			"entries": [
				"Il mana nero che fermenta nelle paludi di Zendikar infonde un'ampia varietà di animali naturali, creando grandi e letali parassiti: topi, pipistrelli, insetti, scorpioni e ragni che diffondono morte e decadimento con i loro morsi, le loro punture o la loro saliva caustica. Le paludi di Guul Draz ospitano molte creature di questo tipo, dalle enormi zanzare rubacuori (meglio rappresentate con statistiche {@creature stirge}) agli scorpioni giganti grandi abbastanza da tenere un vampiro in difficoltà con un solo artiglio. I giganteschi striscianti caustici simili a formiche (simili a {@creature ankheg|MM|ankhegs}) modellano cunicoli nella pietra con la loro saliva acida, creando pareti stranamente lisce facilmente scambiate per costruzioni antiche. I pipistrelli Gloomhunter, grandi come grifoni, hanno serbatoi di mana vaporoso nella testa e il loro morso lacera lo spirito oltre che la carne. Queste e altre creature possono essere costruite con le offerte in {@book appendix A of the Monster Manual|MM|1}."
			]
		},
		{
			"name": "Hellion",
			"source": "PSZ",
			"entries": [
				"Simili ai wurm, gli hellion sono enormi creature serpentine che vivono nella lava in profondità sotto la superficie di Akoum. Quando un'eruzione porta la lava in superficie, occasionalmente emergono anche gli hellion. Spinti in quella che a loro sembra aria gelida, gli hellion iniziano una furia di devastazione che assomiglia a un'estensione del flusso di lava.",
				"Un hellion ha una certa somiglianza sia con un millepiedi che con un crostaceo. Le piccole zampe infilate vicino al corpo lo aiutano a spostarsi nelle gallerie. Sei lunghi arti snodati sporgono dalla testa e gli permettono di trascinare le prede nella bocca. Il suo corpo emana un calore infernale e i suoi movimenti scuotono la terra come un tremito.",
				"Le statistiche {@creature remorhaz} del Manuale dei Mostri funzionano bene per hellion di diverse dimensioni."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hellion.webp"
					},
					"title": "Hellion Eruption",
					"credit": "Anthony Francisco"
				}
			]
		},
		{
			"name": "Hurda",
			"source": "PSZ",
			"entries": [
				"Gli hurda sono enormi creature semi-umanoidi che si pensa siano lontanamente imparentate con i giganti. Sono impiegati principalmente come lavoratori pesanti: trasportano pietre, spostano terra e trainano gli enormi carri della carovana Goma Fada, ad esempio. Sono essenzialmente bestie da soma, non più intelligenti di un {@creature baloth|PSZ} o di un {@creature terastodon|PSZ}, ma decisamente più malleabili. Gli hurda Murasan sono più aggressivi dei loro parenti Onduan, più tranquilli, e servono a proteggere le carovane invece di trainarne i carri.",
				"Gli hurdas sono bipedi, ma camminano sulle braccia enormemente sviluppate mentre le minuscole zampe vestigiali penzolano sotto di loro. Le spesse code li tengono in equilibrio. La loro mole massiccia consente loro di trasportare carichi enormi, oltre che di trascinare carri e carretti.",
				"Usa le statistiche {@creature hill giant} per rappresentare gli hurdas, sostituendo l'attacco con la mazza grande con un attacco con smash non armato."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hurda.webp"
					},
					"title": "Battle Hurda",
					"credit": "Christopher Moeller"
				}
			]
		},
		{
			"name": "Iona",
			"source": "PSZ",
			"_copy": {
				"name": "Angel",
				"source": "PSZ"
			}
		},
		{
			"name": "Kozilek",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ"
			}
		},
		{
			"name": "Kraken",
			"source": "PSZ",
			"entries": [
				"Nascosti nelle profondità dei mari di Zendikar, i kraken sono misteriosi mostri dall'ira imprevedibile e dalla terribile distruzione. Anche se quando appaiono in superficie assumono la forma di bruti furiosi, la verità della loro esistenza è più complessa. I Kraken incarnano la forza di volontà e la spinta all'autodeterminazione condivisa da tutti gli esseri pensanti. Quando la loro volontà è rivolta alla distruzione, sono in grado di creare un terribile caos sulle navi in mare o sugli insediamenti costieri. Ma vivono per la maggior parte della loro vita adulta in totale isolamento negli abissi, concentrati sulla loro ricerca dei misteri del mare.",
				"Il kraken ha una forma approssimativamente umanoide, con due braccia forti e un torace ampio. La testa è racchiusa in un guscio ruvido da cui spuntano due grandi corna e una delle mani è un artiglio osseo. Ha dozzine di tentacoli: una massa che si contorce sotto la bocca dentata, un'altra massa all'estremità di un braccio e diversi lunghi tentacoli al posto delle gambe. Sulla schiena ha un'enorme conchiglia a forma di conchiglia.",
				"Sebbene il Manuale dei Mostri abbia la sua versione del kraken, i kraken di Zendikar sono in realtà più simili ai giganti della tempesta."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Kraken.webp"
					},
					"title": "Wrexial, the Risen Deep",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Linvala",
			"source": "PSZ",
			"_copy": {
				"name": "Angel",
				"source": "PSZ"
			}
		},
		{
			"name": "Ogre Channeler",
			"source": "PSZ",
			"entries": [
				"Gli orchi di Zendikar sono bruti imponenti guidati da crudeltà, avidità e selvaggia ferocia. Prediligono le montagne frastagliate di Akoum, ma si possono trovare in ogni continente. Le loro dimensioni e la loro forza li proteggono dai pericoli di Zendikar, quindi non hanno bisogno di muri o tetti, il che è un bene, dal momento che sono poco abili nel costruire. La società degli orchi, così com'è, ruota attorno a capi che radunano piccole bande (di solito da sei a dieci altri orchi) che si uniscono a loro per saccheggiare, estorcere o schiavizzare. Le statistiche del Manuale dei Mostri {@creature ogre} vanno bene per gli orchi di Zendikar.",
				"Nonostante la loro scarsa intelligenza, alcuni orchi più intelligenti - forse rappresentati come {@creature oni} - padroneggiano l'uso di alcuni tipi di magia. L'uso del mana rosso completa le tendenze feroci e rabbiose di un orco, e alcuni orchi possono produrre incantesimi infuocati e manipolare le forze vulcaniche dell'Akoum. Altri orchi incanalano il mana nero per immergersi nella negromanzia e nel diabolismo, accentuando la loro natura amorale e la loro volontà di schiavizzare gli altri a proprio vantaggio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Ogre Channeler.webp"
					},
					"title": "Ogre Sentry",
					"credit": "Eric Deschamps"
				}
			]
		},
		{
			"name": "Oxen",
			"source": "PSZ",
			"entries": [
				"I buoi (utilizzare le statistiche {@creature giant goat}) delle Pianure del Pilastro di Murasa sono rinomati per la loro testardaggine, ma vengono ancora utilizzati come animali da soma grazie alla loro enorme forza."
			]
		},
		{
			"name": "Pestilence Demon",
			"source": "PSZ",
			"entries": [
				"Riflessi oscuri degli angeli, i demoni sono l'incarnazione del mana nero e di tutto ciò che esso rappresenta: desiderio egoistico e brama di potere. Le loro forme sono approssimativamente umanoidi, ma distorte e bestiali. Le loro teste grottesche presentano orecchie allungate, sporgenze appuntite e grandi corna. (La dimensione e il numero delle corna di un demone sono un'indicazione della sua età e del suo potere). Spuntoni sporgono dalla schiena e dalle braccia e le mani sono deformate in grandi artigli affilati. La maggior parte dei demoni ha grandi ali coriacee e alcuni hanno una lunga coda. La loro pelle ha una consistenza inumana: secca e coriacea per alcuni, pietrosa e fredda per altri. I loro occhi sono piccoli punti di luce rossa o blu che brillano come se rivelassero un inferno interiore.",
				"A differenza degli angeli, i demoni rifiutano qualsiasi forma di società o alleanza. Sono assolutamente egoisti e accumulano potere in molte forme diverse, tra cui ricchezza, magia, territorio e schiavi. Attirati da luoghi in cui il mana nero scorre liberamente, spesso dimorano in antiche cripte o in rovine nelle profondità di terreni paludosi. La loro presenza contamina ogni residuo di purezza o bontà in un'area e spesso estende i confini di una palude o risveglia gli spiriti inquieti dei morti.",
				"Qualsiasi {@filter demone, diavolo o yugoloth nel Manuale dei Mostri|bestiary|source=mm=|tag=demon;devil;yugoloth|miscellaneous=} può sostituire un demone di Zendikar. La vile nebbia verde che circonda un demone pestilenza suggerisce che potrebbe avere un veleno come un {@creature vrock}, per esempio."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Pestilence Demon.webp"
					},
					"title": "Pestilence Demon",
					"credit": "Justin Sweet"
				}
			]
		},
		{
			"name": "Shade",
			"source": "PSZ",
			"_copy": {
				"name": "Spirit",
				"source": "PSZ"
			}
		},
		{
			"name": "Shatterskull Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Shoal Serpent",
			"source": "PSZ",
			"entries": [
				"Gli oceani, le baie e le paludi di Zendikar ospitano una varietà di creature acquatiche che sono letali almeno quanto quelle terrestri, comprese mostruosità che possono affrontare gli Eldrazi più grandi quasi alla pari. Dati i pericoli di Zendikar, anche animali banali come polpi, rane, tartarughe, granchi e coccodrilli possono crescere fino a raggiungere dimensioni enormi (utilizzando le statistiche appropriate dell'appendice A del Manuale dei Mostri). I granchi di Ondu, i coccodrilli di Guul Draz, le tartarughe di Tazeem e i polpi delle profondità marine (di cui Lorthos il Tidemaker è solo un esemplare gigante) sono esempi di queste mostruosità acquatiche. Gli enormi serpenti dei banchi, talvolta paragonati a \"una barriera corallina che si incaglia sulle navi\", sono un pericolo persistente per le imbarcazioni lungo la costa di Onduan. I {@creature plesiosaurus} del Manuale dei Mostri possono rappresentare questi serpenti."
			]
		},
		{
			"name": "Sphinx (Type 1)",
			"source": "PSZ",
			"entries": [
				"Assolutamente imperscrutabili, le sfingi sono creature misteriose note per la loro saggezza e conoscenza. Strettamente allineate con il mana blu, sono totalmente dedite ad acquisire e possedere la conoscenza, ma non a condividerla o ad agire di conseguenza. Le Sfingi si accontentano di cercare i misteri di Zendikar, per poi sedersi in tranquilla contemplazione di ciò che hanno imparato. Per loro tutto è un esercizio intellettuale, anche la conversazione. Sono notoriamente obliqui, rispondono a domande con domande e pongono indovinelli per mettere alla prova l'acutezza degli altri.",
				"Le sfingi scelgono luoghi remoti per le loro tane, preferendo siti di grande bellezza naturale come cascate, alti promontori e piccole isole. Proteggono gelosamente le loro tane dalle altre sfingi e dai grandi predatori, come i draghi, ma prestano poca attenzione ai visitatori più piccoli. La tana di una sfinge è spesso difficile da raggiungere e in genere comporta una scalata insidiosa per le creature prive della capacità di volare. Chi riesce a raggiungere il luogo viene spesso ricompensato con un pubblico, ma chi viene in cerca di risposte è probabile che se ne vada deluso.",
				"Entrambe le sfingi del Manuale dei Mostri possono rappresentare le varie sfingi di Zendikar."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Sphinx.webp"
					},
					"title": "Sphinx of the Final Word",
					"credit": "Lius Lasahido"
				}
			]
		},
		{
			"name": "Sphinx (Type 2)",
			"source": "PSZ",
			"_copy": {
				"name": "Sphinx (Type 1)",
				"source": "PSZ"
			}
		},
		{
			"name": "Spirit",
			"source": "PSZ",
			"entries": [
				"La magia alimentata dal mana nero può alterare il ciclo naturale della vita e della morte. Che sia esercitata da maghi mortali o demoni, o semplicemente una manifestazione ambientale del flusso del mana nero attraverso la terra, questa magia può intrappolare gli spiriti tra il regno dei vivi e il misterioso destino dei morti. Questi non morti spettrali sono distruttivi e odiosi come la magia che li ha generati. Le ombre e gli spettri di Zendikar possono essere rappresentati dai simboli {@creature shadow||shadows} e {@creature wraith||wraiths} nel Manuale dei Mostri.",
				"Tuttavia, non tutti gli spiriti sono creati con il mana nero e non tutti sono malevoli. Gli spiriti dei morti a volte rimangono nel mondo per proteggere i loro parenti o le loro comunità, o per fare la guardia a siti sacri o importanti. Questi spiriti possono essere pericolosi, ma di solito non sono maligni. Sia gli elfi kor che gli elfi Mul Daya rimangono in comunione con gli spiriti dei loro parenti defunti, pregandoli di offrire saggezza e protezione. Tali spiriti sono meglio descritti come i {@creature ghost||ghosts} nel Manuale dei Mostri."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Spirit.webp"
					},
					"title": "Bog Tatters",
					"credit": "Daarken"
				}
			]
		},
		{
			"name": "Surrakar",
			"source": "PSZ",
			"entries": [
				"I surrakar sono una razza di umanoidi anfibi massicci originari di Bala Ged. Hanno spalle larghe e braccia lunghe che si trascinano sul terreno quando camminano. I loro piedi e le loro mani sono palmati e lunghe zanne sporgono dalle loro grandi bocche. Hanno poca cultura e nessuna lingua scritta, e alcuni membri di altre razze credono che siano solo animali senza un vero linguaggio.",
				"I Surrakar sono simili a quelli di D&D {@creature lizardfolk|MM}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Surrakar.webp"
					},
					"title": "Shoreline Salvager",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Terastodon",
			"source": "PSZ",
			"entries": [
				"Un terastodonte è un enorme elefante (usa le statistiche {@creature mammoth}) con quattro zanne e una pelle corazzata. Una placca ossea sulla testa, appuntita sui bordi, si estende all'indietro per proteggere il collo."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Terastodon.webp"
					},
					"title": "Terastodon",
					"credit": "Lars Grant-West"
				}
			]
		},
		{
			"name": "Terra Stomper",
			"source": "PSZ",
			"entries": [
				"I Terra stompers sono bestioni a sei zampe che possono diventare grandi come gli alberi del Bosco di Tazeem. (Utilizzare le statistiche {@creature tyrannosaurus rex} per queste bestie feroci)."
			]
		},
		{
			"name": "Timbermaw",
			"source": "PSZ",
			"entries": [
				"Le api del legno dimorano nei tronchi cavi di strani alberi fluttuanti ed emergono con velocità letale quando una preda si avvicina. (La statistica {@creature grick} può rappresentare un timbermaw, adattando il suo tratto di mimetizzazione in pietra per nasconderlo nei boschi)."
			]
		},
		{
			"name": "Trench Giant",
			"source": "PSZ",
			"_copy": {
				"name": "Turntimber Giant",
				"source": "PSZ"
			}
		},
		{
			"name": "Turntimber Giant",
			"source": "PSZ",
			"entries": [
				"I giganti di Zendikar sono enormi umanoidi che vivono in tribù affiatate il più lontano possibile dagli insediamenti delle altre razze. Rispetto agli orchi e ai minotauri, sono civilizzati e intelligenti, anche se sono più selvaggi delle razze umanoidi più piccole.",
				"Tre grandi gruppi di giganti abitano tre dei continenti di Zendikar. Nelle montagne di Akoum, i giganti della tribù Boulderfoot hanno la meritata reputazione di calpestare i loro nemici (da qui il loro nome). Nelle montagne Skyfang di Murasa, i giganti della tribù Shatterskull sono rozzi briganti che spesso estorcono \"pedaggi\" ai viaggiatori che cercano di superare l'infido passo che porta il loro stesso nome. I giganti Boulderfoot e Shatterskull sono {@creature stone giant|MM|stone giants} in termini di D&D.",
				"A Ondu, i giganti della tribù Turntimber vivono nell'omonima foresta. Cacciano baloth e altra selvaggina di grossa taglia, vivendo in stretta armonia con il bosco. I loro druidi sono gli unici giganti di Zendikar inclini alla magia. Alcune leggende sostengono che i giganti Turntimber non siano imparentati con le altre tribù di giganti, ma che in origine fossero druidi diventati giganti solo dopo anni di vita tra gli alberi contorti. Altrove su Ondu, nelle Trincee di Makindi, una manciata di giganti deformi chiamati giganti delle trincee scala le pareti del canyon in cerca di prede. Sono solitari e non si considerano membri di una tribù. In realtà, sono i reietti della tribù dei Turntimber, banditi perché il mana della foresta ha deformato i loro corpi e i loro cuori. I giganti della tribù dei Turntimber sono simili a {@creature cloud giant|MM|cloud giants} e i giganti della trincea possono essere considerati {@creature fomorian|MM|fomorians}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Turntimber Giant.webp"
					},
					"title": "Ondu Giant",
					"credit": "Igor Kieryluk"
				}
			]
		},
		{
			"name": "Ulamog",
			"source": "PSZ",
			"_copy": {
				"name": "Eldrazi",
				"source": "PSZ",
				"_mod": {
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PSZ/Ulamog.webp"
							},
							"title": "Oracle of Dust",
							"credit": "Jason Rainville"
						}
					}
				}
			}
		},
		{
			"name": "Vampire Null",
			"source": "PSZ",
			"entries": [
				"Le varie forme di fantasmi non morti sono i resti incorporei di vita e personalità che rimangono dopo la morte di un corpo mortale. Ma a volte è vero il contrario: un corpo conserva la sua animazione e la sua fame pur perdendo ogni traccia della sua anima, diventando uno zombie. Quando un vampiro che non è un bloodchief drena il sangue da un umanoide vivente, quella creatura subisce un'orribile trasformazione, diventando una versione più forte e veloce di un {@creature zombie} chiamato null. Le teste dei Null sono prive di caratteristiche, ad eccezione di una bocca spalancata piena di denti seghettati. I loro corpi sono raggrinziti e distorti, ma di una forza preternaturale. Sono servitori fedeli senza cervello della nobiltà vampirica e il numero di null sotto il controllo di un vampiro è un segno di status e di potere tra le casate vampiriche di Guul Draz."
			]
		},
		{
			"name": "Woodcrasher Baloth",
			"source": "PSZ",
			"_copy": {
				"name": "Baloth",
				"source": "PSZ"
			}
		},
		{
			"name": "Wraith",
			"source": "PSZ",
			"_copy": {
				"name": "Spirit",
				"source": "PSZ"
			}
		},
		{
			"name": "Wurm",
			"source": "PSZ",
			"entries": [
				"I wurm di Zendikar sono creature gigantesche con caratteristiche simili a serpenti e insetti. Il corpo serpentino di un wurm è ricoperto da pesanti bande di scaglie, che gli conferiscono un aspetto segmentato. La sua testa deforme è coronata da almeno otto occhi ed è dominata da un anello di quattro o cinque zanne enormi, simili a uncini, che circondano la bocca. Le mascelle della creatura si estendono come un tubo dalla bocca quando è pronta a nutrirsi, accompagnate da un orrendo fetore di carogna e da un suono nauseabondo e stridulo.",
				"Il {@creature purple worm} nel Manuale dei Mostri è una bella rappresentazione dei wurm di Zendikar."
			]
		},
		{
			"name": "Zendikar Dragon",
			"source": "PSZ",
			"entries": [
				"I draghi sono la massima rappresentazione del caos, della ferocia e dell'indipendenza sconsiderata del mana rosso. Si trovano in tutta Zendikar nelle regioni montuose dove il mana rosso è abbondante, in particolare ad Akoum, anche se mai in gran numero.",
				"Il drago è un enorme rettile con scaglie spesse e resistenti e ali coriacee. Lungo la schiena corrono aculei affilati o spesse placche e la maggior parte dei draghi ha grandi corna. Il corpo di un drago ha una forma vagamente felina, con un lungo collo che sostiene una grande testa e una lunga e spessa coda che sferza dietro di essa. Le quattro zampe terminano con artigli affilati che sono armi letali e la bocca è piena di denti aguzzi. Anche un giovane drago è più grande di un potente cavallo da guerra, e i più grandi sono alla pari con alcuni degli Eldrazi più grandi (anche se non potenti come gli imponenti titani Eldrazi).",
				"I draghi di Zendikar non sono particolarmente intelligenti, soprattutto se paragonati al geniale Planeswalker drago Nicol Bolas. Sono più consapevoli della media delle bestie e forse un po' più intelligenti di un orco, ma i draghi sono ancora guidati principalmente dai loro istinti: cacciare le prede e proteggere i loro territori da qualsiasi intruso. Sono irascibili e feroci, in genere squarciano o inceneriscono tutto ciò che percepiscono come nemico prima ancora di pensare di fare domande.",
				"L'aspetto più temibile di un drago è la sua capacità di esalare un getto di fuoco dalla bocca. Quando emette il respiro, intorno alla bocca si forma un bagliore rosso simile a quello del metallo fuso, talvolta visibile anche nel collo e nel petto. Il fuoco erompe in un lungo getto o in un ampio cono, modellato dal drago a suo piacimento. Un drago può colpire il terreno con il fuoco mentre vola in alto, coprendo il maggior numero possibile di nemici e incenerendoli. Un drago a terra gira la testa avanti e indietro mentre respira, coprendo i suoi nemici con le fiamme o creando una barriera di terra infuocata per coprire la sua ritirata.",
				"Il {@creature young red dragon} nel Manuale dei Mostri può rappresentare i draghi di Zendikar, ma il suo punteggio di Intelligenza è solo 8 (-1). Questa modifica non ha effetto sulle altre statistiche."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Zendikar Dragon.webp"
					},
					"title": "Tyrant of Valakut",
					"credit": "Steven Belledin"
				}
			]
		},
		{
			"name": "Zendikar Golem",
			"source": "PSZ",
			"entries": [
				"Con il potere della magia a loro disposizione, i maghi dell'antico passato e del presente di Zendikar sono stati in grado di creare oggetti con sembianze di vita, capaci di eseguire ordini e persino di agire autonomamente.",
				"In alcuni antichi siti associati agli Eldrazi sono state trovate creature di pietra che fanno la guardia eterna. Creati da frammenti di hedron o scolpiti per assomigliarvi, questi costrutti avevano lo scopo di aiutare il popolo di Zendikar a eliminare le stirpi delle covate dopo che i titani erano stati imprigionati, e sono stati impiantati con un frammento del potere che ha legato e imprigionato gli Eldrazi. Sono stati utili alleati nella lotta contro le nidiate di Eldrazi e alcuni maghi hanno avuto un successo limitato nel carpire i segreti della loro magia dalle loro menti artificiali. Altri costrutti di Hedron sono di fattura più recente, modellati a imitazione degli originali. Non hanno alcun potere sugli Eldrazi, al di là di quello che gli conferisce la loro forza fisica, e i loro creatori li hanno usati per compiti umili. Si trovano spesso nelle antiche rovine dei kor o nelle città dei merfolk. I vari {@b modroni} possono essere usati per rappresentare questi costrutti dedicati.",
				"I golem di Zendikar sono effettivamente degli elementali artificiali e possono essere rappresentati da {@creature stone golem|MM|stone golems}. I maghi modellano i corpi da una pietra speciale e li infondono con il potere del movimento e della comprensione limitata. I golem sono rari e potenti, soprattutto se modellati a partire da una pietra che possiede già un potere magico."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSZ/Hedrons.webp"
					},
					"title": "Hedron Crawler",
					"credit": "Daniel Ljunggren"
				}
			]
		}
	]
}