{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Homarid",
			"source": "PSD",
			"entries": [
				"I merfolk di Vodalia hanno combattuto per generazioni un'aspra guerra contro la razza di crostacei criptici e amanti del freddo del {@creature Homarid|PSD|homarids}. In tempi recenti, le acque oceaniche di superficie sono diventate troppo calde per gli omaridi, ma negli anni successivi alla Guerra dei Fratelli, mentre un'era glaciale globale si stabiliva su Dominaria, gli omaridi sciamavano in superficie e quasi disfacevano il tessuto del primo Impero Vodaliano. Ancora oggi, queste creature brulicano nelle profonde e gelide trincee a ovest del Mare di Voda.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Genocidal Foe",
									"page": 15,
									"entries": [
										"Gli omaridi non sembrano comprendere alcun linguaggio diverso dal {@language Homarid|PSD|their own} e potrebbero avere solo il minimo sospetto che i suoni emessi da altre creature possano comunicare un significato. Nella loro mente, essi sono la specie più avanzata di Dominaria e tutti gli altri sono solo animali. Nelle guerre omaridi che coincisero con l'inizio dell'era glaciale, gli omaridi trattarono i loro nemici merfolk come bestiame, da uccidere e poi gettare nei letti di deposizione delle uova per fornire cibo ai piccoli omaridi. Tuttavia, una successiva revisione storica ha cercato di dipingere gli omaridi espansionisti come vittime dell'aggressione dell'imperatrice merfolk Galina."
									]
								},
								{
									"type": "entries",
									"name": "Offshoots",
									"page": 15,
									"entries": [
										"Una varietà di omaridi più adatta alle acque calde, chiamata visceridi, vive in mari meno gelidi, in particolare intorno a Yavimaya."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Homarid.webp"
					},
					"title": "Homarid Explorer",
					"credit": "Jehan Choo"
				}
			]
		},
		{
			"name": "Kavu",
			"source": "PSD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Kavu",
							"page": 24,
							"entries": [
								"I Kavu sono creature rettiliane molto antiche o di creazione relativamente recente su Dominaria. Risvegliatisi da un'ibernazione millenaria o completamente formati, sono emersi dal suolo per difendersi dall'Invasione Phyrexiana. Gli elfi di Llanowar ora allevano i kavu per ricoprire diversi ruoli, ritenendo che queste creature siano il mezzo della dea Gea per intervenire nella difesa di Dominaria. La stretta relazione tra elfi e kavu è un costante promemoria della benevolenza di Gea. Ogni Kelfae si lega a un compagno kavu arboreo e alcuni guerrieri Kelfae e Basiphem li cavalcano in battaglia."
							]
						}
					]
				}
			]
		},
		{
			"name": "Kavu Predator",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Arboreal Foes",
									"page": 24,
									"entries": [
										"I kavu arboricoli allevati dai Kelfae sono in grado di scalare superfici a strapiombo con qualsiasi angolazione e di caricare a velocità sorprendente a livello del suolo. I guerrieri Kelfae cavalcano una grande razza di predatori kavu, usando una serie di fionde di stoffa come vincoli di sicurezza mentre sono seduti o penzolano dalla schiena della creatura. Gli agili e acrobatici cavalieri kelfae sono chiamati arboricoli."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Kavu Predator.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		},
		{
			"name": "Lyra",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Serra Angel",
			"source": "PSD",
			"entries": [
				"I simboli più visibili e riconosciuti della Chiesa di Serra sono gli angeli, sia quelli creati personalmente da Serra sia quelli apparsi spontaneamente nella Cattedrale di Sursi. Alcuni angeli vivono una vita contemplativa all'interno delle cattedrali, ma la maggior parte di essi sono difensori attivi della fede e proteggono il popolo di Serra in tutto il mondo. Gli angeli più potenti sono spesso responsabili di vaste regioni del mondo. Lyra, ad esempio, è la protettrice di Benalia, mentre Shalai svolge un ruolo simile a Llanowar. Si ritiene che gli angeli di Serra ascoltino le preghiere rivolte a Serra e hanno la straordinaria tendenza ad arrivare esattamente quando sono necessari.",
				"Tutti gli angeli del {@book Monster Manual|MM} possono fungere da {@creature serra angel|PSD|Serra angels}. Il {@creature deva|MM} rappresenta gli angeli più comuni, mentre il {@creature planetar|MM} e il {@creature solar|MM} sono appropriati per angeli potenti come il {@creature Lyra|PSD} e il {@creature Shalai|PSD}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Serra Angel.webp"
					},
					"title": "Angel",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Shalai",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Steel Leaf Kavu",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Deadly Chargers",
									"page": 24,
									"entries": [
										"Sebbene i Basiphem abitino nello strato più alto della foresta, mantengono ampie scuderie al suolo per ospitare e addestrare i kavu più grandi che vivono al suolo. I membri dell'Ordine della Foglia d'Acciaio spesso cavalcano queste creature in battaglia, e i kavu più grandi a volte raggiungono le dimensioni di un elefante."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Steel Leaf Kavu.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		}
	]
}