{
	"monsterFluff": [
		{
			"name": "Adult Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi eleganti draghi sfruttano il potere del tempo per manipolare il passato, il presente e il futuro. I wyrming draghi del tempo nascono con scaglie lucenti e hanno corna che sono a malapena dei nodi. Man mano che padroneggiano il flusso del tempo, le loro corna crescono con venature ramificate, dai colori dell'arcobaleno, che suggeriscono i percorsi e le possibilità del tempo. Gli antichi draghi del tempo possono creare porte temporali collegate a tempi e luoghi specifici del multiverso. Usandoli, essi e le creature alleate possono viaggiare ovunque nel tempo per influenzare i momenti che determinano il destino o per bandire le minacce al di là del flusso temporale. Grazie alla loro capacità di viaggiare tra le epoche, i draghi del tempo sembrano spesso svincolati dal normale flusso temporale e hanno una visione flessibile di ciò che è, ciò che è stato e ciò che sarà.",
						"I draghi del tempo apprezzano i documenti storici, gli oggetti rappresentativi di culture perdute e i tesori dei creatori del passato. Sono affascinati dalla magia di manipolazione del tempo e dalle conoscenze dimenticate. Chi si imbatte nel tesoro di un drago del tempo può trovare informazioni storiche inestimabili di epoche passate."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "La tana del drago del tempo",
							"entries": [
								"I draghi del tempo spesso si rifugiano nelle rovine di antiche civiltà o nei templi di divinità defunte e fanno del loro meglio per preservare questi siti storici. L'insaziabile desiderio di conoscenza di un drago del tempo lo porta ad avere più di una tana.",
								"Il grado di sfida di un drago del tempo antico o adulto aumenta di 1 quando lo si incontra nella sua tana."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Adult Time Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Ancient Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi eleganti draghi sfruttano il potere del tempo per manipolare il passato, il presente e il futuro. I wyrming draghi del tempo nascono con scaglie lucenti e hanno corna che sono a malapena dei nodi. Man mano che padroneggiano il flusso del tempo, le loro corna crescono con venature ramificate, dai colori dell'arcobaleno, che suggeriscono i percorsi e le possibilità del tempo.",
						"Gli antichi draghi del tempo possono creare porte temporali collegate a tempi e luoghi specifici del multiverso. Usandoli, essi e le creature alleate possono viaggiare ovunque nel tempo per influenzare i momenti che determinano il destino o per scacciare le minacce al di là del flusso temporale. Grazie alla loro capacità di viaggiare tra le epoche, i draghi del tempo sembrano spesso svincolati dal normale flusso temporale e hanno una visione flessibile di ciò che è, ciò che è stato e ciò che sarà.",
						"I draghi del tempo apprezzano i documenti storici, gli oggetti rappresentativi di culture perdute e i tesori dei creatori del passato. Sono affascinati dalla magia di manipolazione del tempo e dalle conoscenze dimenticate. Chi si imbatte nel tesoro di un drago del tempo può trovare informazioni storiche inestimabili di epoche passate."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "La tana del drago del tempo",
							"entries": [
								"I draghi del tempo spesso si rifugiano nelle rovine di antiche civiltà o nei templi di divinità defunte e fanno del loro meglio per preservare questi siti storici. L'insaziabile desiderio di conoscenza di un drago del tempo lo porta ad avere più di una tana.",
								"Il grado di sfida di un drago del tempo antico o adulto aumenta di 1 quando lo si incontra nella sua tana."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Ancient Time Dragon.webp"
					}
				}
			]
		},
		{
			"name": "Athar Null",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Athar negano la legittimità degli dei, ritenendo che le cosiddette divinità siano solo potenti incantatori. Per combattere i falsi dei, i null degli Athar si addestrano a negare i poteri di coloro che possiedono la magia. I Null lavorano nell'ombra, servendo come assassini e spie per gli Athar."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Athar Null.webp"
					}
				}
			]
		},
		{
			"name": "Aurumach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Dalle ridotte vicino alla Guglia, nelle Terre Esterne, gli aurumach sorvegliano il mantenimento dello status quo cosmico, fungendo da leader e strateghi dei rilmani. Utilizzando magie misteriose, calcoli occulti e reti di informatori, gli aurumach monitorano le forze su tutti i piani. Solo quando l'equilibrio planare rischia di crollare del tutto, questi esseri sfuggenti dalla pelle dorata lasciano le Terre Esterne, manifestando lame scintillanti per distruggere coloro che minacciano la stabilità multiversale."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"I Rilmani proteggono l'equilibrio tra le forze e le filosofie del multiverso. Cercano di mantenere l'equilibrio planare, assicurando che il bene, il male, la legge o il caos non diventino mai troppo potenti o troppo deboli. Per i rilmani, ciascuna di queste forze è fondamentale per l'esistenza del multiverso. Ogni volta che una minaccia di far pendere la bilancia a suo favore o che un piano è sull'orlo del collasso, i rilmani agiscono per pareggiare le probabilità.",
								"Anche se i rilmani possono essere trovati ovunque, si incontrano più spesso sul loro piano d'origine, le Terre Esterne, dove lavorano per garantire che nessuna forza si imponga eccessivamente sull'Opposizione Concordante.",
								"I Rilmani sono bipedi, con corpi di metallo vivente che vanno dal ferro freddo all'oro brillante. La maggior parte di essi ha un volto liscio con pochi tratti, e le loro straordinarie anatomie spesso agiscono sfidando le forze naturali."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Aurumach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Avoral Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli Avorali sono bipedi simili ad aquile con braccia alate e occhi d'oro. Incline al vagabondaggio, questi Celestiali aviari lasciano l'Eliseo più frequentemente delle loro controparti, vagando per le Terre Esterne ovunque il vento li porti. Ricognitori e schermagliatori solitari, gli avorali sono agili combattenti aerei, in grado di tuffarsi rapidamente sui nemici dal cielo e di colpirli con artigli affilati come rasoi."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardini",
							"entries": [
								"Nomadi e pacifici, i Guardinal sono Celestiali animaleschi che provengono da Elysium. I guardinali assomigliano a umanoidi con tratti bestiali. Nelle loro interazioni quotidiane, i guardinali incarnano la bellezza, la calma e la rettitudine del loro piano d'origine. I Guardinal si trovano in tutti i Paesi Esterni, in particolare a Ecstasy, la città-porte di Elysium, e a Faunel, la città-porte delle Terre Selvagge.",
								"Sebbene i Guardinal siano solitamente amichevoli e lenti all'ira, la loro virtù soprannaturale li mette in contrasto con gli esseri malvagi dei Piani inferiori. I Guardinals aborriscono la malvagità e attaccano senza esitazione l'ingiustizia e la malvagità, determinati a sradicare le forze che minacciano la bellezza e la pace."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Avoral Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Baernaloth",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Baernaloth sono yugoloth alti e tozzi che vivono nelle lande grigie dell'Ade. La loro pelle grigia e disseccata si estende sulle ossa e le loro teste assomigliano a crani equini cornuti con occhi simili a quelli del fuoco. I saggi discutono all'infinito sulla natura dei baernaloth, e gli{@i Libri da conservare}-antichi tomi che descrivono i veri nomi dei primi yugoloth non riportano alcuna menzione di baernaloth al loro interno. Alcuni sostengono che questi enigmatici yugoloth siano stati creati da un potere maligno primordiale prima degli altri yugoloth o che provengano da un'epoca precedente all'attuale manifestazione dei piani. I Baernaloth si rifiutano di dirlo, ma la maggior parte di essi è ossessionata da segreti e oscene leggende riguardanti il lontano passato e l'imperscrutabile futuro del multiverso. Molti di questi rari studiosi del profano cercano di manipolare la realtà su larga scala, mentre altri scatenano orribili esperimenti sui piani. Si dice che i primi demodandi di Carceri siano stati creati dai baernaloth.",
						"I Baernaloth diffondono discordia e disperazione tra le creature che incontrano. Usano il loro alito, denso delle tenebre dell'Ade, per mettere gli amici l'uno contro l'altro e poi assaporano l'orrore che si scatena quando le loro vittime si rendono conto di come si sono tradite a vicenda. I Baernaloth usano il loro potere malvagio per mantenere in vita i nemici feriti a morte, a volte indefinitamente, per prolungare la loro sofferenza. Anche colpire un baernaloth porta miseria: può far riaprire dolorosamente le vecchie ferite dell'aggressore. Per tutto il tempo, i baernaloth sono inquietantemente distaccati e osservano l'agonia delle loro vittime senza emozioni."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "La tana di Baernaloth",
							"entries": [
								"Sia nei regni senza speranza dell'Ade che nelle rare occasioni in cui si annidano su qualche altro piano, i baernaloth si rifugiano in rupi montane remote e grotte appartate. Le loro tane hanno ampi spazi per ospitare e trattenere gli \"ospiti\", in particolare quelli che i baernaloth tengono in bilico sulla soglia della morte.",
								"Il grado di sfida di un baernaloth è 18 (20.000 XP) quando lo si incontra nella sua tana."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Baernaloth.webp"
					}
				}
			]
		},
		{
			"name": "Bariaur Wanderer",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Originari di Ysgard, i bariauri sono Celestiali simili a centauri con la parte inferiore del corpo di capra, il torace umanoide e le corna ricurve. Alcuni bariauri soddisfano la loro voglia di vagabondaggio esplorando il loro piano natale, le Terre Esterne e la Grande Ruota. Questi bariauri vagabondi spesso fungono da guide nei Terreni Esterni e assistono i visitatori suggerendo loro le attrazioni della città e altri punti di interesse. Durante i loro viaggi, questi coraggiosi vagabondi assorbono le energie planari dell'ambiente, adattandosi ai vasti e variegati terreni dei Piani Esterni e assumendo spesso aspetti di quei piani (vedi \"Influenze planari\" in{@i La parata planare di Morte})."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Bariaur Wanderer.webp"
					}
				}
			]
		},
		{
			"name": "Bleak Cabal Void Soother",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Un Soppressore del Vuoto si prende cura delle creature colpite dalle maledizioni e dagli effetti negativi dei piani. Questi guerrieri si recano su piani pericolosi e in aree dilaniate da conflitti per dare sollievo a coloro che vi si trovano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Bleak Cabal Void Soother.webp"
					}
				}
			]
		},
		{
			"name": "Cranium Rat Squeaker",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli strigoi ratti del cranio di Sigil non hanno alcun legame con i mind flayer che hanno creato i loro progenitori. Piuttosto, questi roditori magici collaborano con gli abitanti della Città delle Porte, sia semplicemente vivendo insieme che perseguendo ambizioni più grandi. Quando gli strigoi si riuniscono in gran numero, i loro sciami si fondono in un'unica intelligenza dotata di capacità psioniche potenziate e dei ricordi accumulati dai suoi componenti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cranium Rat Squeaker.webp"
					}
				}
			]
		},
		{
			"name": "Cranium Rat Squeaker Swarm",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli strigoi ratti del cranio di Sigil non hanno alcun legame con i mind flayer che hanno creato i loro progenitori. Piuttosto, questi roditori magici collaborano con gli abitanti della Città delle Porte, sia semplicemente vivendo insieme che perseguendo ambizioni più grandi. Quando gli strigoi si riuniscono in gran numero, i loro sciami si fondono in un'unica intelligenza dotata di capacità psioniche potenziate e dei ricordi accumulati dai suoi componenti."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cranium Rat Squeaker Swarm.webp"
					}
				}
			]
		},
		{
			"name": "Cuprilach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Cuprilach si infiltrano nei luoghi di potere di tutto il multiverso, servendo come spie e assassini. Colpiscono in modo chirurgico, eseguendo gli ordini degli aurumachs senza domande o emozioni.",
						"I cuprilach hanno un'ossatura di rame, con torsi che fluttuano al di sopra della vita, separati da una sfera lucida in bilico. Agili e armati di un arsenale di magia ingannevole, i cuprilach fanno tutto il necessario per portare a termine le loro missioni."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"I Rilmani proteggono l'equilibrio tra le forze e le filosofie del multiverso. Cercano di mantenere l'equilibrio planare, assicurando che il bene, il male, la legge o il caos non diventino mai troppo potenti o troppo deboli. Per i rilmani, ciascuna di queste forze è fondamentale per l'esistenza del multiverso. Ogni volta che una minaccia di far pendere la bilancia a suo favore o che un piano è sull'orlo del collasso, i rilmani agiscono per pareggiare le probabilità.",
								"Anche se i rilmani possono essere trovati ovunque, si incontrano più spesso sul loro piano d'origine, le Terre Esterne, dove lavorano per garantire che nessuna forza si imponga eccessivamente sull'Opposizione Concordante.",
								"I Rilmani sono bipedi, con corpi di metallo vivente che vanno dal ferro freddo all'oro brillante. La maggior parte di essi ha un volto liscio con pochi tratti, e le loro straordinarie anatomie spesso agiscono sfidando le forze naturali."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Cuprilach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Dabus",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Tra la folla delle strade di Sigil fluttuano figure dalla pelle grigia, vagamente umane, con corna arricciate. Dove si muovono, le crepe nella malta si chiudono, i mattoni vaganti tornano al loro posto e gli isolati in rovina vengono restaurati. Sono i dabus, i silenziosi custodi di Sigil e fedeli servitori della Signora del Dolore.",
						"I Dabus pattugliano la Città delle Porte per la manutenzione di edifici pubblici, portali e servizi. Usano la loro innata capacità di manipolare le infrastrutture di Sigil non solo per effettuare riparazioni, ma anche per combattere gli individui che disturbano le operazioni della città o che violano gli editti della Signora, scagliando mattoni contro i facinorosi e sottomettendoli facendo spuntare dalle strade mani afferranti di ciottoli.",
						"Quando i dabus comunicano, invece di parlare o firmare parole, creano immagini e simboli esoterici illusori davanti a sé. Gli studiosi non hanno ancora determinato l'origine dei rebus di difficile comprensione dei dabus, anche se alcuni ipotizzano che la loro etimologia sia precedente allo stesso Sigil."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Dabus.webp"
					}
				}
			]
		},
		{
			"name": "Darkweaver",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Predatori aracnidi dello Shadowfell, i darkweaver abitano grotte, segrete e altri luoghi oscuri in tutto il multiverso, tra cui Undersigil e l'oscurità ventosa di Pandemonium. Un Tenebroso si aggira nell'ombra della sua tana, in attesa del passaggio di una sfortunata preda. Quando un bersaglio si avvicina, il Tenebroso spara ragnatele di pura ombra contro la sua preda, poi trascina la vittima nell'oscurità.",
						"I Darkweaver sono affascinati dalle sensazioni, in particolare dal gusto, e dal modo in cui le creature dei vari piani vivono la realtà. Per loro, l'atto del mangiare è un'esperienza che va assaporata, con ogni pasto considerato in tutte le sue sfaccettature. Che si tratti di un demone, di un arconte, di un halfling in difficoltà o di un mulo catatonico, tutti questi pasti sono delizie culinarie per un darkweaver, servite dalla cucina cosmica che è il multiverso. Questi terrori simili a ragni apprezzano le descrizioni di seconda mano delle sensazioni, soprattutto quelle che difficilmente possono sperimentare nel loro ambiente domestico. Il prigioniero di un darkweaver può ritardare la consumazione condividendo con il mostro i racconti delle sue esperienze, in particolare dei grandi pasti. Alcuni potrebbero persino convincere un Tenebroso a liberarli se promettono di tornare con spezie rare o pasti unici. Chi riesce a sfuggire a un darkweaver, però, dovrebbe pensarci due volte prima di tornare nella sua tana, perché i darkweaver danno la priorità ai loro appetiti piuttosto che alle contrattazioni."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Il covo dei Darkweaver",
							"entries": [
								"I Darkweaver abitano in caverne prive di luce, preferendo luoghi toccati da piani neri come Pandemonium o Shadowfell. I Darkweaver tendono ad abitare in luoghi isolati dove possono tessere ragnatele d'ombra indisturbati.",
								"Un darkweaver incontrato nella sua tana ha un punteggio di sfida di 11 (7.200 XP)."
							]
						},
						{
							"type": "entries",
							"name": "Ragnatele Darkweaver",
							"entries": [
								"La ragnatela di un Darkweaver ha una probabilità del 50% di avere bozzoli {@dice 1d6}. Tirare sulla tabella Contenuto del bozzolo del Darkweaver per determinare cosa potrebbe esserci all'interno di ciascuna di queste masse d'ombra.",
								{
									"type": "table",
									"colLabels": [
										"d6",
										"Category"
									],
									"colStyles": [
										"col-2 text-center",
										"col-10"
									],
									"rows": [
										[
											"1",
											"Roll a die. If you roll an even number, the cocoon contains the bones of a Humanoid. If you roll an odd number, the cocoon contains the bones of a non-Humanoid creature, such as a flumph or a mule."
										],
										[
											"2",
											"A swarm of insects that might be a darkweaver's young"
										],
										[
											"3",
											"A corpse holding a jar of universal solvent with a slightly stuck lid"
										],
										[
											"4",
											"A collection of menus from restaurants in Sigil"
										],
										[
											"5",
											"{@dice 4d12} gold pieces amid a digested slurry"
										],
										[
											"6",
											"A halfling commoner or musteval guardinal that the darkweaver forgot about"
										]
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Darkweaver.webp"
					}
				}
			]
		},
		{
			"name": "Decaton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I decatoni sono gli ultimi tra i gerarchi e controllano il benessere fisico dei modroni di base. Due gambe tozze sostengono i loro corpi sferici e dieci tentacoli meccanici spuntano dalle loro strutture arrotondate in tutte le direzioni. Le loro teste contengono dieci occhi per osservare prontamente le operazioni dei modron di base circostanti. In caso di emergenza, un decaton può scaricare una scarica di elettricità da ciascuno dei suoi dieci occhi, sincronizzandoli per ottenere un effetto letale."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modroni",
							"entries": [
								"Costruiti sul piano di Mechanus, i modroni sono esseri parzialmente meccanici che appartengono a una rigida gerarchia. Ogni modrone obbedisce doverosamente ai comandi del grado direttamente superiore e, a sua volta, agisce come superiore del grado direttamente inferiore, trasmettendo i comandi dai paragoni della legge al più umile dei monodroni. Mentre la maggior parte dei modroni è costituita dai modroni di base di rango inferiore - monodroni, duodroni, tridroni, quadroni e pentadroni - i modroni gerarchi di rango superiore occupano posizioni di comando, mantenendo l'ordine in Mechanus e nei regni al di là di esso. Per ulteriori informazioni sui modroni, consultare la sezione {@i Manuale dei mostri}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Decaton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Doomguard Doom Lord",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Signori del Destino sono i membri di più alto rango della Guardia del Destino e incarnano l'inevitabile collasso del multiverso in polvere. La sola presenza dei Signori del Destino soffoca la vita dei nemici più deboli e le mura più solide si sgretolano davanti a loro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Doomguard Doom Lord.webp"
					}
				}
			]
		},
		{
			"name": "Doomguard Rot Blade",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le lame rotanti sono le leve entropiche attraverso le quali la Guardia del Destino accelera il naturale decadimento del multiverso. Questi membri brandiscono armi immerse nell'energia necrotica, che possono ridurre in cenere i loro nemici."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Doomguard Rot Blade.webp"
					}
				}
			]
		},
		{
			"name": "Eater of Knowledge",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Originariamente creati dal dio-cervello Ilsensine e ora prodotti da alcuni seguaci di questo dio, i divoratori di conoscenza sono masse bipedi e bitorzolute di muscoli squassanti e materia cerebrale esposta. Questi rozzi bestioni raccolgono informazioni dagli altri divorando cervelli prima di tornare dai loro padroni con deliziosi segreti. A differenza degli illithid, che sopraffanno i loro nemici con il potere psionico, i divoratori di conoscenza usano la loro forza fisica per trattenere la preda mentre i corposi tentacoli che si nutrono liberano il cervello delle loro vittime. Il consumo di cervelli alimenta il potere psionico di questi bruti, rendendo i divoratori di conoscenza più letali ad ogni cervello divorato."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Eater of Knowledge.webp"
					}
				}
			]
		},
		{
			"name": "Equinal Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli equini sono tra i più forti tra i guardinghi. Gli equini hanno musi lunghi e criniere crestate, e le loro potenti zampe a forma di garretto li trasportano per grandi distanze. Questi Celestiali bonari e chiassosi vantano la loro potenza nelle gare di forza e raramente si tirano indietro di fronte a una sfida. Duri e coraggiosi, usano i loro pugni duri come il ferro per ridurre in poltiglia il male. Gli Equinali possono anche emettere un potente grido che blocca i loro nemici."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardini",
							"entries": [
								"Nomadi e pacifici, i Guardinal sono Celestiali animaleschi che provengono da Elysium. I guardinali assomigliano a umanoidi con tratti bestiali. Nelle loro interazioni quotidiane, i guardinali incarnano la bellezza, la calma e la rettitudine del loro piano d'origine. I Guardinal si trovano in tutti i Paesi Esterni, in particolare a Ecstasy, la città-porte di Elysium, e a Faunel, la città-porte delle Terre Selvagge.",
								"Sebbene i Guardinal siano solitamente amichevoli e lenti all'ira, la loro virtù soprannaturale li mette in contrasto con gli esseri malvagi dei Piani inferiori. I Guardinals aborriscono la malvagità e attaccano senza esitazione l'ingiustizia e la malvagità, determinati a sradicare le forze che minacciano la bellezza e la pace."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Equinal Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Farastu Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Farastus, noti anche come demodandi catramosi, sono l'ultimo dei demodandi. Questi demoni violenti trasudano catrame denso e appiccicoso che si attacca a tutto ciò che tocca. Arroganti e crudeli, i Farastus si dilettano a tormentare chi è più debole di loro. Grazie ai loro sensi acuti e alle loro voglie feroci, i farastus a volte lavorano come cacciatori che rintracciano coloro che fuggono da Carceri."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodandi",
							"entries": [
								"I Demodandi, chiamati anche gehreleth, sono demoni provenienti dalle profondità tarteriane di Carceri. Gettati nel piano della prigione molto tempo fa per trasgressioni dimenticate, queste creature aspre e malvagie si sono autonominate carcerieri del piano. I Demodandi difendono ferocemente i pochi portali conosciuti che conducono fuori da Carceri e tormentano senza pietà le altre creature intrappolate.",
								"I demodandi che riescono a lasciare Carceri sanno di essere condannati a ritornare; un demodando che muore fuori da Carceri vi si riformerà in un processo tortuoso che richiede {@dice 2d20} giorni. Anche coloro che sopravvivono su altri piani si ritrovano alla fine trascinati indietro, tirati da un qualche legame planare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Farastu Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Fated Shaker",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli agitatori di Fato sono dei prepotenti che fanno pressione su coloro che sono in debito con gli esattori e gli sfrattatori della fazione. Questi esecutori usano la loro magia per intimidire e sottomettere coloro che cercano di opporsi a loro."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Fated Shaker.webp"
					}
				}
			]
		},
		{
			"name": "Ferrumach Rilmani",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Ferrumach sono i soldati semplici dei rilmani, che preservano l'equilibrio tra i piani attraverso la forza marziale. Difendono vigorosamente la Guglia e combattono al comando degli aurumach per proteggere la neutralità del multiverso. I Ferrumach brillano con la lucentezza del ferro nudo. I loro corpi sono affilati come rasoi e da essi possono scagliare dardi di metallo affilato."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Rilmani",
							"entries": [
								"I Rilmani proteggono l'equilibrio tra le forze e le filosofie del multiverso. Cercano di mantenere l'equilibrio planare, assicurando che il bene, il male, la legge o il caos non diventino mai troppo potenti o troppo deboli. Per i rilmani, ciascuna di queste forze è fondamentale per l'esistenza del multiverso. Ogni volta che una minaccia di far pendere la bilancia a suo favore o che un piano è sull'orlo del collasso, i rilmani agiscono per pareggiare le probabilità.",
								"Anche se i rilmani possono essere trovati ovunque, si incontrano più spesso sul loro piano d'origine, le Terre Esterne, dove lavorano per garantire che nessuna forza si imponga eccessivamente sull'Opposizione Concordante.",
								"I Rilmani sono bipedi, con corpi di metallo vivente che vanno dal ferro freddo all'oro brillante. La maggior parte di essi ha un volto liscio con pochi tratti, e le loro straordinarie anatomie spesso agiscono sfidando le forze naturali."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Ferrumach Rilmani.webp"
					}
				}
			]
		},
		{
			"name": "Fraternity of Order Law Bender",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I membri della Fraternità dell'Ordine trovano e sfruttano le lacune nelle leggi del multiverso. I piegatori di leggi sono magistrati che aggirano le regole della probabilità e dello spazio, muovendosi liberamente e manipolando gli esiti delle azioni che li circondano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Fraternity of Order Law Bender.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Futurist",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I futuristi githzerai hanno trasceso i loro limiti grazie alla meditazione concentrata e ora possono intravedere il futuro. Prevedono i possibili esiti delle battaglie e usano questi presagi per far pendere la bilancia a loro favore."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Githzerai",
							"entries": [
								"I githzerai discendono da un antico popolo che era anche il progenitore dei githyanki, tutti distrutti o trasformati dai mind flayer. Molti githzerai dimorano nel Limbo, affinando i loro poteri psionici modellando le loro case su quel piano caotico. I githzerai qui descritti spesso attraversano i piani, passando da uno all'altro attraverso i portali di Sigil e delle Terre Esterne. Per saperne di più sugli altri githzerai, consultare la sezione{@i Manuale dei mostri}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Futurist.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Traveler",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I viaggiatori githzerai vagano per il multiverso per allenarsi e perseguire l'illuminazione cosmica. Questi githzerai imparano a manipolare le energie planari per creare effetti meravigliosi.",
						"I githzerai discendono da un antico popolo che era anche il progenitore dei githyanki, tutti distrutti o trasformati dai mind flayer. Molti githzerai dimorano nel Limbo, affinando i loro poteri psionici modellando le loro case su quel piano caotico. I githzerai qui descritti spesso attraversano i piani, passando da uno all'altro attraverso i portali di Sigil e delle Terre Esterne. Per saperne di più sugli altri githzerai, consultare la sezione{@i Manuale dei mostri}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Traveler.webp"
					}
				}
			]
		},
		{
			"name": "Githzerai Uniter",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli unitari githzerai sposano la saggezza e l'unità piuttosto che la violenza. Molti unitari sono membri dello Sha'sal Khou, un gruppo di githyanki e githzerai che si uniscono per riunificare il popolo gith. Abili artisti marziali, gli unitari sono più inclini a disarmare e sottomettere gli avversari che a distruggerli."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Githzerai",
							"entries": [
								"I githzerai discendono da un antico popolo che era anche il progenitore dei githyanki, tutti distrutti o trasformati dai mind flayer. Molti githzerai dimorano nel Limbo, affinando i loro poteri psionici modellando le loro case su quel piano caotico. I githzerai qui descritti spesso attraversano i piani, passando da uno all'altro attraverso i portali di Sigil e delle Terre Esterne. Per saperne di più sugli altri githzerai, consultare la sezione{@i Manuale dei mostri}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Githzerai Uniter.webp"
					}
				}
			]
		},
		{
			"name": "Hands of Havoc Fire Starter",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli agenti piromani conosciuti come \"starter del fuoco\" bruciano i sistemi oppressivi attraverso il caos e le fiamme. Impugnano martelli che emettono fiamme magiche, perfette per spaccare e bruciare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hands of Havoc Fire Starter.webp"
					}
				}
			]
		},
		{
			"name": "Harmonium Captain",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I capitani dell'Harmonium guidano le pattuglie di peacekeeper in tutto Sigil. Sostengono i loro subordinati in battaglia e fanno cadere l'autorità dell'Harmonium sui sospetti con i loro comandi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Harmonium Captain.webp"
					}
				}
			]
		},
		{
			"name": "Harmonium Peacekeeper",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Pacificatori indossano una caratteristica armatura a piastre rosse e brandiscono i Mancatori Planari, armi le cui pinze metalliche impediscono ai criminali afferrati di teletrasportarsi via, rendendoli eccellenti per catturare i malfattori di Sigil."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Harmonium Peacekeeper.webp"
					}
				}
			]
		},
		{
			"name": "Heralds of Dust Remnant",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Remnants sono Dusters che hanno cercato la non-morte tramite rituali, ma hanno fallito. Legami e spie, questi agenti esistono in un punto intermedio tra la vita e la morte."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Heralds of Dust Remnant.webp"
					}
				}
			]
		},
		{
			"name": "Hexton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando gli eserciti di Mechanus si mobilitano contro le forze del caos, gli hexton sono i generali sul campo che comandano le truppe modron. Questi imponenti gerarchi guidano gruppi di modron in imprese al di fuori di Mechanus, il cui esempio più significativo è la Grande Marcia dei Modron. Gli Hexton hanno un'intelaiatura solida, irta di sei flange lucenti. Vantano un paio di braccia e tentacoli che terminano entrambi con potenti tenaglie."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modroni",
							"entries": [
								"Costruiti sul piano di Mechanus, i modroni sono esseri parzialmente meccanici che appartengono a una rigida gerarchia. Ogni modrone obbedisce doverosamente ai comandi del grado direttamente superiore e, a sua volta, agisce come superiore del grado direttamente inferiore, trasmettendo i comandi dai paragoni della legge al più umile dei monodroni. Mentre la maggior parte dei modroni è costituita dai modroni di base di rango inferiore - monodroni, duodroni, tridroni, quadroni e pentadroni - i modroni gerarchi di rango superiore occupano posizioni di comando, mantenendo l'ordine in Mechanus e nei regni al di là di esso. Per ulteriori informazioni sui modroni, consultare la sezione {@i Manuale dei mostri}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hexton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Hound Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli arconti segugio sono i soldati del Monte Celestia, incaricati di proteggere gli innocenti e gli indifesi. Fedeli difensori, questi guerrieri bipedi brandiscono lame di splendente luminosità e possono assumere forme canine, permettendo loro di sorvegliare in modo discreto le comunità pacifiche come cani e lupi."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Arconti",
							"entries": [
								"Gli arconti sono abitanti dei Sette Cieli del Monte Celestia. Creati dai poteri dell'ordine e della benevolenza, gli arconti difendono la loro casa dalle incursioni demoniache e proteggono coloro che sono minacciati da forze malvagie. Gli arconti sono abili comunicatori, in grado di parlare tutte le lingue del multiverso. Quando sono costretti a combattere, preferiscono sottomettere i nemici. Tuttavia, contro i demoni, gli arconti sono combattenti iracondi, che manifestano la giusta vendetta del Monte Celestia per colpire i malvagi.",
								"La forma di ogni arconte corrisponde al suo posto nella gerarchia celeste. Quando si affrontano in battaglia, gli arconti irradiano tutta la furia dei Piani Superiori, sostenendo gli alleati e soffocando i nemici."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Hound Archon.webp"
					}
				}
			]
		},
		{
			"name": "Kelubar Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I kelubar, a volte chiamati demodandi viscidi, sono i burocrati di Carceri e fungono da intermediari tra i farastus e gli shator. Sono tozzi e la loro pelle gocciola di una melma acida e maleodorante. I Kelubar si divertono a sottomettere gli altri e preferiscono combattere a parole - o almeno inviare i loro servitori farastu - piuttosto che combattere direttamente."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodandi",
							"entries": [
								"I Demodandi, chiamati anche gehreleth, sono demoni provenienti dalle profondità tarteriane di Carceri. Gettati nel piano della prigione molto tempo fa per trasgressioni dimenticate, queste creature aspre e malvagie si sono autonominate carcerieri del piano. I Demodandi difendono ferocemente i pochi portali conosciuti che conducono fuori da Carceri e tormentano senza pietà le altre creature intrappolate.",
								"I demodandi che riescono a lasciare Carceri sanno di essere condannati a ritornare; un demodando che muore fuori da Carceri vi si riformerà in un processo tortuoso che richiede {@dice 2d20} giorni. Anche coloro che sopravvivono su altri piani si ritrovano alla fine trascinati indietro, tirati da un qualche legame planare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Kelubar Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Kolyarut",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Creato da Primus, il capo dei modroni, il Kolyarut è una macchina meravigliosa in grado di forgiare contratti vincolanti tra le parti. Dalla Sala della Concordia di Sigil, il Kolyarut giudica le esigenze degli esseri planari in cerca di condizioni uniche e vincolanti e forgia accordi di ferro. Coloro che infrangono questi contratti sono inseguiti dai marut (dettagliati in{@i Mordenkainen presenta: Mostri del Multiverso}) e puniti in modo brutalmente decisivo.",
						"Nei casi in cui i termini di un contratto o una verità fondamentale di un accordo vengono messi in discussione, il Kolyarut invia una componente di se stesso nei piani per cercare la verità. Conosciute anche come kolyarut, queste manifestazioni della grande macchina funzionano come investigatori multiversali e cercano risposte a quesiti specifici. Una volta soddisfatte le loro domande, fanno rapporto al loro creatore, permettendo al Kolyarut di imporre giudizi accurati.",
						"I kolyarut sono esseri a quattro braccia dotati di magia e macchinari. Come i marut, sono inevitabili, esseri dediti all'esazione regolare delle leggi in tutti i piani. I Kolyarut brandiscono lame con un'efficienza letale, che permette loro di difendersi durante le loro escursioni e di fare a pezzi chi oscura la verità.",
						"Occasionalmente, la Sala della Concordia presta i kolyarut agli esseri legittimi che hanno un interesse intrinseco nel funzionamento ordinato del multiverso, aiutandoli a cercare risposte di importanza planare."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Kolyarut.webp"
					}
				}
			]
		},
		{
			"name": "Lantern Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli arconti lanterna, gli arconti di rango più basso, accolgono le anime appena arrivate sul Monte Celestia e illuminano il cammino di coloro che attraversano il piano con riverenza e rispetto. Appaiono come sfere alate di luce vaporosa avvolte in un reticolo metallico scintillante, anche se non hanno più sostanza fisica del fumo.",
						"Quando affrontano coloro che si avvicinano con cattive intenzioni, gli arconti lanterna colpiscono con fulmini di luce concentrata, spostandosi da un luogo all'altro tra un'esplosione e l'altra per confondere i loro nemici."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Arconti",
							"entries": [
								"Gli arconti sono abitanti dei Sette Cieli del Monte Celestia. Creati dai poteri dell'ordine e della benevolenza, gli arconti difendono la loro casa dalle incursioni demoniache e proteggono coloro che sono minacciati da forze malvagie. Gli arconti sono abili comunicatori, in grado di parlare tutte le lingue del multiverso. Quando sono costretti a combattere, preferiscono sottomettere i nemici. Tuttavia, contro i demoni, gli arconti sono combattenti iracondi, che manifestano la giusta vendetta del Monte Celestia per colpire i malvagi.",
								"La forma di ogni arconte corrisponde al suo posto nella gerarchia celeste. Quando si affrontano in battaglia, gli arconti irradiano tutta la furia dei Piani Superiori, sostenendo gli alleati e soffocando i nemici."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Lantern Archon.webp"
					}
				}
			]
		},
		{
			"name": "Maelephant",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Rispettati come guardiani dai cattivi di tutto il multiverso, i maelefanti sono Leggende con teste simili a pachidermi. Possono esalare fumi tossici che fanno sì che i nemici dimentichino temporaneamente l'addestramento al combattimento, le capacità di incantesimo e altre abilità.",
						"I Maelefanti stringono patti con malvagi incantatori ed entità dei Piani Inferiori, impegnandosi a sorvegliare un sito o un oggetto per decenni. Le Leggende rispettano la loro parte dell'accordo con incrollabile fedeltà, occupandosi con costanza dei loro posti secondo i termini dell'accordo."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Maelephant.webp"
					}
				}
			]
		},
		{
			"name": "Mercykiller Bloodhound",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Vestiti con un'armatura nera e guanti chiodati che terminano con artigli d'acciaio, i segugi danno la caccia ai colpevoli di gravi reati a Sigil. Questi segugio inseguono i loro bersagli attraverso i piani."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Mercykiller Bloodhound.webp"
					}
				}
			]
		},
		{
			"name": "Mind's Eye Matter Smith",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I membri dell'Occhio della Mente credono che il potere di trascendere il multiverso risieda in ogni individuo. I fabbri della materia sfruttano questo potere innato per rimodellare la realtà nella Grande Fonderia di Sigil, manifestando strumenti utili dal nulla."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Minds Eye Matter Smith.webp"
					}
				}
			]
		},
		{
			"name": "Musteval Guardinal",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I Mustevali sono piccoli guardinghi, abili nell'eludere i pericoli. La loro velocità, la loro natura furtiva e la loro magia di illusione li rendono abili spie, che si muovono nel multiverso per servire le forze del bene."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Guardini",
							"entries": [
								"Nomadi e pacifici, i Guardinal sono Celestiali animaleschi che provengono da Elysium. I guardinali assomigliano a umanoidi con tratti bestiali. Nelle loro interazioni quotidiane, i guardinali incarnano la bellezza, la calma e la rettitudine del loro piano d'origine. I Guardinal si trovano in tutti i Paesi Esterni, in particolare a Ecstasy, la città-porte di Elysium, e a Faunel, la città-porte delle Terre Selvagge.",
								"Sebbene i Guardinal siano solitamente amichevoli e lenti all'ira, la loro virtù soprannaturale li mette in contrasto con gli esseri malvagi dei Piani inferiori. I Guardinals aborriscono la malvagità e attaccano senza esitazione l'ingiustizia e la malvagità, determinati a sradicare le forze che minacciano la bellezza e la pace."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Musteval Guardinal.webp"
					}
				}
			]
		},
		{
			"name": "Nonaton Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Quando i modron agiscono contro la volontà di Primus, i nonaton sono incaricati di rimettere in riga le unità disoneste. Questi ispettori interrogano anche i trasgressori di Mechanus catturati. I nonatoni hanno corpi simili a vermi costellati da nove braccia meccaniche."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modroni",
							"entries": [
								"Costruiti sul piano di Mechanus, i modroni sono esseri parzialmente meccanici che appartengono a una rigida gerarchia. Ogni modrone obbedisce doverosamente ai comandi del grado direttamente superiore e, a sua volta, agisce come superiore del grado direttamente inferiore, trasmettendo i comandi dai paragoni della legge al più umile dei monodroni. Mentre la maggior parte dei modroni è costituita dai modroni di base di rango inferiore - monodroni, duodroni, tridroni, quadroni e pentadroni - i modroni gerarchi di rango superiore occupano posizioni di comando, mantenendo l'ordine in Mechanus e nei regni al di là di esso. Per ulteriori informazioni sui modroni, consultare la sezione {@i Manuale dei mostri}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Nonaton Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Octon Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"A capo dei settori di Mechanus ci sono gli octon, gerarchi modroni che supervisionano il governo quotidiano. Forniscono dati agli altri gerarchi, come i rapporti sulla produttività ai settoni e i dati diagnostici ai decatoni. Gli ottoni hanno otto tentacoli meccanici che usano per manipolare gli oggetti e difendersi, facendoli roteare in un vortice randomizzante."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modroni",
							"entries": [
								"Costruiti sul piano di Mechanus, i modroni sono esseri parzialmente meccanici che appartengono a una rigida gerarchia. Ogni modrone obbedisce doverosamente ai comandi del grado direttamente superiore e, a sua volta, agisce come superiore del grado direttamente inferiore, trasmettendo i comandi dai paragoni della legge al più umile dei monodroni. Mentre la maggior parte dei modroni è costituita dai modroni di base di rango inferiore - monodroni, duodroni, tridroni, quadroni e pentadroni - i modroni gerarchi di rango superiore occupano posizioni di comando, mantenendo l'ordine in Mechanus e nei regni al di là di esso. Per ulteriori informazioni sui modroni, consultare la sezione {@i Manuale dei mostri}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Octon Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Planar Incarnate",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I piani superiore e inferiore sono manifestazioni fondamentali del bene e del male, della legge e del caos. Nelle circostanze più terribili e fatali, questi piani possono manifestare incarnazioni primordiali della loro potenza. Queste espressioni del potere di un piano sono chiamate incarnazioni planari e appaiono come energie ribollenti con caratteristiche proprie del piano che le ha create. Proteggono la loro casa da forze distruttive o comunque antitetiche, poi si fondono di nuovo nel loro piano d'origine.",
						"Le incarnazioni planari sono simili a calamità naturali che operano per proteggere e promuovere le virtù e i vizi dei piani su cui hanno origine. Quelli provenienti dai Piani inferiori possono apparire come ondate ribollenti di fiamme diaboliche o altre forme sinistre, mentre quelli provenienti dai Piani superiori appaiono spesso come fioriture di luce e crescita selvaggia o forme altrettanto maestose. Nelle rare occasioni in cui le incarnazioni planari appaiono su un altro piano, possono assumere entrambe le forme o apparire come manifestazioni uniche delle filosofie che incarnano."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Planar Incarnate (Celestial Form).webp"
					},
					"title": "Planar Incarnate (Celestial Form)"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Planar Incarnate (Fiend Form).webp"
					},
					"title": "Planar Incarnate (Fiend Form)"
				}
			]
		},
		{
			"name": "Razorvine Blight",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I viaggiatori di Sigil e dei Piani Inferiori si guardano bene dall'evitare la vite di rasoio, una pianta strisciante che prende il nome dai suoi steli pungenti e dalle sue foglie taglienti. Sebbene la gramigna sia normalmente un semplice fastidio ambientale o un deterrente, la gramigna che assorbe il sangue di un passante vampirico può risvegliarsi in un terrore noto come rovina della gramigna.",
						"La rogna della rasoio tende agguati sui sentieri ben battuti, rimanendo immobile e apparendo come una normale vite di rasoio. Quando i viaggiatori senza pretese passano accanto alla pianta apparentemente inanimata, la peste colpisce, rivelando la sua forma contorta e simile a quella umana e sferzando con liane affilate come rasoi la sua sete di sangue.",
						"Sebbene i flagelli di razorvine siano solitamente pericolosi, a Sigil a volte imitano i comportamenti degli altri abitanti della città, nel bene e nel male. Almeno una peste, nota come Patch, diffonde copie di se stessa in tutta la città, creando una rete di spie con obiettivi misteriosi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Razorvine Blight.webp"
					}
				}
			]
		},
		{
			"name": "Septon Modron",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I settoni sono i controllori dei modroni di base di Mechanus, che registrano le attività in ogni settore dell'aereo per garantire che le operazioni siano in perfetto ordine. Sono facilmente identificabili per i loro sette arti flessibili."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Modroni",
							"entries": [
								"Costruiti sul piano di Mechanus, i modroni sono esseri parzialmente meccanici che appartengono a una rigida gerarchia. Ogni modrone obbedisce doverosamente ai comandi del grado direttamente superiore e, a sua volta, agisce come superiore del grado direttamente inferiore, trasmettendo i comandi dai paragoni della legge al più umile dei monodroni. Mentre la maggior parte dei modroni è costituita dai modroni di base di rango inferiore - monodroni, duodroni, tridroni, quadroni e pentadroni - i modroni gerarchi di rango superiore occupano posizioni di comando, mantenendo l'ordine in Mechanus e nei regni al di là di esso. Per ulteriori informazioni sui modroni, consultare la sezione {@i Manuale dei mostri}."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Septon Modron.webp"
					}
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Modrons.webp"
					}
				}
			]
		},
		{
			"name": "Shator Demodand",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli shator, conosciuti come demodand arruffati, dominano la società dei demodand, comandando spietatamente i loro parenti minori. Sono creature massicce ricoperte di escrescenze fungine. Gli shator sono i guardiani autoproclamati di Carceri e tengono registri meticolosi dei loro subordinati e dei prigionieri che reclamano. Nelle rare occasioni in cui gli shator si trovano sul Piano Materiale, manipolano i leader mortali e i filosofi, usandoli come portavoce per diffondere parole avvelenate e tentare le anime verso le catene di Carceri."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Demodandi",
							"entries": [
								"I Demodandi, chiamati anche gehreleth, sono demoni provenienti dalle profondità tarteriane di Carceri. Gettati nel piano della prigione molto tempo fa per trasgressioni dimenticate, queste creature aspre e malvagie si sono autonominate carcerieri del piano. I Demodandi difendono ferocemente i pochi portali conosciuti che conducono fuori da Carceri e tormentano senza pietà le altre creature intrappolate.",
								"I demodandi che riescono a lasciare Carceri sanno di essere condannati a ritornare; un demodando che muore fuori da Carceri vi si riformerà in un processo tortuoso che richiede {@dice 2d20} giorni. Anche coloro che sopravvivono su altri piani si ritrovano alla fine trascinati indietro, tirati da un qualche legame planare."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Shator Demodand.webp"
					}
				}
			]
		},
		{
			"name": "Shemeshka",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Shemeshka l'arcanaloth è uno dei più ambiziosi e famigerati boss del crimine di Sigil. Dal suo casinò multiplanare, la Ruota della Fortuna, manipola segreti e destini su tutti i piani. Shemeshka e le sue trame sono ulteriormente dettagliate nell'avventura{@i Il giro della ruota della fortuna}."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Shemeshka.webp"
					}
				}
			]
		},
		{
			"name": "Society of Sensation Muse",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le muse della Società delle Sensazioni sono artisti che affascinano le folle con spettacoli ed esperienze sensoriali minori. Quando sono minacciate, abbindolano i loro nemici, placandoli con esibizioni magiche."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Society of Sensation Muse.webp"
					}
				}
			]
		},
		{
			"name": "Sunfly",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le mosche del sole sono abitanti stravaganti e ronzanti dei Piani Esterni. Viaggiano molto e sono importanti indicatori della salute dei regni in cui risiedono; quando le mosche solari sono in difficoltà, lo sono anche i luoghi che abitano. Le mosche solari sono dotate di pungiglioni che usano per iniettare tossine naturali nelle altre creature. La magia planare può alterare la tossina di una mosca solare in modo che il suo effetto sia diverso a seconda del Piano Esterno in cui si trova la mosca solare.",
						"Molti abitanti dei pianeti nutrono sentimenti forti nei confronti delle mosche solari, considerandole parassiti ripugnanti o adorabili animali domestici. A Sigil le mosche solari sono spesso gli animali domestici di proprietari affettuosi e molto protettivi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Sunfly.webp"
					}
				}
			]
		},
		{
			"name": "Swarm of Sunflies",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le mosche del sole sono abitanti stravaganti e ronzanti dei Piani Esterni. Viaggiano molto e sono importanti indicatori della salute dei regni in cui risiedono; quando le mosche solari sono in difficoltà, lo sono anche i luoghi che abitano. Le mosche solari sono dotate di pungiglioni che usano per iniettare tossine naturali nelle altre creature. La magia planare può alterare la tossina di una mosca solare in modo che il suo effetto sia diverso a seconda del Piano Esterno in cui si trova la mosca solare.",
						"Molti abitanti dei pianeti nutrono sentimenti forti nei confronti delle mosche solari, considerandole parassiti ripugnanti o adorabili animali domestici. A Sigil le mosche solari sono spesso gli animali domestici di proprietari affettuosi e molto protettivi."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Swarm of Sunflies.webp"
					}
				}
			]
		},
		{
			"name": "Time Dragon Wyrmling",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi eleganti draghi sfruttano il potere del tempo per manipolare il passato, il presente e il futuro. I wyrming draghi del tempo nascono con scaglie lucenti e hanno corna che sono a malapena dei nodi. Man mano che padroneggiano il flusso del tempo, le loro corna crescono con venature ramificate, dai colori dell'arcobaleno, che suggeriscono i percorsi e le possibilità del tempo. Gli antichi draghi del tempo possono creare porte temporali collegate a tempi e luoghi specifici del multiverso. Usandoli, essi e le creature alleate possono viaggiare ovunque nel tempo per influenzare i momenti che determinano il destino o per bandire le minacce al di là del flusso temporale. Grazie alla loro capacità di viaggiare tra le epoche, i draghi del tempo sembrano spesso svincolati dal normale flusso temporale e hanno una visione flessibile di ciò che è, ciò che è stato e ciò che sarà.",
						"I draghi del tempo apprezzano i documenti storici, gli oggetti rappresentativi di culture perdute e i tesori dei creatori del passato. Sono affascinati dalla magia di manipolazione del tempo e dalle conoscenze dimenticate. Chi si imbatte nel tesoro di un drago del tempo può trovare informazioni storiche inestimabili di epoche passate."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Time Dragon Wyrmling.webp"
					}
				}
			]
		},
		{
			"name": "Transcendent Order Conduit",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"I membri dell'Ordine Trascendente si allenano ad agire senza pensare, eliminando il pensiero dietro l'azione. I Conduit reagiscono con la cadenza del multiverso. I loro riflessi acuti rasentano la precognizione, consentendo loro di agire inconsciamente prima dei loro nemici."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Transcendent Order Conduit.webp"
					}
				}
			]
		},
		{
			"name": "Transcendent Order Instinct",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Artisti marziali d'élite, l'istinto ha imparato a combattere senza essere gravato dal pensiero, deviando i colpi dei loro nemici in rapida successione."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Transcendent Order Instinct.webp"
					}
				}
			]
		},
		{
			"name": "Vargouille Reflection",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Le vargouilles sono leggende volanti che assomigliano a teste umanoidi disincarnate con le ali. Mentre la maggior parte delle vargouilles vagano per i piani per maledire gli umanoidi e creare altre vargouilles, una variante nota come vargouille riflesso risiede a Undersigil. Quando un riflesso vargouille individua un bersaglio umanoide, ne assume il volto e lo terrorizza apparendo come la sua stessa testa disincarnata."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Vargouille Reflection.webp"
					}
				}
			]
		},
		{
			"name": "Warden Archon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Gli arconti guardiani sono vigili guardiani ursini dei portali e dei sentieri collegati ai reami buoni. Hanno corpi bipedi dalla struttura possente, con teste di grandi orsi e occhi come pozze di luce argentea. Quando gli arconti guardiani parlano, una scintillante radiosità risplende dalle loro bocche, scandendo le loro voci profonde e risonanti.",
						"Un arconte guardiano sa quando una creatura utilizza un portale che l'arconte ha il compito di sorvegliare e si muove rapidamente per interrogare chiunque attraversi quel confine planare. Se un invasore entra nel piano dell'arconte, il guardiano colpisce con artigli e denti, usando il suo potente morso per marcare magicamente l'intruso, che l'arconte insegue senza sosta."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Arconti",
							"entries": [
								"Gli arconti sono abitanti dei Sette Cieli del Monte Celestia. Creati dai poteri dell'ordine e della benevolenza, gli arconti difendono la loro casa dalle incursioni demoniache e proteggono coloro che sono minacciati da forze malvagie. Gli arconti sono abili comunicatori, in grado di parlare tutte le lingue del multiverso. Quando sono costretti a combattere, preferiscono sottomettere i nemici. Tuttavia, contro i demoni, gli arconti sono combattenti iracondi, che manifestano la giusta vendetta del Monte Celestia per colpire i malvagi.",
								"La forma di ogni arconte corrisponde al suo posto nella gerarchia celeste. Quando si affrontano in battaglia, gli arconti irradiano tutta la furia dei Piani Superiori, sostenendo gli alleati e soffocando i nemici."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/MPP/Warden Archon.webp"
					}
				}
			]
		},
		{
			"name": "Young Time Dragon",
			"source": "MPP",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Questi eleganti draghi sfruttano il potere del tempo per manipolare il passato, il presente e il futuro. I wyrming draghi del tempo nascono con scaglie lucenti e hanno corna che sono a malapena dei nodi. Man mano che padroneggiano il flusso del tempo, le loro corna crescono con venature ramificate, dai colori dell'arcobaleno, che suggeriscono i percorsi e le possibilità del tempo. Gli antichi draghi del tempo possono creare porte temporali collegate a tempi e luoghi specifici del multiverso. Usandoli, essi e le creature alleate possono viaggiare ovunque nel tempo per influenzare i momenti che determinano il destino o per bandire le minacce al di là del flusso temporale. Grazie alla loro capacità di viaggiare tra le epoche, i draghi del tempo sembrano spesso svincolati dal normale flusso temporale e hanno una visione flessibile di ciò che è, ciò che è stato e ciò che sarà.",
						"I draghi del tempo apprezzano i documenti storici, gli oggetti rappresentativi di culture perdute e i tesori dei creatori del passato. Sono affascinati dalla magia di manipolazione del tempo e dalle conoscenze dimenticate. Chi si imbatte nel tesoro di un drago del tempo può trovare informazioni storiche inestimabili di epoche passate."
					]
				}
			]
		}
	]
}