{
	"The Mortuary rises above Sigil, the crossroads of the multiverse, like a dead hand erupting from a grave. Headquarters of the Heralds of Dust, one of the oldest philosophical factions in the City of Doors, the Mortuary is a house of death: a morgue, funeral home, and tomb of immense scale linked to burial sites on other planes and worlds. The Mortuary is located in the Hive Ward, the seediest of Sigil's districts. In the Mortuary's eerie yet reverent chambers, the Heralds of Dust receive, process, and lay the dead to rest on a multiversal scale, ensuring every creature that dies in Sigil earns its obsequies.": "Likhuset reser sig över Sigil, korsningen av multiversum, likt en död hand som reser sig ur en grav. Bårhuset är högkvarter för Dammets härolder, en av de äldsta filosofiska fraktionerna i Dörrarnas stad, och är ett dödens hus: ett bårhus, begravningsbyrå och gravplats i enorm skala som är kopplad till begravningsplatser på andra plan och världar. Mortuary ligger i Hive Ward, det sjaskigaste av Sigils distrikt. I bårhusets kusliga men vördnadsfulla kammare tar stoftets härolder emot, bearbetar och lägger de döda till vila i en multiversal skala och ser till att varje varelse som dör i Sigil förtjänar sin begravning.",
	"Managing the dead is grueling and thankless work, but without the Mortuary and its grim workforce—many of whom are Undead—there would be no room in Sigil left for the living; bodies would pile in the streets, the stench of rotting corpses would fill the air, and restless souls with nowhere to go would plague citizens in droves.": "Att ta hand om de döda är ett slitsamt och otacksamt arbete, men utan bårhuset och dess bistra personal - varav många är odöda - skulle det inte finnas något utrymme kvar i Sigil för de levande; kroppar skulle staplas på gatorna, stanken av ruttnande lik skulle fylla luften och rastlösa själar utan någonstans att ta vägen skulle plåga medborgarna i stora skaror.",
	"This supplement explores the Mortuary, its inhabitants, and the adventures buried within. This is a supplement to (%0%). However, you don't need to own that product or know much about Sigil to use this supplement, which includes material suitable for any Dungeons & Dragons campaign.": "Detta tillägg utforskar bårhuset, dess invånare och de äventyr som finns begravda där. Detta är ett tillägg till (%0%). Du behöver dock inte äga den produkten eller veta mycket om Sigil för att använda det här tillägget, som innehåller material som passar för alla Dungeons & Dragons-kampanjer.",
	"To use this supplement, you need the fifth edition core rulebooks ((%0%), (%1%), and (%2%)).": "För att använda detta tillägg behöver du femte upplagans grundregelböcker ((%0%), (%1%) och (%2%)).",
	"Text that appears in a box like this is meant to be read aloud or paraphrased for the players when their characters first arrive at a location or under a specific circumstance, as described in the text.": "Text som visas i en ruta som denna är tänkt att läsas högt eller parafraseras för spelarna när deras rollpersoner först anländer till en plats eller under en viss omständighet, enligt beskrivningen i texten.",
	"bold": "fet",
	"When a creature's name appears in (%0%) type, that's a visual cue pointing you to its stat block as a way of saying, \"Hey, DM, you should get this creature's stat block ready. You're going to need it.\" If the stat block appears elsewhere, the text tells you so; otherwise, you can find the stat block in the (%1%).": "När en varelses namn visas i (%0%) typ, är det en visuell ledtråd som pekar dig till dess statblock som ett sätt att säga, \"Hej, DM, du borde få den här varelsens statblock redo. Du kommer att behöva det.\" Om statblocket visas någon annanstans, talar texten om det för dig; annars kan du hitta statblocket i (%1%).",
	"Spells and equipment mentioned in this supplement are described in the (%0%). Magic items are described in the (%1%).": "Besvärjelser och utrustning som nämns i detta tillägg beskrivs i (%0%). Magiska föremål beskrivs i (%1%).",
	"The Heralds of Dust believe life is a false existence—everything and everyone is already dead. They act as Sigil's undertakers, meticulously caring for the city's dead in hopes of breaking an endless cycle of mortality for themselves and others.": "Stoftets härolder anser att livet är en falsk existens - allt och alla är redan döda. De fungerar som Sigils begravningsentreprenörer och tar noggrant hand om stadens döda i hopp om att bryta en oändlig cykel av dödlighet för sig själva och andra.",
	"The Heralds of Dust—or the Dusters, as they're commonly called—see death as a spectrum. Everyone is dead, of course, but some are deader than others. In their work, Dusters seek to unravel the secrets of True Death, a higher state of oblivion that transcends the grave. The path to True Death is a mystery, but Dusters maintain they must divest themselves of passion to progress. Death shows no desire or emotion, and neither should its heralds.": "Stoftets härolder - eller Stoftarna, som de kallas i folkmun - ser döden som ett spektrum. Alla är naturligtvis döda, men vissa är dödare än andra. I sitt arbete försöker Dusters avslöja hemligheterna bakom den sanna döden, ett högre tillstånd av glömska som överskrider graven. Vägen till den sanna döden är ett mysterium, men Dusters hävdar att de måste avstå från passion för att kunna göra framsteg. Döden visar ingen önskan eller känsla, och det borde inte heller dess härolder göra.",
	"Dusters see undeath as a precursor to True Death. Undead fill the ranks of the Heralds of Dust, from skeletons and zombies in menial roles to the sapient Undead who comprise the upper echelons of its leadership. At first glance, these Undead are largely indistinguishable from the faction's detached, ghoulish living rank and file.": "Dusters ser odöd som en föregångare till den sanna döden. Stoftets härolder består av odöda, från skelett och zombier i underordnade roller till de intelligenta odöda som utgör de övre skikten i deras ledarskap. Vid första anblicken är dessa odöda i stort sett omöjliga att skilja från fraktionens fristående, ohyggliga, levande manskap.",
	"Skall leads the Heralds of Dust as its factol, the highest-ranking position in the faction. A decrepit lich in an advanced state of decay, he is the founder and oldest \"living\" member of the Heralds of Dust, a faction rumored to be as old as death itself. Skall generously lingers in this existence to guide souls toward True Death. (%0%) is further detailed in this supplement's (%1%).": "Skall leder Heralds of Dust som dess factol, den högst rankade positionen i fraktionen. Han är en skröplig lich i långt framskridet förfall och är grundaren och den äldsta \"levande\" medlemmen av Heralds of Dust, en fraktion som ryktas vara lika gammal som döden själv. Skall dröjer sig generöst kvar i denna existens för att vägleda själar mot den sanna döden. (%0%) beskrivs ytterligare i detta tilläggs (%1%).",
	"Outsiders—and other groups in Sigil diametrically opposed to its morbid tenets—find the Dusters' fatalistic outlook off-putting and sometimes mistake the Dusters' distant stoicism for callousness. This couldn't be further from the truth. In their own way, the Heralds of Dust are one of the most altruistic groups in Sigil. Reverent of death, they care for all who have passed away, selflessly ushering the multiverse to journey's end without judgement.": "Utomstående - och andra grupper i Sigil som diametralt motsätter sig dess morbida grundsatser - finner Dusters fatalistiska synsätt motbjudande och misstar ibland Dusters avlägsna stoicism för känslokyla. Detta kunde inte vara längre från sanningen. På sitt eget sätt är stoftets herolder en av de mest altruistiska grupperna i Sigil. Med respekt för döden tar de hand om alla som har gått bort och för osjälviskt multiversum till resans slut utan att döma.",
	"Resurrection magic is anathema to the Heralds of Dust. As a result, most Dusters shun spells that restore the dead to life—such as (%0%), (%1%), and (%2%)—and they almost never offer such magic to others. Members make exceptions for magic that causes individuals to rise as Undead—a transformation Dusters view as a natural stepping stone on the path to True Death.": "Uppståndelsemagi är en styggelse för stoftets härolder. Därför skyr de flesta stoftare besvärjelser som återställer de döda till liv - såsom (%0%), (%1%) och (%2%) - och de erbjuder nästan aldrig sådan magi till andra. Medlemmar gör undantag för magi som får individer att återuppstå som odöda - en förvandling som Dusters ser som en naturlig språngbräda på vägen mot den sanna döden.",
	"Eulogists, gravediggers, and morticians, the Heralds of Dust serve Sigil in all things related to death. The faction attracts the grief stricken, the undead, and those with a morbid sense of curiosity.": "Stoftets heraldiker är eulogister, dödgrävare och begravningsentreprenörer och tjänar Sigil i allt som har med döden att göra. Fraktionen lockar till sig de sorgsna, de odöda och de med en morbid känsla av nyfikenhet.",
	"In addition to positions typical of any faction—such as guards, liaisons, and leadership—the following are some unique roles Dusters might occupy:": "Förutom de positioner som är typiska för alla fraktioner - som vakter, kontaktpersoner och ledare - följer här några unika roller som Dusters kan ha:",
	"The Herald of Dust pays a pittance for every corpse delivered to the Mortuary. Some contemptible folk make corpse collecting their vocation. These aptly named corpse collectors are a common sight in the Hive Ward.": "Dammets Herald betalar en spottstyver för varje lik som levereras till bårhuset. Vissa föraktliga människor gör likinsamling till sitt kall. Dessa liksamlare med det passande namnet är en vanlig syn i bikupans avdelning.",
	"When evil spirits and other wicked apparitions rear their ugly heads, the Heralds of Dust deploys exorcists to expel those spirits so the dead may rest in peace. See this supplement's (%0%) for more on (%1%).": "När onda andar och andra onda uppenbarelser sticker upp sina fula huvuden skickar Stoftets härolder ut exorcister för att driva ut dessa andar så att de döda kan vila i frid. Se detta tilläggs (%0%) för mer information om (%1%).",
	"Whereas the corpse collectors scoop up any old body lying around the Hive Ward, extractors are tasked with retrieving and safeguarding the bodies of deceased archmages, dignitaries, and other important figures who die in Sigil and the planes beyond.": "Medan liksamlarna plockar upp alla gamla kroppar som ligger och skräpar i Hive Ward, har extraktörerna till uppgift att hämta och skydda kropparna från avlidna ärkemagiker, dignitärer och andra viktiga personer som dör i Sigil och planerna bortom Sigil.",
	"The bulk of Dusters fall into this role. Morticians prepare the way for the dead. They bury, cremate, dissect, embalm, inter, sort, and record the dead that enter the Mortuary.": "Merparten av Dusters faller inom denna roll. Begravningsentreprenörer förbereder vägen för de döda. De begraver, kremerar, dissekerar, balsamerar, internerar, sorterar och registrerar de döda som kommer till bårhuset.",
	"Necrologists are archivists, scholars, and poets who honor the dead. They celebrate the lives of the departed and chronicle the dead's deeds in obituaries. Necrologists also research burial rites appropriate to the deceased creature's beliefs, religion, or cultural background.": "Nekrologer är arkivarier, forskare och poeter som hedrar de döda. De firar de bortgångnas liv och skriver om de dödas gärningar i dödsrunor. Nekrologer undersöker också begravningsritualer som är lämpliga för den avlidnes tro, religion eller kulturella bakgrund.",
	"Recruiters contract the rights to recently deceased corpses—or soon-to-be-dead folk—through death contracts and raise them as skeletons, zombies, and other Undead.": "Rekryterare köper rättigheterna till nyligen avlidna kroppar - eller folk som snart ska dö - genom dödsfallskontrakt och uppfostrar dem till skelett, zombier och andra odöda.",
	"Remnants are Dusters who exist in a halfway state between life and death, using their incorporeal talents to serve the faction as liaisons and spies. For more information on (%0%), see (%1%).": "Kvarlevor är stoftare som befinner sig i ett tillstånd mellan liv och död och som använder sina okroppsliga talanger för att tjäna fraktionen som kontaktpersoner och spioner. För mer information om (%0%), se (%1%).",
	"Creatures can solicit certain macabre services from the Heralds of Dust, whether at the Mortuary or from a Duster who can provide them elsewhere in Sigil.": "Varelser kan begära vissa makabra tjänster från stoftets herolder, antingen på bårhuset eller från en stoftare som kan tillhandahålla dem någon annanstans i Sigil.",
	"Spellcasters in need of gruesome material components—bones and their dust, blood, eyeballs, flesh, fingernails, or hair—can secure them at discounted rates at the Mortuary. Taken from willing donors, these components typically sell for 2 cp or less.": "Spelledare som behöver hemska materialkomponenter - ben och deras damm, blod, ögonglober, kött, naglar eller hår - kan köpa dem till rabatterade priser på bårhuset. Dessa komponenter tas från villiga donatorer och säljs vanligtvis för 2 cp eller mindre.",
	"Corpse collectors in the Hive Ward can usually be bothered to make the same arrangement, hideously dismembering their cargo on the spot to sell it piecemeal for a few coppers on the side.": "Liksamlare i Hive Ward kan vanligtvis göra samma arrangemang och stycka sin last på plats för att sälja den styckvis för några koppar vid sidan om.",
	"every poison": "varje gift",
	"Given their fascination with mortality, the Heralds of Dust maintain a vast collection of deadly alchemical concoctions, poisons, and other toxins. The faction sells (%0%) in the (%1%) at normal cost. Dusters don't carry antitoxins.": "Med tanke på deras fascination för dödlighet har Dammets härolder en stor samling dödliga alkemiska blandningar, gifter och andra toxiner. Fraktionen säljer (%0%) i (%1%) till normal kostnad. Stoftbärare bär inte på antitoxiner.",
	"Duster spellcasters sell their services to creatures throughout the Hive Ward. Standard prices are summarized on the Heralds of Dust Spellcasting Fees table.": "Stoftbesvärjare säljer sina tjänster till varelser i hela bikupans avdelning. Standardpriserna sammanfattas i tabellen Besvärjelseavgifter för stoftets heraldiker.",
	"25 gp": "25 gp",
	"50 gp": "50 gp",
	"100 gp": "100 gp",
	"At the DM's discretion, characters who join the Heralds of Dust or otherwise prove themselves to the faction might receive one of the following supernatural charms from a god of death, a powerful spirit, or Factol Skall. See the (%0%) for more information on (%1%).": "Enligt DM:s gottfinnande kan rollpersoner som ansluter sig till Stoftets herolder eller på annat sätt bevisar sitt värde för fraktionen få en av följande övernaturliga amuletter från en dödsgud, en mäktig ande eller Factol Skall. Se (%0%) för mer information om (%1%).",
	"This charm grants you respect among the dead. Hostile Undead creatures with an Intelligence of 6 or lower are instead indifferent toward you. Additionally, you have advantage on Charisma ((%0%)) checks to interact with Undead creatures, provided the creature can understand you.": "Denna charm ger dig respekt bland de döda. Fientliga odöda varelser med en intelligens på 6 eller lägre är istället likgiltiga inför dig. Dessutom har du fördel på karisma ((%0%)) kontroller för att interagera med odöda varelser, förutsatt att varelsen kan förstå dig.",
	"This charm lasts for 10 days. If you deal damage to an Undead creature during those 10 days, the charm vanishes early.": "Denna förtrollning varar i 10 dagar. Om du skadar en odöd varelse under dessa 10 dagar försvinner förtrollningen tidigt.",
	"This charm allows you to assume a ghostly, incorporeal form as a bonus action. While in this form, you have resistance to bludgeoning, piercing, and slashing damage. You can also move through creatures and objects as if they were difficult terrain, but you take (%0%) force damage if you end your turn inside a creature or object.": "Denna charm låter dig anta en spöklik, okroppslig form som en bonushandling. När du är i denna form har du motståndskraft mot huggande, genomträngande och skärande skada. Du kan också röra dig genom varelser och föremål som om de vore svår terräng, men du tar (%0%) kraftskada om du avslutar din tur inuti en varelse eller ett föremål.",
	"You remain in this form for 1 minute or until you end it as a bonus action. Once used, this charm goes away.": "Du förblir i denna form i 1 minut eller tills du avslutar den som en bonusåtgärd. När charmen har använts försvinner den.",
	"The Mortuary is a bleak and interminable building, an upright necropolis that towers over the dismal part of the Hive Ward. Located between Blackshade Lane and Ragpicker's Square, the Mortuary is one of several megastructures in Sigil. Longstanding and remarkable buildings of staggering scale, megastructures are often the headquarters of a faction and sites of untold adventures.": "Dödshuset är en dyster och oändlig byggnad, en upprättstående nekropolis som tornar upp sig över den dystra delen av Hive Ward. Bårhuset ligger mellan Blackshade Lane och Ragpicker's Square och är en av flera megastrukturer i Sigil. Megastrukturer är långlivade och anmärkningsvärda byggnader i häpnadsväckande skala, och är ofta högkvarter för en fraktion och platser för otaliga äventyr.",
	"The Mortuary is divided into a series of towers, each shaped loosely like a massive stone tree or open-air monument. Low, gloomy domes spiked with bladed buttresses branch from the towers, belching ash, crematorium smoke, and incense day and night. Cemeteries, crypts, and tombs cluster around the base of the towers, and catacombs sprawl further below.": "Begravningsplatsen är uppdelad i en serie torn, vart och ett löst format som ett massivt stenträd eller ett utomhusmonument. Låga, dystra kupoler med bladförsedda strävpelare förgrenar sig från tornen och spyr ut aska, krematorierök och rökelse dag och natt. Kyrkogårdar, kryptor och gravar grupperar sig runt tornens bas, och katakomberna breder ut sig längre ner.",
	"Inside the Mortuary, the dead toil on behalf of the dead. Believing the multiverse is but a shadowy afterlife, the Heralds of Dust devote themselves to caring for the deceased. The Mortuary's musty halls echo with skeletal figures wheeling squeaking gurneys, shoveling grave dirt, reciting woeful elegies, and weeping with remorse. The stench of embalming fluids and rotting flesh wafts from its numerous morgues to stuffy undercrofts and dusty libraries filled with death certificates, funerary tomes, and grimoires bound in still-living flesh.": "Inne i bårhuset arbetar de döda för de dödas räkning. I tron att multiversum bara är ett skugglikt liv efter döden ägnar sig Stoftets härolder åt att ta hand om de avlidna. Bårhusets unkna salar ekar av skelettfigurer som rullar gnisslande bårar, skyfflar gravjord, reciterar sorgsna elegier och gråter av ånger. Stanken av balsameringsvätskor och ruttnande kött sprider sig från de många bårhusen till trånga källare och dammiga bibliotek fyllda med dödsattester, begravningsböcker och grimoires inbundna i ännu levande kött.",
	"When the characters arrive at the Mortuary for the first time, read or paraphrase the following text:": "När rollpersonerna anländer till bårhuset för första gången, läs eller parafrasera följande text:",
	"A sinister jumble of sepulchral towers claws above the Hive Ward. Low, menacing domes adorn the structure's heights, and branchlike walkways wind around its towers. Unending trails of foul-smelling smoke waft from the structure.": "Ett olycksbådande virrvarr av sepulkraltorn klänger sig fast ovanför Hive Ward. Låga, hotfulla kupoler pryder byggnadens höjder och grenliknande gångvägar slingrar sig runt tornen. Oändliga stråk av illaluktande rök väller ut från byggnaden.",
	"Fog gathers at the structure's base, partially obscuring the countless tombs that surround it. Somber and shadowy, the monument evokes a hand clawing up from the grave with fingers splayed.": "Dimma samlas vid byggnadens bas och skymmer delvis de otaliga gravarna som omger den. Monumentet är dystert och skugglikt och påminner om en hand som sträcker sig upp ur graven med utspärrade fingrar.",
	"The Heralds of Dust and their invited guests can freely enter the Mortuary, as can members of the Bleak Cabal and the Doomguard—two factions in Sigil the Dusters consider allies. Other visitors are questioned at the front gate, an impressive double door of copper-sheathed ironwood guarded by four (%0%) and two (%1%) in the Heralds of Dust.": "Stoftets härolder och deras inbjudna gäster kan fritt gå in i bårhuset, liksom medlemmar av Bleak Cabal och Doomguard - två fraktioner i Sigil som stoftarna betraktar som allierade. Andra besökare förhörs vid huvudporten, en imponerande dubbeldörr av kopparbeklädd järnträ som vaktas av fyra (%0%) och två (%1%) av Stoftets herolder.",
	"Creatures can enter the Mortuary through one of the following three ways, among others:": "Varelser kan komma in i bårhuset på ett av följande tre sätt, bland andra",
	"Corpse collectors wheel carts of bodies to a sturdy iron door around the back of the structure colloquially referred to as \"Death's Door.\" After delivery, corpses pass through a series of metal chutes that sort them by size and deposit them in the (%0%) department (detailed later in this supplement). Creatures that convincingly play dead long enough—such as with a (%1%) spell—can inconspicuously enter the bowels of the Mortuary through Death's Door.": "Liksamlarna rullar vagnar med kroppar till en robust järndörr på baksidan av byggnaden som i folkmun kallas \"Dödens dörr\". Efter leverans passerar liken genom en serie metallrännor som sorterar dem efter storlek och lägger dem på (%0%)-avdelningen (beskrivs närmare senare i detta tillägg). Varelser som övertygande spelar döda tillräckligt länge - t.ex. med en (%1%)-besvärjelse - kan diskret ta sig in i bårhusets inre genom Dödens dörr.",
	"The most obvious path into the Mortuary is through the front gate. A crumbling stone wall curtained with (%0%)—a prickly local hazard endemic to the Lower Planes detailed in the (%1%)—surrounds the structure and a fog-shrouded collection of memorials and tombs at its base. Those who bypass the front gate must contend with hordes of (%2%), (%3%), and other unnatural deterrents that roam the Mortuary's cemeterial grounds. Commanded by Duster (%4%), these Undead can distinguish the Mortuary's guests from its trespassers.": "Den mest uppenbara vägen in i bårhuset är genom den främre porten. En sönderfallande stenmur med (%0%) - en taggig lokal risk som är endemisk för de lägre planen och beskrivs i (%1%) - omger strukturen och en dimhöljd samling av minnesmärken och gravar vid dess bas. De som tar sig förbi huvudporten måste kämpa mot horder av (%2%), (%3%) och andra onaturliga avskräckare som strövar omkring på bårhusets kyrkogård. Under ledning av Duster (%4%) kan dessa odöda skilja begravningsbyråns gäster från dess inkräktare.",
	"Hundreds of planar portals in and outside Sigil might transport entrants to the Mortuary or a crypt on its grounds. The Mortuary Portals table presents examples of portals that might lead to the Mortuary and their portal keys—objects required to activate a specific portal's magic. Roll twice on the table: once to determine the portal's anchor—where it physically exists—and another to determine its key. For more information on (%0%), see the (%1%).": "Hundratals planarportaler i och utanför Sigil kan transportera besökare till bårhuset eller en krypta på dess område. Tabellen Mortuary Portals visar exempel på portaler som kan leda till Mortuary och deras portalnycklar - föremål som krävs för att aktivera en specifik portals magi. Slå två slag på tabellen: ett för att bestämma portalens ankare - där den fysiskt finns - och ett annat för att bestämma dess nyckel. För mer information om (%0%), se (%1%).",
	"Body bag": "Kroppsväska",
	"Vial of embalming fluid": "Flaska med balsameringsvätska",
	"Bone-filled ossuary": "Benfyllt benhus",
	"Mourning dance": "Sorgedans",
	"Funerary urn": "Gravurna",
	"Spoken eulogy": "Talat minnestal",
	"Eye of a giant's skull": "Ögon i en jättes skalle",
	"Two gold coins": "Två guldmynt",
	"Open casket": "Öppen kista",
	"Flower from a grave": "Blomma från en grav",
	"Pile of ashes": "Hög med aska",
	"Dead creature's keepsake": "Död varelses minnessak",
	"When the characters enter the Mortuary for the first time, read or paraphrase the following text:": "När rollpersonerna kommer in i bårhuset för första gången, läs eller parafrasera följande text:",
	"An unsettling chill pervades this solemn monument. Its cold stone walls are reminiscent of a crypt. The halls are dimly lit and uncomfortably silent, save for the occasional distant groan of undead or the plaintive call of a wailing spirit. The acrid sting of chemical odors hangs in the air.": "En oroande kyla genomsyrar detta högtidliga monument. De kalla stenväggarna påminner om en krypta. Salarna är svagt upplysta och obehagligt tysta, förutom enstaka avlägsna stön från odöda eller det klagande ropet från en klagande ande. Den fräna stanken av kemiska lukter hänger i luften.",
	"The Mortuary has the following features:": "Begravningsbyrån har följande funktioner:",
	"The Mortuary is cold and gloomy. The sounds of distant funerary ceremonies, mourners' laments, and moaning Undead can be heard throughout.": "Bårhuset är kallt och dystert. Ljudet av avlägsna begravningsceremonier, sörjandes klagosånger och stönande odöda kan höras överallt.",
	"The walls of the Mortuary are adorned with thousands of death masks imprinted with the faces of Sigil's dead. Planar magic flows through the masks, allowing spellcasters to commune with the dead through them. A (%0%) spell cast on a death mask causes the face to animate as if it were the corpse of the deceased creature that bore its likeness. The Heralds of Dust keep records of the faces' identities, but some have been lost to time and can be gleaned only by asking the dead.": "Bårhusets väggar pryds av tusentals dödsmasker med Sigils dödas ansikten. Planarmagi flödar genom maskerna och gör det möjligt för besvärjare att kommunicera med de döda genom dem. En (%0%) besvärjelse som kastas på en dödsmask får ansiktet att leva som om det vore liket av den avlidna varelse som bar dess avbild. Stoftets härolder för register över ansiktenas identiteter, men vissa har gått förlorade med tiden och kan endast utläsas genom att fråga de döda.",
	"(%0%) and (%1%) roam the halls of the Mortuary, completing menial tasks. These mindless Undead workers are indifferent toward passersby unless treated with hostility. More intelligent Undead have greater autonomy and fill specialized roles in the faction.": "(%0%) och (%1%) strövar omkring i bårhusets korridorer och utför enkla uppgifter. Dessa tanklösa odöda arbetare är likgiltiga inför förbipasserande om de inte behandlas fientligt. Mer intelligenta odöda har större självständighet och fyller specialiserade roller i fraktionen.",
	"Like other megastructures in Sigil, the Mortuary is boundless and difficult to map. Unlike with dungeons and other finite locations, exploring the Mortuary is akin to roaming a unique magical wilderness like the Underdark or one of the infinite layers of the Abyss. Characters wander the Mortuary's chambers and halls, see strange sights, interact with the Heralds of Dust, and experience the occasional encounter.": "Liksom andra megastrukturer i Sigil är Mortuary gränslös och svår att kartlägga. Till skillnad från fängelsehålor och andra begränsade platser är utforskandet av bårhuset som att vandra i en unik magisk vildmark som Underdark eller ett av de oändliga lagren i avgrunden. Rollpersonerna vandrar runt i bårhusets kammare och salar, ser märkliga saker, interagerar med stoftets härolder och råkar ut för en och annan händelse.",
	"Given the Mortuary's size and confounding layout, if the characters are searching for a specific place in the Mortuary, the characters might need to make a Wisdom ((%0%)) check to find it. Along the way, characters might reach one or more of the encounter locations described later in this supplement, such as the (%1%) or the (%2%).": "Med tanke på bårhusets storlek och förvirrande layout, om rollpersonerna söker efter en specifik plats i bårhuset, kan rollpersonerna behöva göra en Visdom ((%0%)) check för att hitta den. På vägen kan rollpersonerna nå en eller flera av de mötesplatser som beskrivs senare i detta tillägg, t.ex. (%1%) eller (%2%).",
	"The Mortuary Chambers table presents some rooms the characters might discover while exploring the Mortuary.": "Tabellen över bårhusets rum visar några rum som rollpersonerna kan upptäcka när de utforskar bårhuset.",
	"A storage room for objects bequeathed by the dead": "Ett förvaringsrum för föremål som testamenterats av de döda",
	"A cramped, tenement-like catacomb housing for sapient Undead who live and work in Sigil": "Ett trångt, timmerliknande katakombhus för sapienta odöda som bor och arbetar i Sigil",
	"A crematorium littered with ash": "Ett krematorium fyllt med aska",
	"A scriptorium for epitaphs, eulogies, and obituaries": "Ett scriptorium för epitafier, lovord och dödsannonser",
	"A filthy room filled with mounds of grave dirt": "Ett smutsigt rum fyllt med högar av gravjord",
	"A cadaver room where maimed Undead can peruse replacement limbs": "Ett kadaverrum där lemlästade odöda kan titta på ersättningsdelar",
	"A craft room for caskets, ships, and other containers used in funerary ceremonies": "Ett hantverksrum för kistor, skepp och andra behållare som används vid begravningsceremonier",
	"A ritual chamber affected by a permanent (%0%) spell": "En rituell kammare som påverkats av en permanent (%0%) besvärjelse",
	"A reception hall that smells of funeral potatoes": "En mottagningshall som luktar begravningspotatis",
	"An autopsy room lined with surgical instruments": "Ett obduktionsrum fullt av kirurgiska instrument",
	"Escaping the Mortuary can be an adventure of its own. Characters who infiltrate or otherwise trespass in the structure might roam its joyless halls for hours or days before happening on an exit, clashing with the structure's Undead inhabitants during their egress.": "Att fly från bårhuset kan vara ett äventyr i sig. Rollpersoner som infiltrerar eller på annat sätt tränger sig in i byggnaden kan ströva omkring i dess glädjelösa salar i timmar eller dagar innan de hittar en utväg och krockar med byggnadens odöda invånare under sin utväg.",
	"The following tables present encounters characters might face in the Mortuary.": "Följande tabeller visar vad rollpersonerna kan råka ut för i bårhuset.",
	"The following sections detail locations in the Mortuary. Each section includes a map of the location and an encounter designed to showcase the location's unique elements. You can place these locations anywhere in the Mortuary, using them to enliven the characters' exploration or as part of a more elaborate plot. Some areas of the maps are outside the scope of the encounters; flesh these areas out as you see fit.": "Följande avsnitt beskriver platser i bårhuset. Varje avsnitt innehåller en karta över platsen och ett möte som är utformat för att visa upp platsens unika element. Du kan placera dessa platser var som helst i bårhuset och använda dem för att ge liv åt rollpersonernas utforskande eller som en del av en mer genomarbetad intrig. Vissa områden på kartorna ligger utanför mötenas räckvidd; fyll i dessa områden som du finner lämpligt.",
	"For Characters of 3rd–4th Level": "För rollpersoner på 3:e-4:e nivån",
	"Bodies delivered to the Mortuary filter through corpse receiving and shipping, an industrial stretch where corpses are collected, sorted, and shipped off to the next stage of the funerary process.": "Kroppar som levereras till begravningsbyrån filtreras genom mottagning och transport av kroppar, en industriell process där kroppar samlas in, sorteras och transporteras till nästa steg i begravningsprocessen.",
	"In this encounter, characters seeking a missing body must find their quarry among the other dead, whether for themselves, another faction, or an interested party in Sigil. During the characters' search, the Heralds of Dust oppose the party's interference.": "I detta möte måste rollpersoner som söker en saknad kropp hitta sitt byte bland de andra döda, oavsett om det är för dem själva, en annan fraktion eller en intresserad part i Sigil. Under rollpersonernas sökande motsätter sig stoftets herolder gruppens inblandning.",
	"The factorylike assembly spans multiple floors; map 1.1 depicts a portion of it. When the characters arrive, read or paraphrase the following text:": "Den fabriksliknande anläggningen sträcker sig över flera våningar; karta 1.1 visar en del av den. När rollpersonerna anländer, läs eller parafrasera följande text:",
	"This underground facility reeks of rotting flesh. Grim-faced workers shuffle between a series of chutes set into south wall, prodding supine bodies with rusty implements. Periodically, corpses tumble out of the chutes and onto stone slabs with a loud thump. An upright coffin on spidery legs ferries corpses deeper into the facility.": "Denna underjordiska anläggning stinker av ruttnande kött. Arbetare med bistra miner går mellan en rad rännor i den södra väggen och stöter på liggande kroppar med rostiga redskap. Med jämna mellanrum ramlar lik ut ur rännorna och ner på stenplattor med en högljudd duns. En upprättstående kista på spindelliknande ben transporterar liken djupare in i anläggningen.",
	"Three (%0%) process the dead under the supervision of two Duster morticians (each uses the (%1%) stat block). An (%2%) (see the appendix) loiters nearby. Periodically, the workers load a corpse into the coffin, which ferries it to a chute in the east wall. The workers are hostile toward those who impede their work.": "Tre (%0%) bearbetar de döda under överinseende av två Duster begravningsentreprenörer (var och en använder (%1%) stat block). En (%2%) (se appendix) lurar i närheten. Med jämna mellanrum lägger arbetarna ett lik i kistan, som transporterar det till en ränna i den östra väggen. Arbetarna är fientliga mot dem som hindrar dem i deras arbete.",
	"The characters must discern their quarry from the litany of corpses throughout this area. As an action, a character can inspect a corpse within 3 metre of them, identifying the body with a successful DC 13 Wisdom ((%0%)) check. It's up to you where in the facility the corpse they're looking for lies.": "Rollpersonerna måste urskilja sitt byte bland de många liken i hela detta område. Som en åtgärd kan en rollperson inspektera ett lik inom 3 meter från dem, och identifiera kroppen med en lyckad DC 13 Visdom ((%0%)) kontroll. Det är upp till dig var i anläggningen liket de letar efter ligger.",
	"Corpses slide into this chamber via eight 1.5-metre-diameter pneumatic tubes set into the south walls. Each corpse arrives on an examination slab, where the Heralds of Dust conduct a brief inspection before arranging it to be sent to another area of the Mortuary.": "Liken glider in i denna kammare via åtta pneumatiska rör med en diameter på 1,5 meter som är placerade i de södra väggarna. Varje lik anländer till en undersökningsplatta, där stoftets herolder gör en kort inspektion innan de ser till att liket skickas till ett annat område i bårhuset.",
	"Crafters measure corpses for coffins, caskets, and sarcophagi in this fitting area.": "I detta monteringsområde mäter hantverkare upp lik för kistor, skrin och sarkofager.",
	"The Heralds of Dust sequester bodies that require further assessment to a cylindrical storage area in the center of this facility. Corpses stored in this area are magically protected from decay. Undead workers sometimes take breaks in this area. At any given time, (%0%) (%1%) relax among Sigil's dead.": "Dammets härolder förpassar kroppar som kräver ytterligare undersökning till ett cylindriskt förvaringsområde i mitten av denna anläggning. Lik som förvaras i detta område är magiskt skyddade från förruttnelse. Odöda arbetare tar ibland pauser i detta område. Vid varje given tidpunkt slappnar (%0%) (%1%) av bland Sigils döda.",
	"(%0%), gurneys, and other conveyance devices ferry corpses from the examination slabs along a set of tracks in the floor to one of four exit chutes. The three chutes in the east wall wind to an autopsy room, a morgue, and another sorting facility. The chute at the end of the tracks in the south wall descends to a crematorium. Oppressive heat radiates from the south chute's opening.": "(%0%), bårar och andra transportanordningar transporterar liken från undersökningsplattorna längs en uppsättning spår i golvet till en av fyra utgångar. De tre rännorna i den östra väggen leder till ett obduktionsrum, ett bårhus och en annan sorteringsanläggning. Rännan vid slutet av spåren i den södra väggen leder ner till ett krematorium. Tryckande värme strålar ut från den södra rännans öppning.",
	"Dusters perform deeper examinations in offshoot rooms within the facility, such as the autopsy room. The contents of these rooms are yours to choose; otherwise, they contain nothing of value.": "Dammröjare utför djupare undersökningar i avgränsade rum inom anläggningen, t.ex. obduktionsrummet. Innehållet i dessa rum kan du välja själv, annars innehåller de inget av värde.",
	"For Characters of 5th–7th Level": "För rollpersoner på 5:e-7:e nivån",
	"Unlike cities on the worlds of the Material Plane, Sigil doesn't border the Ethereal Plane, a hazy realm roamed by ghosts and wayward souls. Unable to cross over to the other side by conventional means, these spirits accumulate in Sigil and sometimes cause trouble for the city's living residents. The Heralds of Dust regulate the flow of these disruptive souls with the Spirit Sump: a magical nexus that attracts bothersome spirits to it like flies to a corpse and flushes them out of Sigil.": "Till skillnad från städer på det materiella planet gränsar Sigil inte till det eteriska planet, en dimmig värld som befolkas av spöken och vilsna själar. Dessa andar kan inte ta sig över till andra sidan på konventionellt sätt och samlas därför i Sigil och orsakar ibland problem för stadens levande invånare. Dammets härolder reglerar flödet av dessa störande själar med Andesumpen: en magisk nexus som lockar till sig besvärliga andar som flugor till ett lik och spolar ut dem ur Sigil.",
	"In this encounter, the Spirit Sump has recently malfunctioned. To get it up and running again, the characters must perform a multistep process to empty its reservoir manually. During the process, they're harassed by incorporeal Undead that periodically escape from below.": "I det här mötet har andesumpen nyligen gått sönder. För att få igång den igen måste rollpersonerna utföra en process i flera steg för att tömma reservoaren manuellt. Under processen trakasseras de av okroppsliga odöda som med jämna mellanrum flyr från underjorden.",
	"Map 1.2 depicts the Spirit Sump. When the characters arrive, read or paraphrase the following text:": "Karta 1.2 visar Andesumpen. När rollpersonerna anländer, läs eller parafrasera följande text:",
	"Metal catwalks spiderweb above this vast chamber. Below the catwalks sloshes a faintly glowing reservoir of wispy liquid, an incorporeal soup of howling souls. A frenetic assembly of complex, sputtering tubes and pumps descends from the ceiling into the liquid.": "Metalliska gångar spindelnät över denna enorma kammare. Under gångbryggorna skvalpar en svagt glödande behållare av späd vätska, en okroppslig soppa av tjutande själar. En frenetisk samling komplexa, sprutande rör och pumpar faller från taket ner i vätskan.",
	"Mechanical control stations dot the intersections of the catwalks, each linking to a pump that ascends from the reservoir.": "Mekaniska kontrollstationer finns i korsningarna mellan gångbryggorna, var och en kopplad till en pump som stiger upp från reservoaren.",
	"Shortly after the characters enter, a chaotic evil (%0%) and three (%1%) free themselves from the necrotic slurry and attack. One more (%2%) escapes from the liquid at the end of each round until the reservoir is drained.": "Strax efter att rollpersonerna har kommit in kommer en kaotisk ondska (%0%) och tre (%1%) loss från den nekrotiska sörjan och anfaller. Ytterligare en (%2%) kommer ut ur vätskan i slutet av varje rond tills behållaren är tömd.",
	"To drain the reservoir and flush the apparitions from Sigil, the characters must manually activate three of the machine's pumps—convoluted-looking mechanisms connected to the Spirit Sump's circular control stations. As an action, a character at a control station can make a DC 14 Intelligence ((%0%)) check to repair that station's pump, doing so on a successful check. A character who has proficiency in smith's tools or tinker's tools has advantage on the check.": "För att tömma reservoaren och spola bort uppenbarelserna från Sigil måste rollpersonerna manuellt aktivera tre av maskinens pumpar - invecklade mekanismer som är kopplade till andesumpens cirkulära kontrollstationer. Som en handling kan en rollperson vid en kontrollstation göra en DC 14 Intelligenskontroll ((%0%)) för att reparera stationens pump, och göra det vid en lyckad kontroll. En rollperson som har färdighet i smidesverktyg eller tinkerverktyg har fördel vid kontrollen.",
	"A perpetually wailing slurry of ghosts, specters, and other incorporeal Undead churns 6 metre below the catwalks. A non-Undead creature that enters the liquid for the first time on a turn or starts its turn there takes 7 ((%0%)) necrotic damage and must succeed on a DC 13 Constitution saving throw or have its hit point maximum reduced by an amount equal to the damage taken. This reduction lasts until the creature finishes a long rest. The creature dies if this effect reduces its hit point maximum to 0.": "En evigt klagande sörja av spöken, vålnader och andra okroppsliga odöda rinner 6 meter under gångbroarna. En icke odöd varelse som kommer in i vätskan för första gången under en tur eller börjar sin tur där tar 7 ((%0%)) nekrotisk skada och måste lyckas med ett DC 13 Konstitution räddningsslag eller få sina maximala träffpunkter minskade med ett belopp som är lika med den tagna skadan. Denna minskning varar tills varelsen avslutar en lång vila. Varelsen dör om denna effekt reducerar dess maximala träffpoäng till 0.",
	"A Humanoid that dies in the reservoir rises from its corpse as a hostile (%0%) (%1%) hours later unless the Humanoid is restored to life or its body is destroyed.": "En humanoid som dör i reservoaren återuppstår från sitt lik som en fientlig (%0%) (%1%) timmar senare om inte humanoiden återställs till liv eller dess kropp förstörs.",
	"For Characters of 8th–10th Level": "För karaktärer på 8:e-10:e nivån",
	"In this encounter, characters journey to the Nevervault, a hazardous containment crypt deep beneath the Mortuary for creatures that should be dead but somehow aren't. The defenses for the vault and several threats within are detailed here.": "I det här mötet färdas rollpersonerna till Nevervault, en farlig krypta djupt under Mortuary för varelser som borde vara döda men som på något sätt inte är det. Valvets försvar och flera av hoten i valvet beskrivs i detalj här.",
	"Map 1.3 depicts a wing of the Nevervault. When the characters enter, read or paraphrase the following text:": "Karta 1.3 visar en flygel av Nevervault. När rollpersonerna kommer in, läs eller parafrasera följande text:",
	"Otherworldly tubes bathe this lofty crypt in a dim red glow. Skeletal creatures and gangly apparitions bathe in the crimson liquid, occasionally colliding with the glass.": "Utomjordiska rör badar denna höga krypta i ett svagt rött sken. Skelettvarelser och gängliga uppenbarelser badar i den purpurröda vätskan och kolliderar ibland med glaset.",
	"A solemn humanoid figure paces the eerie cylinders. As she pauses to examine one of the tubes, a wicked spirit phases through it with a maniacal laugh, causing a spidery crack to run along the length of the glass. Foul ichor spills forth from within.": "En högtidlig humanoidfigur går runt bland de kusliga cylindrarna. När hon stannar upp för att undersöka ett av rören fasar en ond ande genom det med ett vansinnigt skratt och orsakar en spindelliknande spricka längs glasets längd. Illaluktande ichor väller fram inifrån.",
	"A malicious spirit (chaotic evil (%0%)) has tampered with one of the crypt's magical wards, releasing a (%1%) (see the appendix) previously trapped inside. The hostile creatures threaten to overtake the (%2%) (see the appendix) tasked with guarding this vault. If the characters don't intervene, the Undead might destabilize the vault's magic and release other creatures contained in the crypts (detailed below).": "En illvillig ande (kaotisk ondska (%0%)) har mixtrat med ett av kryptans magiska skydd och släppt ut en (%1%) (se appendix) som tidigare var fångad därinne. De fientliga varelserna hotar att övermanna de (%2%) (se appendix) som har till uppgift att vakta valvet. Om rollpersonerna inte ingriper kan de odöda destabilisera valvets magi och släppa ut andra varelser som finns i kryptorna (se nedan).",
	"Eight cylindrical glass crypts span the height of the vault. A permanent (%0%) spell (save DC 15) in each tube prevents the creatures trapped here from escaping, but the vault's magic sometimes falters enough for a prisoner or two, all of which are hostile, to slip out from its crypts. An (%1%) spell cast on a crypt reveals the creature trapped within.": "Åtta cylindriska glaskryptor sträcker sig över valvets höjd. En permanent (%0%) besvärjelse (räddning DC 15) i varje rör hindrar de varelser som är fångade här från att fly, men valvets magi vacklar ibland så mycket att en fånge eller två, som alla är fientliga, kan slinka ut från kryptorna. En (%1%) besvärjelse som kastas över en krypta avslöjar varelsen som är fångad i den.",
	"The contents of the crypts are as follows:": "Innehållet i kryptorna är följande:",
	"This cracked crypt previously contained a necrichor.": "Denna spruckna krypta innehöll tidigare en necrichor.",
	"The interior of this tube roils with shadow. Inside is (%0%). The dragon is Undead.": "Insidan av detta rör är full av skuggor. Insidan är (%0%). Draken är odöd.",
	"A dangerous (%0%) is trapped in mist form within this crypt. While the crypt's magic lasts, the vampire has the (%1%) condition and remains in mist form.": "En farlig (%0%) är fångad i dimform i denna krypta. Så länge kryptans magi varar har vampyren tillståndet (%1%) och förblir i dimform.",
	"Three (%0%) swirl in this crypt, violently slamming against the glass and screeching at creatures that come within 3 metre of it.": "Tre (%0%) virvlar runt i denna krypta, slår våldsamt mot glaset och skriker åt varelser som kommer inom 3 meter från den.",
	"This crypt contains five malign anomalies (use the (%0%) stat block).": "Denna krypta innehåller fem maligna anomalier (använd (%0%) statistikblocket).",
	"These crypts are empty.": "Dessa kryptor är tomma.",
	"A (%0%) (Celestial form; see the appendix) roils in this crypt.": "En (%0%) (himmelsk form; se appendix) rotar i denna krypta.",
	"Eight granite steles line a semicircular chamber within the Nevervault. Each stele is inscribed with arcane sigils that magically bind a restless soul to the stele. The steles each have an Armor Class of 17, 50 hit points, and immunity to poison and psychic damage.": "Åtta granitsteler kantar en halvcirkelformad kammare i Nevervault. Varje stele är inskriven med arkana sigill som magiskt binder en rastlös själ till stelen. Varje stele har en rustningsklass på 17, 50 träffpunkter och immunitet mot gift och psykisk skada.",
	"Casting (%0%) on the stele or destroying the stele frees the soul trapped inside, which manifests as a (%1%). For 1 minute, the specter is friendly toward its liberator and obeys their commands. In the absence of any commands, or if given a command that's likely to result in its destruction, the specter defends itself but otherwise takes no actions. At the end of the duration, the specter attempts to flee the Mortuary.": "Att kasta (%0%) på stelen eller förstöra stelen befriar själen som är fångad inuti, vilket manifesteras som ett (%1%). I 1 minut är spöket vänligt mot sin befriare och lyder dennes befallningar. Om det inte finns några kommandon, eller om det ges ett kommando som sannolikt kommer att leda till dess förstörelse, försvarar sig spöket men vidtar i övrigt inga åtgärder. I slutet av varaktigheten försöker spöket fly från bårhuset.",
	"For Characters of 11th Level or Higher": "För rollpersoner på 11:e nivån eller högre",
	"From his orrery of souls, Factol Skall scours the multiverse for secrets about True Death, the annihilation sublime. In this encounter, the characters must aid Skall in dispatching a powerful threat that has come through the orrery to wreak havoc on the Mortuary and its inhabitants.": "Från sitt orreri av själar söker Factol Skall igenom multiversum efter hemligheter om den sanna döden, den sublima förintelsen. I det här mötet måste rollpersonerna hjälpa Skall att fördriva ett mäktigt hot som har kommit genom orreriet för att skapa förödelse på bårhuset och dess invånare.",
	"Map 1.4 depicts Factol Skall's orrery. When the characters enter, read or paraphrase the following text:": "Karta 1.4 visar Factol Skalls orreri. När rollpersonerna kommer in, läs eller parafrasera följande text:",
	"A glowing, ethereal sphere hovers over this chilling sanctum, whose walkways are formed from the vertebrae of some unknown behemoth. The orb resonates with the haunting cries of the dead. A decrepit figure in tattered robes floats above the walkway, examining ghostly threads spun from a skeletal loom.": "En glödande, eterisk sfär svävar över denna kyliga helgedom, vars gångar är formade av ryggkotor från något okänt monster. Klotet genljuder av de dödas spöklika rop. En skröplig figur i trasiga kläder svävar ovanför gångarna och undersöker spöklika trådar som spunnits från en skelettlik vävstol.",
	"(%0%) (see the (%1%)) has repeatedly used the orrery, which has attracted the spirit of a dead and vengeful god (use the (%2%) stat block; see the (%3%)). The spirit bursts forth from the orrery and attacks the characters.": "(%0%) (se (%1%)) har upprepade gånger använt orreriet, vilket har lockat till sig anden av en död och hämndlysten gud (använd (%2%) statblockeringen; se (%3%)). Anden bryter fram ur orreriet och attackerar rollpersonerna.",
	"Skall aids the characters in combat against the spirit but withholds his more potent abilities unless the characters are about to be defeated. If the spirit is reduced to 0 hit points, it is sucked back into the orrery and sent back to the plane from whence it came.": "Skall hjälper rollpersonerna i striden mot anden men håller inne med sina mer kraftfulla förmågor om inte rollpersonerna är på väg att besegras. Om anden reduceras till 0 träffpunkter sugs den tillbaka in i orreriet och skickas tillbaka till det plan varifrån den kom.",
	"The spirit's presence causes Skall's orrery to behave erratically. Until the spirit is defeated, each round on initiative count 10, the orrery erupts with a 3-metre-long, 1.5-metre-wide beam of necrotic energy that shoots down one of the orrery's six central walkways at random. To determine the direction, roll a (%0%) and assign a direction to each die face. Each creature in the line must make on a DC 18 Dexterity saving throw, taking 35 ((%1%)) necrotic damage on a failed save, or half as much damage on a successful one.": "Andens närvaro får Skalls orreri att bete sig oberäkneligt. Tills anden är besegrad, varje runda på initiativräkning 10, bryter orreriet ut med en 3 meter lång, 1,5 meter bred stråle av nekrotisk energi som skjuter ner en av orreriets sex centrala gångar slumpmässigt. För att bestämma riktningen, slå ett (%0%) och tilldela en riktning till varje tärningssida. Varje varelse i raden måste göra ett DC 18 Dexterity räddningsslag och ta 35 ((%1%)) nekrotisk skada vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
	"If the characters help Skall and defeat the spirit, they earn the respect of the dead. Skall bestows a Charm of the Dead Truce (see the \"(%0%)\" section) on each character.": "Om rollpersonerna hjälper Skall och besegrar anden, förtjänar de de dödas respekt. Skall skänker en av de dödas trollformler (se avsnittet \"(%0%)\") till varje rollperson.",
	"The Mortuary's size and the multiversal scope of its operations make it well suited to longer adventures, especially those surrounding life, death, and the planes. Use this section as a springboard for a campaign centered on the Mortuary and its inhabitants. Characters don't need to join the Heralds of Dust to undertake these adventures.": "Bårhusets storlek och den multiversala omfattningen av dess verksamhet gör det väl lämpat för längre äventyr, särskilt de som handlar om liv, död och planen. Använd det här avsnittet som en språngbräda för en kampanj centrerad kring bårhuset och dess invånare. Rollpersonerna behöver inte gå med i Stoftets herolder för att delta i dessa äventyr.",
	"The Path of Graves is a hub of portals to and from morbid sites across the planes. Characters who arrive at the Mortuary via a planar portal might be transported here. Map 1.5 depicts the Path of Graves.": "Gravarnas väg är ett nav av portaler till och från morbida platser på alla plan. Karaktärer som anländer till bårhuset via en planar portal kan transporteras hit. Karta 1.5 visar Gravarnas stig.",
	"The Heralds of Dust leverage the Path of Graves' portals to reach distant sites relevant to their work, such as burial sites on other worlds and magical furnaces on the Plane of Elemental Fire for cremating fire-resistant creatures. Characters can use the Path of Graves to reach the same faraway places, returning to the Mortuary in between adventures.": "Dammets härolder utnyttjar Gravarnas stigs portaler för att nå avlägsna platser som är relevanta för deras arbete, såsom begravningsplatser i andra världar och magiska ugnar på den elementära eldens plan för kremering av eldbeständiga varelser. Rollpersonerna kan använda Gravarnas väg för att nå samma avlägsna platser och återvända till bårhuset mellan äventyren.",
	"Use the Mortuary Adventure Hooks table to inspire a campaign centered on the Mortuary.": "Använd Mortuary Adventure Hooks-tabellen för att inspirera till en kampanj med Mortuary i centrum.",
	"A wrongfully interred (%0%) launches a campaign against Factol Skall, fomenting dissent and dividing the Heralds of Dust into splinter factions. Factol Skall hires the characters to unite the dead before the faction crumbles beyond repair.": "En felaktigt begravd (%0%) startar en kampanj mot Factol Skall, underblåser missnöje och splittrar Stoftets herolder i olika fraktioner. Factol Skall anlitar rollpersonerna för att förena de döda innan fraktionen faller sönder bortom all räddning.",
	"A multiversal law dictates that a death council must convene in the Mortuary once every century. The characters are charged with exhuming a series of influential Undead entombed on other planes and escorting them to the Mortuary. Some of the council members are especially cranky when awoken.": "En multiversal lag föreskriver att ett dödsråd måste samlas i bårhuset en gång varje århundrade. Rollpersonerna får i uppdrag att gräva upp en rad inflytelserika odöda som ligger begravda på andra plan och eskortera dem till bårhuset. Vissa av rådets medlemmar är särskilt griniga när de vaknar.",
	"When a godling is born on the Upper Planes, a wave of positive energy sweeps over the Mortuary through its myriad portals, restoring hundreds of long-dead creatures to life.": "När ett gudbarn föds på de övre planen sveper en våg av positiv energi över bårhuset genom dess myriader av portaler och återupplivar hundratals sedan länge döda varelser.",
	"(%0%) (see the appendix) announces his retirement. Before he transcends to True Death, he asks the characters to help him name his successor.": "(%0%) (se appendix) tillkännager sin pensionering. Innan han övergår till den sanna döden ber han rollpersonerna att hjälpa honom utse sin efterträdare.",
	"This appendix provides lore and stat blocks for five creatures that, while connected to one of many factions in the infinite and wondrous Planescape setting, are suitable for any Dungeons & Dragons campaign. The creatures in this bestiary are organized alphabetically.": "Detta appendix innehåller lore och stat block för fem varelser som, även om de är kopplade till en av många fraktioner i den oändliga och förunderliga Planescape-miljön, är lämpliga för alla Dungeons & Dragons-kampanjer. Varelserna i detta bestiarium är organiserade i alfabetisk ordning.",
	"If you are unfamiliar with the monster stat block format, read the (%0%) of the (%1%) before proceeding further. It explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Om du inte är bekant med formatet för monsterstatusblock bör du läsa (%0%) av (%1%) innan du går vidare. Där förklaras terminologin för statistikblock och ges regler för olika monsteregenskaper - information som inte upprepas här.",
	"Animated coffins are heavy, macabre Constructs designed to ferry the dead to places of rest. They waddle the Mortuary's halls unbothered, scooping up corpses and carrying them to the next stage of the funerary process.": "Animerade kistor är tunga, makabra konstruktioner som är avsedda att transportera de döda till viloplatser. De vandrar obehindrat genom bårhusets korridorer, plockar upp lik och bär dem till nästa steg i begravningsprocessen.",
	"An (%0%) has an array of spidery metal legs it uses to skitter along steep inclines, walls, and ceilings, and the coffin's spacious interior bristles with retractable spikes. Like their inanimate counterparts, animated coffins range from plain wooden boxes with simple fittings to elaborate, gilded sarcophagi and reverent, fabric-lined caskets.": "En (%0%) har en rad spindelliknande metallben som den använder för att skutta längs branta sluttningar, väggar och tak, och kistans rymliga inre är försett med infällbara spikar. Liksom sina livlösa motsvarigheter varierar de animerade kistorna från enkla trälådor med enkla beslag till detaljerade, förgyllda sarkofager och vördnadsfulla, tygklädda kistor.",
	"Beyond the City of Doors, animated coffins serve similar—albeit less industrial—roles. Natural ambushers and tireless sentries, animated coffins guard ancient necropolises, family crypts, and the lairs of powerful Undead. A cautious vampire might sleep in an animated coffin to evade hunters during the day, while a necromancer might enlist animated coffins to conscript corpses from faraway settlements into an Undead army.": "Utanför Dörrarnas stad har animerade kistor liknande - om än mindre industriella - roller. Animerade kistor är naturliga bakhållare och outtröttliga vakter som vaktar gamla nekropoler, familjekryptor och de mäktiga odödas tillhåll. En försiktig vampyr kan sova i en animerad kista för att undvika jägare under dagen, medan en nekromantiker kan anlita animerade kistor för att värva lik från avlägsna bosättningar till en armé av odöda.",
	"Animated coffins are rarely empty. The Animated Coffin Contents table presents some contents an animated coffin might contain when encountered.": "Animerade kistor är sällan tomma. I tabellen Innehåll i animerade kistor presenteras en del innehåll som en animerad kista kan innehålla när den påträffas.",
	"(%0%) (%1%) packed like sardines": "(%0%) (%1%) packade som sardiner",
	"A groaning (%0%)": "Ett stönande (%0%)",
	"A patch of (%0%) (see the (%1%))": "En korrigering av (%0%) (se (%1%))",
	"A slumbering (%0%)": "A sover (%0%)",
	"A portal to the (%0%) (detailed earlier in this supplement)": "En portal till (%0%) (beskrivs tidigare i detta tillägg)",
	"(%0%) is the current factol of the Heralds of Dust and the only leader the faction has ever had. A popular Duster legend holds that other than the Lady of Pain herself, Skall is Sigil's oldest resident, the first creature to live and die in the City of Doors. The Heralds of Dust idolize their ageless factol, whose stoic visage has become the faction's emblem. Skall can usually be found examining his (%1%) (detailed earlier in this supplement).": "(%0%) är den nuvarande factolen för Heralds of Dust och den enda ledaren som fraktionen någonsin har haft. En populär Duster-legend säger att förutom Smärtans dam själv är Skall Sigils äldsta invånare, den första varelsen som levde och dog i Dörrarnas stad. Stoftets härolder avgudar sin tidlösa faktol, vars stoiska ansikte har blivit fraktionens emblem. Skall kan vanligtvis hittas när han undersöker sin (%1%) (beskrivet tidigare i detta tillägg).",
	"After eons of existence, Skall is in an advanced state of deterioration. Once a spry lich with a wrinkled frame, he now drifts listlessly through the Mortuary's forlorn halls, rasping to himself. Skall appears as little more than a floating, disembodied head and two hands, his tattered cloak fluttering behind them. Notorious among the factols of Sigil but rarely seen in the flesh, Skall often delegates his bureaucratic responsibilities to Undead proxies or—on rare occasions—appears as an illusory duplicate. Subtle social cues are lost on the factol, whose eternal nature has eroded any memory of mortal life.": "Efter eoner av existens befinner sig Skall i ett långt framskridet tillstånd av förfall. En gång i tiden var han en pigg lich med rynkig kropp, men nu driver han sorglöst omkring i bårhusets ödsliga salar och rapar för sig själv. Skall framstår som föga mer än ett flytande, kroppslöst huvud och två händer, och hans trasiga mantel fladdrar bakom dem. Skall är ökänd bland Sigils faktoler men syns sällan till i egen hög person och delegerar ofta sitt byråkratiska ansvar till odöda ombud eller - vid sällsynta tillfällen - visar sig som en illusorisk kopia. Subtila sociala signaler går förlorade för faktolen, vars eviga natur har utplånat alla minnen av det dödliga livet.",
	"As a result of his decay, Skall's power has waned considerably, but challenging him in combat is as much a death sentence as ever. Factol Skall imparts a lasting oblivion to his enemies. Caretaker, custodian, and grave keeper, the factol ushers allies and foes alike from this false existence toward the path to True Death.": "Som ett resultat av hans förfall har Skalls kraft minskat avsevärt, men att utmana honom i strid är lika mycket en dödsdom som någonsin. Faktol Skall ger sina fiender en varaktig glömska. Som vaktmästare, förmyndare och gravskötare för faktolen både allierade och fiender från denna falska existens mot vägen till den sanna döden.",
	"Dauntless in the face of death, (%0%) cleanse hapless creatures and resting places haunted by (%1%), (%2%), and other malign entities that prevent the dead from being interred or jeopardize those already in repose. Though most Duster exorcists conduct their operations in the Mortuary, many heed calls throughout Sigil and the planes beyond.": "Orädd inför döden rensar (%0%) olyckliga varelser och viloplatser som hemsöks av (%1%), (%2%) och andra onda väsen som hindrar de döda från att begravas eller äventyrar dem som redan vilar. Även om de flesta Duster-exorcister bedriver sin verksamhet i bårhuset, hörsammar många kallelser över hela Sigil och planerna bortom.",
	"The vagaries of undeath make spirits difficult to predict. Nevertheless, exorcists are well equipped for their work. Molded by experiences with apparitions and their ilk, exorcists channel the forces of death to preserve the living, commune with the dead, and drive evil spirits back to their graves. They can also fire versatile bolts of necrotic or radiant energy from their staves to repel a host of supernatural entities.": "Den odödas nyckfullhet gör andar svåra att förutsäga. Ändå är exorcister väl rustade för sitt arbete. Exorcisterna har formats av sina erfarenheter med uppenbarelser och liknande och kanaliserar dödens krafter för att bevara de levande, kommunicera med de döda och driva onda andar tillbaka till sina gravar. De kan också avfyra mångsidiga bultar av nekrotisk eller strålande energi från sina stavar för att stöta bort en mängd övernaturliga väsen.",
	"An exorcist's senses pierce the veil of death to perceive wandering ghosts on the Ethereal Plane as well as (%0%), (%1%), and other incorporeal entities hiding in palls of darkness. With a brief reboant chant, an exorcist can expunge a harmful entity from a possessed creature—or make that creature vulnerable to a painful spiritual inhabitation.": "En exorcists sinnen tränger igenom dödens slöja för att uppfatta vandrande spöken på det eteriska planet såväl som (%0%), (%1%) och andra okroppsliga väsen som gömmer sig i mörkrets skuggor. Med en kort reboant-sång kan en exorcist fördriva ett skadligt väsen från en besatt varelse - eller göra varelsen sårbar för en smärtsam andlig besatthet.",
	"A (%0%) is a being of living blood, formed from the ichor of evil gods or the sludge in the crypts of failed liches. Despite the loss of a solid physical form, these foul creatures retain their terrible intellects and aspire to megalomaniacal goals—the first of which involves regaining a body. To do this, they seek servants to exact their will, coercing even the most stubborn potential minions by turning their own blood against them.": "En (%0%) är en varelse av levande blod, bildad av onda gudars ichor eller slammet i kryptorna hos misslyckade liches. Trots förlusten av en fast fysisk form behåller dessa vidriga varelser sina fruktansvärda intellekt och strävar efter megalomaniska mål - varav det första handlar om att återfå en kropp. För att göra detta söker de tjänare som kan verkställa deras vilja och tvingar även de mest envisa potentiella undersåtarna genom att vända deras eget blod mot dem.",
	"Necrichors prove exceptionally difficult to destroy, since they leave a trace of their essence within the veins of every creature they've controlled and can regenerate themselves from those creatures' blood. Unable to extinguish their horrific unlife, virtuous faiths and vigilant organizations (like the (%0%) detailed in (%1%)) seal these viscous horrors in magically warded prisons. As ages pass, though, the knowledge of what these prisons contain and where some lie have been lost. And every imprisoned necrichor understands that its captivity might be lengthy, but time is of little consequence to the ageless. Necrichors that escape their imprisonment have the statistics presented here.": "Necrichors visar sig vara exceptionellt svåra att förgöra, eftersom de lämnar ett spår av sin essens i venerna på varje varelse de har kontrollerat och kan regenerera sig själva från dessa varelsers blod. Oförmögna att utplåna deras fasansfulla liv, förseglar dygdiga troende och vaksamma organisationer (som de (%0%) som beskrivs i (%1%)) dessa viskösa fasor i magiskt skyddade fängelser. Under årens lopp har dock kunskapen om vad dessa fängelser innehåller och var vissa ligger gått förlorad. Och varje fängslad necrichor förstår att dess fångenskap kan bli långvarig, men tid är av ringa betydelse för de tidlösa. Nekrichorer som undkommer sin fångenskap har den statistik som presenteras här.",
	"The Upper and Lower Planes are fundamental manifestations of good and evil, law and chaos. In the most dire and fateful circumstances, these planes can manifest primal embodiments of their might. These expressions of a plane's power are called (%0%), and they appear as roiling energies with features distinct to the plane that created it. They protect their home from destructive or otherwise antithetical forces, then merge back into their plane of origin.": "De övre och undre planen är grundläggande manifestationer av gott och ont, lag och kaos. Under de mest allvarliga och ödesdigra omständigheter kan dessa plan manifestera primära förkroppsliganden av sin makt. Dessa uttryck för ett plans makt kallas (%0%), och de framträder som virvlande energier med särdrag som är specifika för det plan som skapade dem. De skyddar sitt hem från destruktiva eller på annat sätt motsatta krafter, och smälter sedan tillbaka till sitt ursprungsplan.",
	"Planar incarnates are akin to natural disasters that work to protect and further the virtues and vices of the planes they originate upon. Those from the Lower Planes might appear as roiling waves of fiendish flames or other sinister forms, while those from the Upper Planes often appear as blooms of light and wild growth or similarly majestic shapes. On the rare occasions that planar incarnates appear on another plane, they might take either form or appear as unique manifestations of the philosophies they embody.": "Planarinkarnater kan liknas vid naturkatastrofer som arbetar för att skydda och främja dygderna och lasterna på de plan de har sitt ursprung på. De från de lägre planen kan visa sig som böljande vågor av djävulska lågor eller andra olycksbådande former, medan de från de övre planen ofta visar sig som blommor av ljus och vild tillväxt eller liknande majestätiska former. Vid de sällsynta tillfällen då planarinkarnater dyker upp på ett annat plan, kan de ta vilken form som helst eller framstå som unika manifestationer av de filosofier de förkroppsligar.",
	"Adventure Atlas: The Mortuary": "Äventyrsatlas: Bårhuset",
	"Using This Supplement": "Användning av detta tillägg",
	"Heralds of Dust": "Heralds of Dust",
	"Faction Taboo: Resurrection": "Faction Taboo: Uppståndelse",
	"Heralds of Dust Roles": "Stoftets härolder Roller",
	"Corpse Collectors": "Samlare av lik",
	"Exorcists": "Exorcisterna",
	"Extractors": "Extraktorer",
	"Morticians": "Begravningsentreprenörer",
	"Necrologists": "Nekrologer",
	"Recruiters": "Rekryterare",
	"Remnants": "Återstoder",
	"Heralds of Dust Services": "Heraldiker för stofttjänster",
	"Grisly Components": "Grisiga komponenter",
	"Poisons for Sale": "Gifter till salu",
	"Spellcasting Services": "Spellcasting-tjänster",
	"Heralds of Dust Charms": "Heralds av stoft berlocker",
	"Charm of the Dead Truce": "De dödas charm Vapenvila",
	"Charm of Incorporeality": "Förtrollning av okroppslighet",
	"The Mortuary": "Begravningsbyrån",
	"Approaching the Mortuary": "Att närma sig bårhuset",
	"Entering the Mortuary": "Ingång till bårhuset",
	"Death's Door": "Dödens dörr",
	"Front Gate": "Främre grind",
	"Planar Portals": "Planar portaler",
	"Mortuary Features": "Funktioner för begravningsbyråer",
	"Ambience": "Atmosfär",
	"Death Masks": "Dödsmasker",
	"Undead Workforce": "Odöd arbetskraft",
	"Exploring the Mortuary": "Utforska bårhuset",
	"Mortuary Encounters": "Möten med döende",
	"Mortuary Locations": "Begravningsplatser",
	"Corpse Receiving and Shipping": "Mottagning och leverans av lik",
	"Arrival Chutes": "Ankomst Chutes",
	"Coffin Fitting": "Montering av kista",
	"Corpse Storage": "Förvaring av lik",
	"Sorting Chutes": "Sorteringsrännor",
	"Other Areas": "Övriga områden",
	"Spirit Sump": "Spirit Sump",
	"Draining the Reservoir": "Tömning av behållaren",
	"Ghostly Reservoir": "Spöklik reservoar",
	"Nevervault": "Nevervault",
	"Containment Crypts": "Krypter för inneslutning",
	"Crypt 1": "Krypta 1",
	"Crypt 2": "Krypta 2",
	"Crypt 3": "Crypt 3",
	"Crypt 4": "Krypta 4",
	"Crypt 5": "Krypta 5",
	"Crypts 6, and 7": "Kryptorna 6 och 7",
	"Crypt 8": "Krypta 8",
	"Steles": "Steles",
	"Factol Skall's Orrery": "Factol Skalls orreri",
	"Necrotic Flares": "Nekrotiska bloss",
	"Skall's Reward": "Skalls belöning",
	"Mortuary Campaigns": "Kampanjer för begravningsbyråer",
	"Path of Graves": "Gravarnas väg",
	"Mortuary Adventures": "Äventyr inom begravningsbranschen",
	"Appendix: Mortuary Creatures": "Tillägg: Dödliga varelser",
	"Animated Coffin": "Animerad kista",
	"Factol Skall": "Factol Skall",
	"Heralds of Dust Exorcist": "Heralds of Dust Exorcisten",
	"Necrichor": "Necrichor",
	"Planar Incarnate": "Inkarnerad planar"
}