{
	"\"Morte. A self-professed 'famous' planar traveler who often poses as a mimir to–\"": "\"Morte. En självutnämnd 'berömd' planarresenär som ofta poserar som en mimir för att...\"",
	"\"Whoa, hey, hey! Zip it there, bud! I don't know who got you a defective mimir, Chief, but I'll tell you what's what from here out.\"": "\"Whoa, hej, hej! Ta det lugnt, kompis! Jag vet inte vem som gav dig en defekt mimir, Chief, men jag ska berätta för dig vad som är vad från och med nu.\"",
	"Planar travelers often find (%0%) invaluable in learning about reality and avoiding doom at the hands, claws, fangs, tentacles, proboscises, ovipositors, and other appendages of the multiverse's countless predatory and lethally grumpy inhabitants.": "Planarresenärer finner ofta (%0%) ovärderligt när de vill lära sig mer om verkligheten och undvika att dö i händerna, klorna, huggtänderna, tentaklerna, probosciserna, ovipositorerna och andra bihang från multiversums otaliga rovgiriga och dödligt griniga invånare.",
	"(%0%), however, isn't a (%1%).": "(%0%) är dock inte en (%1%).",
	"A floating skull with a penchant for speaking his mind and claiming expertise, Morte is one of Sigil's many unique inhabitants and an accomplished explorer of the planes. For the right amount of coin or a future favor, Morte is quick to offer his advice, insights, and commentary on the many inhabitants of the planes. This book contains useful data gleaned from Morte's stories and ramblings. Still, the planes are vast and varied, and what Morte experienced as true might not match all circumstances. Reader beware.": "Morte är en av Sigils många unika invånare och en skicklig utforskare av planen, en flytande dödskalle med en förkärlek för att säga vad han tycker och hävda sin expertis. För rätt summa mynt eller en framtida tjänst är Morte snabb att erbjuda sina råd, insikter och kommentarer om de många invånarna på planen. Den här boken innehåller användbara uppgifter som hämtats från Mores berättelser och vandringar. Men planen är stora och varierande, och det som Morte upplevde som sant kanske inte stämmer överens med alla omständigheter. Läsaren bör akta sig.",
	"This book is a companion to the (%0%) and uses a similar presentation. If you are unfamiliar with the monster stat block format, read the (%1%) of the (%2%) before proceeding. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "Denna bok är en följeslagare till (%0%) och använder en liknande presentation. Om du inte är bekant med formatet för monsterstatblock, läs (%1%) av (%2%) innan du fortsätter. Den boken förklarar terminologin för statistikblock och ger regler för olika monsteregenskaper - information som inte upprepas här.",
	"The (%0%) sorts the creatures in this book by challenge rating. Most of these creatures appear in the \"(%1%)\" section, but those marked with an asterisk (*) appear in the \"(%2%)\" section.": "(%0%) sorterar varelserna i denna bok efter utmaningsgrad. De flesta av dessa varelser finns i avsnittet \"(%1%)\", men de som är markerade med en asterisk (*) finns i avsnittet \"(%2%)\".",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "Vissa varelser har vapen som ger ovanliga typer av skada och besvärjelser som fungerar på ett atypiskt sätt. Ett sådant undantag är en specialfunktion i ett statistikblock och representerar hur varelsen använder sitt vapen eller kastar sina besvärjelser; undantaget har ingen effekt på hur ett vapen eller en besvärjelse fungerar för en annan varelse.",
	"If a stat block contains the name of a class in parentheses under the creature's name, the creature is considered a member of that class for the purpose of meeting prerequisites for magic items.": "Om ett statistikblock innehåller namnet på en klass inom parentes under varelsens namn, betraktas varelsen som en medlem av den klassen i syfte att uppfylla förkunskapskrav för magiska föremål.",
	"Aberration": "Aberration",
	"Celestial": "Celestial",
	"Fiend": "Fiend",
	"Humanoid": "Humanoid",
	"Dragon": "Drake",
	"Construct": "Konstruktion",
	"Celestial or Fiend": "Himmelsk eller Fiend",
	"Petitioners are former mortals. They've lived, ceased living, and now exist on the Outer Planes. They typically inhabit a plane that shares their alignment or the realm of a deity they worship. Some, however, become lost and wander the planes or make new homes for themselves elsewhere on the Great Wheel.": "Framställare är före detta dödliga. De har levt, slutat leva och existerar nu på de Yttre planen. De bor vanligtvis på ett plan som delar deras inriktning eller i en gudoms rike som de dyrkar. Vissa går dock vilse och vandrar mellan planen eller skapar sig nya hem någon annanstans på det Stora hjulet.",
	"You can make any creature that isn't a Celestial or Fiend a petitioner by giving it the following traits:": "Du kan göra en varelse som inte är en Celestial eller Fiend till en petitionär genom att ge den följande egenskaper:",
	"The creature's creature type changes to Celestial or Fiend (DM's choice), and the creature can't leave the Outer Planes. Portals or magic that allow transport beyond the Outer Planes don't affect this creature.": "Varelsens varelsetyp ändras till Celestial eller Fiend (DM:s val), och varelsen kan inte lämna de Yttre planen. Portaler eller magi som tillåter transport bortom de Yttre planen påverkar inte denna varelse.",
	"A dead petitioner can be returned to life only by the (%0%) spell or the (%1%) spell. If affected by these spells, a petitioner chooses whether to return in its original mortal form or as a petitioner.": "En död framställare kan endast återupplivas av besvärjelsen (%0%) eller besvärjelsen (%1%). Om en framställare påverkas av dessa besvärjelser väljer han om han vill återvända i sin ursprungliga dödliga form eller som framställare.",
	"Mortals that die eventually have their souls return as petitioners in far-flung reaches of the Outer Planes. There, they manifest as idealized versions of themselves. These forms might be similar to the forms they had in life or be those of entirely different creatures. A petitioner or another Celestial or Fiend that is destroyed can reconstitute on a plane that shares its alignment after 100 years, or it might choose to become one with that plane and never return. A creature that re-forms on the planes multiple times becomes increasingly dissimilar from its original mortal form.": "Dödliga som dör får så småningom sina själar att återvända som petitionärer till avlägsna delar av de Yttre planen. Där manifesterar de sig som idealiserade versioner av sig själva. Dessa former kan likna de former de hade i livet eller vara helt andra varelser. En petitionär eller annan Celestial eller Fiend som förstörs kan återskapas på ett plan som delar dess inriktning efter 100 år, eller så kan den välja att bli ett med det planet och aldrig återvända. En varelse som återskapas på planen flera gånger blir alltmer olik sin ursprungliga dödliga form.",
	"The Outer Planes are home to powerful forces of good and evil, chaos and order. Over time, these forces can alter creatures exposed to them. Due to their proximity to the Outer Planes, the inhabitants of the Outlands' gate-towns and nearby regions often exhibit traits associated with specific Outer Planes. Creatures might also have such traits if they dwell in other realms steeped in the energy of an Outer Plane—whether such a place be in the Outlands, on the Material Plane, or elsewhere.": "De yttre planen är hemvist för mäktiga krafter av gott och ont, kaos och ordning. Med tiden kan dessa krafter förändra varelser som utsätts för dem. På grund av sin närhet till de Yttre planen uppvisar invånarna i Outlands portstäder och närliggande regioner ofta drag som förknippas med specifika Yttre plan. Varelser kan också ha sådana egenskaper om de bor i andra riken som är genomsyrade av energin från en Yttre Plan - oavsett om en sådan plats är i Utmarkerna, på den Materiella Planen eller någon annanstans.",
	"This section provides customization options for creatures exposed to the energies of the Outer Planes for months or years. Creatures influenced by a plane can have as many or as few of these traits as you choose.": "Det här avsnittet innehåller anpassningsalternativ för varelser som utsätts för energierna från de yttre planen i månader eller år. Varelser som påverkas av ett plan kan ha så många eller så få av dessa egenskaper som du väljer.",
	"\"Anything you think you know about critters from the Material Plane doesn't apply in the Outlands, Chief. Your dog back home ain't nothing like a hound from the Nine Hells or Mount Celestia. Only thing those planar sorts have in common is that neither wants to hear about how you're 'totally a dog person.'\"": "\"Allt du tror att du vet om djur från det materiella planet gäller inte i utmarkerna, hövding. Din hund där hemma är inte alls som en hund från de nio helvetena eller berget Celestia. Det enda som dessa planar sorter har gemensamt är att ingen av dem vill höra om hur du är 'en riktig hundmänniska'.\"",
	"In addition to the plane-specific traits you can grant a creature, the influence of a plane changes a creature's alignment to match the plane's alignment, as shown on the Outer Plane Alignments table. If a plane a creature is influenced by has more than one alignment, you choose the creature's alignment from the options listed.": "Förutom de plan-specifika egenskaper du kan ge en varelse, ändrar inflytandet från ett plan en varelses inriktning så att den matchar planets inriktning, som visas i tabellen Yttre planets inriktningar. Om ett plan som en varelse påverkas av har mer än en inriktning, väljer du varelsens inriktning från de alternativ som anges.",
	"LN, LE": "LN, LE",
	"LN, LG": "LN, LG",
	"NG, CG": "NG, CG",
	"NG, LG": "NG, LG",
	"NE, CE": "NE, CE",
	"NE, LE": "NE, LE",
	"CN, CE": "CN, CE",
	"CN, CG": "CN, CG",
	"Creatures influenced by the Abyss gain demonic features, such as horns, scales, and black blood. A creature influenced by the Abyss also gains one or more of following traits of your choice:": "Varelser som påverkas av avgrunden får demoniska drag, som horn, fjäll och svart blod. En varelse som påverkas av avgrunden får också en eller flera av följande egenskaper som du väljer:",
	"Whenever the creature deals bludgeoning, piercing, or slashing damage, it can change the damage type to necrotic.": "Varje gång varelsen tillfogas knytnävsslag, piercing eller slashing kan den ändra skadetypen till nekrotisk.",
	"The creature has advantage on saving throws it makes to avoid or end the (%0%) condition on itself.": "Varelsen har fördel vid räddningsslag som den gör för att undvika eller avsluta (%0%) tillståndet på sig själv.",
	"The creature deals double damage to objects and structures.": "Varelsen orsakar dubbel skada på föremål och strukturer.",
	"Creatures influenced by Acheron have rough, scarred skin that resembles armor or pitted metal. A creature influenced by Acheron also gains one or more of following traits of your choice:": "Varelser som påverkas av Acheron har grov, ärrad hud som liknar rustning eller gropig metall. En varelse som påverkas av Acheron får också en eller flera av följande egenskaper som du väljer:",
	"Whenever the creature reduces another creature to 0 hit points with a melee attack on its turn, it gains 10 (%0%), and it can take a bonus action to move up to its speed without provoking (%1%).": "När varelsen reducerar en annan varelse till 0 träffpunkter med en närstridsattack på sin tur, ökar den 10 (%0%), och den kan ta en bonusaktion för att röra sig upp till sin hastighet utan att provocera (%1%).",
	"When the creature drops to 0 hit points, it turns into a pile of rust. Any equipment it was wearing or carrying is unaffected.": "När varelsen sjunker till 0 träffpunkter förvandlas den till en rosthög. Utrustning som den bar på eller bar med sig påverkas inte.",
	"The creature has advantage on an attack roll against a target if at least one of the creature's allies is within 1.5 metre of the target and the ally doesn't have the (%0%) condition.": "Varelsen har fördel vid ett attackkast mot ett mål om minst en av varelsens allierade befinner sig inom 1,5 meter från målet och den allierade inte har villkoret (%0%).",
	"Creatures influenced by Arborea change color to match the season, and their eyes glint with vibrant hues. A creature influenced by Arborea also gains one or more of following traits of your choice:": "Varelser som påverkas av Arborea ändrar färg för att matcha årstiden, och deras ögon glittrar med livfulla nyanser. En varelse som påverkas av Arborea får också en eller flera av följande egenskaper som du väljer:",
	"Whenever the creature casts a spell or makes a spell attack, the faint sound of merry music can be heard by it and those affected by its magic.": "När varelsen kastar en besvärjelse eller gör en besvärjelseattack kan det svaga ljudet av glad musik höras av den och de som påverkas av dess magi.",
	"At the start of its turn, the creature can gain advantage on attack rolls during that turn, but attack rolls against the creature have advantage until the start of its next turn.": "I början av sin tur kan varelsen få fördel på attackkast under den turen, men attackkast mot varelsen har fördel fram till början av nästa tur.",
	"Creatures influenced by Arcadia gain perfectly symmetrical features and appear eternally youthful or vigorous. A creature influenced by Arcadia also gains one or more of following traits of your choice:": "Varelser som påverkas av Arkadien får perfekt symmetriska drag och ser evigt ungdomliga eller livskraftiga ut. En varelse som påverkas av Arkadien får också en eller flera av följande egenskaper som du väljer:",
	"If the creature fails a Strength, Dexterity, or Constitution saving throw, it can choose to succeed instead.": "Om varelsen misslyckas med ett räddningsslag för styrka, dexteritet eller konstitution, kan den välja att lyckas istället.",
	"An invisible, magical aura of confidence and hope surrounds the creature. When another creature that has the (%0%) condition starts its turn within 1.5 metre of the creature, the (%1%) condition affecting it is suppressed for 1 minute. When this suppression ends, the condition resumes if its duration hasn't expired.": "En osynlig, magisk aura av tillförsikt och hopp omger varelsen. När en annan varelse som har (%0%)-tillståndet påbörjar sin tur inom 1,5 meter från varelsen, undertrycks (%1%)-tillståndet som påverkar den i 1 minut. När detta undertryckande upphör, återupptas tillståndet om dess varaktighet inte har löpt ut.",
	"Creatures influenced by the Beastlands gain wilder or more animalistic features, such as larger eyes, thicker fur, or more prominent canine teeth. Beasts influenced by the Beastlands are often affected per the (%0%) spell—though normal Beasts also typically range through these areas in large numbers. A creature influenced by the Beastlands also gains one or more of following traits of your choice:": "Varelser som påverkas av Beastlands får vildare eller mer djuriska drag, som större ögon, tjockare päls eller mer framträdande hörntänder. Odjur som påverkas av Ödemarkerna påverkas ofta av besvärjelsen (%0%) - även om normala odjur också brukar röra sig genom dessa områden i stora antal. En varelse som påverkas av Beastlands får också en eller flera av följande egenskaper som du väljer:",
	"This creature can comprehend and verbally communicate with Beasts and Plants.": "Denna varelse kan förstå och kommunicera verbalt med djur och växter.",
	"The creature can see (%0%) creatures and objects as if they were visible.": "Varelsen kan se (%0%) varelser och föremål som om de vore synliga.",
	"The creature leaves no tracks to indicate where it has been or where it's headed.": "Varelsen lämnar inga spår efter sig som visar var den har varit eller vart den är på väg.",
	"Creatures influenced by Bytopia appear carved, constructed, or sculpted by an expert artisan. A creature influenced by Bytopia also gains one or more of following traits of your choice:": "Varelser som påverkas av Bytopia ser ut att vara snidade, konstruerade eller skulpterade av en skicklig hantverkare. En varelse som påverkas av Bytopia får också en eller flera av följande egenskaper som du väljer:",
	"After being in continuous physical contact with a Tiny nonmagical object for 1 minute, the creature can imbue the object with one of the following magical properties (choose one or roll a (%0%)):": "Efter att ha varit i kontinuerlig fysisk kontakt med ett litet icke-magiskt föremål i 1 minut, kan varelsen ge föremålet en av följande magiska egenskaper (välj en eller slå ett (%0%)):",
	"Light. The object sheds bright light in a 1.5-metre radius and dim light for an additional 1.5 metre.": "Ljus. Objektet sprider starkt ljus inom en radie på 1,5 meter och svagt ljus inom ytterligare 1,5 meter.",
	"Sound. The object continuously emits the creature's choice of a nonverbal sound (wind, waves, chirping, or the like). The chosen phenomenon is perceivable up to 3 metre away.": "Ljud. Föremålet avger kontinuerligt varelsens val av ett icke-verbalt ljud (vind, vågor, kvittrande eller liknande). Det valda fenomenet kan uppfattas på upp till 3 meters avstånd.",
	"The magical property lasts for 24 hours.": "Den magiska egenskapen varar i 24 timmar.",
	"Whenever the creature casts a spell or makes a spell attack, the faint sounds of hammering and sawing can be heard by it and those affected by its magic.": "När varelsen kastar en besvärjelse eller gör en besvärjelseattack kan det svaga ljudet av hamrande och sågande höras av den och de som påverkas av dess magi.",
	"Creatures influenced by Carceri appear as if they'd been imprisoned underground for a long period; their hair is matted, their nails or claws are long and dirty, and they have marks as if they were bound by chains or rope. A creature influenced by Carceri also gains one or more of following traits of your choice:": "Varelser som påverkas av Carceri ser ut som om de har varit fängslade under jorden under en lång period; deras hår är trassligt, deras naglar eller klor är långa och smutsiga, och de har märken som om de var bundna av kedjor eller rep. En varelse som påverkas av Carceri får också en eller flera av följande egenskaper som du väljer:",
	"An invisible, magical aura of hopelessness surrounds the creature. Any other creature that starts its turn within 1.5 metre of the creature has its speed reduced by 3 metre until it is reduced to 0 hit points, regains hit points, or gains (%0%). This reduction never exceeds 3 metre.": "En osynlig, magisk aura av hopplöshet omger varelsen. Alla andra varelser som börjar sin tur inom 1,5 meter från varelsen får sin hastighet minskad med 3 meter tills den är reducerad till 0 träffpunkter, återfår träffpunkter eller får (%0%). Denna minskning överstiger aldrig 3 meter.",
	"An invisible, magic-disrupting aura surrounds the creature. Any creature that teleports into or out of a space within 6 metre of the creature must make a DC 15 Constitution saving throw, taking 16 ((%0%)) force damage on a failed save, or half as much damage on a successful one.": "En osynlig, magiförstörande aura omger varelsen. Alla varelser som teleporteras in i eller ut ur ett utrymme inom 6 meter från varelsen måste göra ett DC 15-konstitutionsräddningsslag, och tar 16 ((%0%)) kraftskador vid ett misslyckat räddningsslag, eller hälften så mycket skada vid ett lyckat.",
	"Creatures influenced by Elysium have seasonal flowers sprouting from their heads, and they faintly smell of herbs or spices. A creature influenced by Elysium also gains one or more of following traits of your choice:": "Varelser som påverkas av Elysium har säsongsbetonade blommor som skjuter upp från deras huvuden, och de luktar svagt av örter eller kryddor. En varelse som påverkas av Elysium får också en eller flera av följande egenskaper som du väljer:",
	"The creature no longer needs food or water, and the creature can have no more than 4 levels of (%0%).": "Varelsen behöver inte längre mat eller vatten, och varelsen kan inte ha mer än 4 nivåer av (%0%).",
	"An invisible, magical aura of peace surrounds the creature. Any other creature that starts its turn within 1.5 metre of the creature has disadvantage on attack rolls until it is attacked, takes damage, or witnesses an ally being harmed.": "En osynlig, magisk aura av fred omger varelsen. Alla andra varelser som börjar sin tur inom 1,5 meter från varelsen har nackdel på attackkast tills den blir attackerad, tar skada eller bevittnar en allierad som skadas.",
	"Creatures influenced by Gehenna appear haggard and have long, crooked limbs. A creature influenced by Gehenna also gains one or more of following traits of your choice:": "Varelser som påverkas av Gehenna ser förkrympta ut och har långa, krokiga lemmar. En varelse som påverkats av Gehenna får också en eller flera av följande egenskaper som du väljer:",
	"The creature can pinpoint, by scent, the location of precious metals and stones, such as coins and gems, within 18 metre of itself.": "Varelsen kan med hjälp av sin doft lokalisera ädla metaller och stenar, såsom mynt och ädelstenar, inom 18 meter från sig själv.",
	"An invisible, magical aura surrounds the creature. Whenever another creature regains hit points within 1.5 metre of the creature, half of those regained hit points (rounded down) go to the creature generating the aura instead.": "En osynlig, magisk aura omger varelsen. Närhelst en annan varelse återfår träffpunkter inom 1,5 meter från varelsen, går hälften av dessa återfångade träffpunkter (avrundat nedåt) till den varelse som genererar auran istället.",
	"Creatures influenced by Hades often have dour, gray features and feel cold to the touch. A creature influenced by Hades also gains one or more of following traits of your choice:": "Varelser som påverkas av Hades har ofta dystra, gråa drag och känns kalla vid beröring. En varelse som påverkas av Hades får också en eller flera av följande egenskaper som du väljer:",
	"An invisible, magical aura surrounds the creature. Colors are muted within 9 metre of the creature, and other creatures in that area have disadvantage on Charisma checks and Charisma saving throws.": "En osynlig, magisk aura omger varelsen. Färger dämpas inom 9 meter från varelsen, och andra varelser i det området har nackdel på karisma-kontroller och karisma-sparkkast.",
	"Nonmagical flames within 3 metre of the creature are extinguished.": "Icke-magiska lågor inom 3 meter från varelsen släcks.",
	"When the creature dies, it re-forms somewhere in Hades as a (%0%) (see the (%1%)) in (%2%) days.": "När varelsen dör återbildas den någonstans i Hades som en (%0%) (se (%1%)) inom (%2%) dagar.",
	"Whenever the creature is fully in darkness or dim light, it becomes semi-incorporeal and gains resistance to bludgeoning, piercing, and slashing damage. If the creature takes radiant damage, its Shadowy Form trait is suppressed for 1 hour.": "När varelsen befinner sig helt i mörker eller svagt ljus blir den halvkroppslig och får motståndskraft mot huggande, genomträngande och skärande skador. Om varelsen tar strålningsskada undertrycks dess egenskap Skuggform i 1 timme.",
	"Creatures influenced by Limbo have their appearance shift at each dawn. Their skin might change color, or their features might morph into unnatural, even abstract, configurations. A creature influenced by Limbo also gains one or more of following traits of your choice:": "Varelser som påverkas av Limbo får sitt utseende förändrat vid varje gryning. Deras hud kan ändra färg, eller deras drag kan förvandlas till onaturliga, till och med abstrakta, konfigurationer. En varelse som påverkas av Limbo får också en eller flera av följande egenskaper som du väljer:",
	"The creature can cast the (%0%) cantrip, choosing a magical effect at random. Charisma is the spellcasting ability for this spell.": "Varelsen kan kasta (%0%) kantrip och välja en magisk effekt slumpmässigt. Karisma är besvärjelseförmågan för denna besvärjelse.",
	"When the creature scores a critical hit or takes a critical hit, chaotic energy bursts from the creature, creating one the following effects (choose one or roll a (%0%)):": "När varelsen får en kritisk träff eller tar en kritisk träff, sprutar kaotisk energi ut från varelsen och skapar en av följande effekter (välj en eller slå ett (%0%)):",
	"Melting Terrain. For 1 minute, the ground within 6 metre of the creature melts into a mud-like texture, becoming (%0%).": "Smältande terräng. Under 1 minut smälter marken inom 6 meter från varelsen till en lerliknande konsistens och blir (%0%).",
	"Miraculous Resilience. This creature gains (%0%) equal to half the damage the critical hit dealt (rounded up).": "Mirakulös motståndskraft. Denna varelse får (%0%) motsvarande hälften av den skada som den kritiska träffen orsakade (avrundat uppåt).",
	"Disrupted Gravity. Each creature within 6 metre of the creature must succeed on a DC 15 Constitution saving throw or rise vertically, up to 6 metre, and remain magically suspended there for 1 minute. While suspended in this way, a creature has the (%0%) condition.": "Störd gravitation. Varje varelse inom 6 meter från varelsen måste lyckas med ett DC 15 Konstitution räddningsslag eller stiga vertikalt, upp till 6 meter, och förbli magiskt hängande där i 1 minut. Medan varelsen hänger på detta sätt har den tillståndet (%0%).",
	"When the creature dies, a (%0%) bursts from the creature's chest.": "När varelsen dör sprängs en (%0%) ur varelsens bröstkorg.",
	"Creatures influenced by Mechanus have angular, symmetrical features, and their skin gains a metallic sheen. A creature influenced by Mechanus also gains one or more of following traits of your choice:": "Varelser som påverkas av Mechanus har kantiga, symmetriska drag, och deras hud får en metallisk glans. En varelse som påverkas av Mechanus får också en eller flera av följande egenskaper som du väljer:",
	"Lightning damage can't reduce the creature below 1 hit point. Whenever the creature takes lightning damage, one other creature within 1.5 metre of it (determined randomly) takes half as much damage.": "Blixtskador kan inte reducera varelsen under 1 träffpunkt. När varelsen drabbas av blixtskador, drabbas en annan varelse inom 1,5 meter från den (slumpmässigt bestämt) av hälften så mycket skada.",
	"After being in continuous physical contact with a nonmagical object for 1 minute, the creature can magically repair the object as though it had cast a (%0%) spell on it.": "Efter att ha varit i kontinuerlig fysisk kontakt med ett icke-magiskt föremål i 1 minut, kan varelsen magiskt reparera föremålet som om den hade kastat en (%0%) besvärjelse på det.",
	"Creatures influenced by Mount Celestia gain angelic features, such as gold- or platinum-colored skin, eyes, or hair. Spectral feathers might rise from a creature's back, or a halo might crown its head. A creature influenced by Mount Celestia also gains one or more of following traits of your choice:": "Varelser som påverkas av Celestiaberget får änglalika drag, som guld- eller platinafärgad hud, ögon eller hår. Spektrala fjädrar kan resa sig från en varelses rygg, eller en gloria kan kröna dess huvud. En varelse som påverkas av Celestiaberget får också en eller flera av följande egenskaper som du väljer:",
	"When the creature dies, its body releases a spectral orb that hovers in the same space and lasts for 1 minute. Any good-aligned creature that starts its turn within 1.5 metre of the orb regains (%0%) hit points.": "När varelsen dör frigör dess kropp ett spektralt klot som svävar i samma utrymme och varar i 1 minut. Alla varelser med god alignment som börjar sin tur inom 1,5 meter från klotet återfår (%0%) träffpunkter.",
	"The creature sheds bright light in a 3-metre radius and dim light for an additional 3 metre. As a bonus action, the creature can suppress this light or cause it to return. The light winks out if the creature dies.": "Varelsen sprider starkt ljus i en radie av 3 meter och svagt ljus i ytterligare 3 meter. Som en bonushandling kan varelsen undertrycka detta ljus eller få det att återvända. Ljuset slocknar om varelsen dör.",
	"Creatures influenced by the Nine Hells gain devilish features, such as horns, a forked tail, or the faint odor of sulfur or smoke. A creature influenced by the Nine Hells also gains one or more of following traits of your choice:": "Varelser som påverkas av de nio helvetena får djävulska drag, som horn, en kluven svans eller en svag lukt av svavel eller rök. En varelse som påverkas av de nio helvetena får också en eller flera av följande egenskaper som du väljer:",
	"Whenever the creature deals bludgeoning, piercing, or slashing damage, it can change the damage type to fire.": "Varje gång varelsen tillfogas knytnävsslag, genomborrande eller slående skada kan den ändra skadetypen till eld.",
	"When the creature dies, its body disgorges a (%0%) in the same space.": "När varelsen dör spyr dess kropp ut en (%0%) i samma utrymme.",
	"\"The planes work on you in all sorts of ways, Chief. Sometimes they'll change your hair or give you spots. Other times they'll turn you into the sort of ugly little worm fiends love to snack on. If you're planning to visit one of the Outer Planes, best to keep your stay short–if you ever want to leave at all.\"": "\"Flygplanen arbetar med dig på alla möjliga sätt, Chief. Ibland ändrar de ditt hår eller ger dig fläckar. Andra gånger förvandlar de dig till en ful liten mask som djävlar älskar att äta. Om du planerar att besöka ett av de Yttre planen är det bäst att hålla din vistelse kort - om du någonsin vill lämna det överhuvudtaget.\"",
	"A creature influenced by Pandemonium appears as though it were exposed to cold air for a long time, its skin dry and cracked. Its hair might blow in a phantom wind. A creature influenced by Pandemonium also gains one or more of following traits of your choice:": "En varelse som påverkas av Pandemonium ser ut som om den utsatts för kall luft under en lång tid, dess hud är torr och sprucken. Dess hår kan blåsa i en fantomvind. En varelse som påverkas av Pandemonium får också en eller flera av följande egenskaper som du väljer:",
	"Cold winds sweep around the creature. Any other creature that enters a space within 6 metre of the creature or starts its turn there has its flying speed halved until the start of its next turn.": "Kalla vindar sveper runt varelsen. Alla andra varelser som kommer in i ett utrymme inom 6 meter från varelsen eller börjar sin tur där får sin flyghastighet halverad fram till början av sin nästa tur.",
	"Whenever the creature casts a spell or makes a spell attack, the faint sound of crying and screams can be heard by it and those affected by its magic.": "När varelsen kastar en besvärjelse eller gör en besvärjelseattack kan det svaga ljudet av gråt och skrik höras av den och de som påverkas av dess magi.",
	"A creature influenced by Ysgard becomes hearty and muscular. Its scars always appear fresh. When the creature senses danger, it can't help but express joy. A creature influenced by Ysgard also gains one or more of following traits of your choice:": "En varelse som påverkats av Ysgard blir rejäl och muskulös. Dess ärr ser alltid fräscha ut. När varelsen anar fara kan den inte låta bli att uttrycka glädje. En varelse som är påverkad av Ysgard får också en eller flera av följande egenskaper som du väljer:",
	"The creature has advantage on melee attack rolls against any target missing at least half its hit points.": "Varelsen har fördel i närstridsanfall mot alla mål som saknar minst hälften av sina träffpunkter.",
	"If the creature has the (%0%) condition at the start of its turn, it can, at that time, end the (%1%) condition on itself and stand up without expending any movement. The creature can't use this trait while it has the (%2%) condition.": "Om varelsen har tillståndet (%0%) i början av sin tur, kan den vid den tidpunkten avsluta tillståndet (%1%) på sig själv och stå upp utan att spendera någon rörelse. Varelsen kan inte använda denna egenskap medan den har (%2%)-tillståndet.",
	"As the Outlands are the crossroads of the Outer Planes, travelers in that realm might encounter any creature in existence, many of which have been influenced by other planes. The following sections detail the various creature types likely to be encountered in the Outlands. Use the tables in these sections to inspire encounters and whole adventures in the Outlands.": "Eftersom Utmarkerna är korsningen mellan de Yttre planen, kan resenärer i det riket stöta på alla varelser som finns, varav många har påverkats av andra plan. Följande avsnitt beskriver de olika typer av varelser som man kan stöta på i Utmarkerna. Använd tabellerna i dessa avsnitt för att inspirera till möten och hela äventyr i Utmarkerna.",
	"Planar Exemplars": "Planära exemplar",
	"Some creatures originate on specific Outer Planes. Just as flesh and blood are fundamental to many creatures from the Material Plane, the forces of these creatures' home planes are fundamental to their being. These creatures are manifestations of a plane itself and are altered by other planar influences only under unusual circumstances. The archons of Mount Celestia, the demons of the Abyss, the devils of the Nine Hells, the modrons of Mechanus, and the slaadi of Limbo are just a few examples of such children of the planes.": "Vissa varelser har sitt ursprung på specifika Yttre Planer. Precis som kött och blod är grundläggande för många varelser från det materiella planet, är krafterna i dessa varelsers hemplan grundläggande för deras väsen. Dessa varelser är manifestationer av ett plan i sig och förändras av andra planinfluenser endast under ovanliga omständigheter. Arkonterna från berget Celestia, demonerna från avgrunden, djävlarna från de nio helvetena, modronerna från Mechanus och slaadierna från Limbo är bara några exempel på sådana barn av planen.",
	"As a result, it's rare to encounter a group of modrons embracing the chaos of Limbo or devils awash in the natural energy of the Beastlands. It's up to you to decide what creatures are exemplars of their home planes and under what circumstances they might be influenced by other planes.": "Som ett resultat av detta är det sällsynt att stöta på en grupp modroner som omfamnar Limbos kaos eller djävlar som översköljs av Beastlands naturliga energi. Det är upp till dig att bestämma vilka varelser som är exemplariska för sina hemplan och under vilka omständigheter de kan påverkas av andra plan.",
	"With their inscrutable biologies and agendas, Aberrations might journey to the Outlands pursuing all manner of schemes or sustenance. Slaadi from Limbo are among the most common Aberrations found on the Outlands.": "Med sina outgrundliga biologier och agendor kan Aberrations resa till Outlands för att hitta alla möjliga planer eller föda. Slaadi från Limbo är bland de vanligaste aberrationerna som påträffas i utmarkerna.",
	"An (%0%) travels in a muck-filled, orbicular carriage, seeking to better understand the Outer Planes in preparation for a future world-domination scheme.": "En (%0%) färdas i en smutsig, orbikulär vagn och försöker förstå de Yttre planen bättre som förberedelse för ett framtida världsherravälde.",
	"A (%0%) influenced by (%1%) has compound eyes and looks like a floating, cyclopean fly head. It promises not to destroy the characters if they bring it a corpse it has never tasted before.": "En (%0%) som påverkas av (%1%) har sammansatta ögon och ser ut som ett svävande, cyklopiskt flughuvud. Den lovar att inte förgöra rollpersonerna om de ger den ett lik som den aldrig har smakat förut.",
	"A dejected (%0%) wishes to be reunited with its (%1%), but it isn't certain where—or in what—it implanted its egg.": "En nedstämd (%0%) vill återförenas med sin (%1%), men den är inte säker på var - eller i vad - den inplanterade sitt ägg.",
	"A hirsute, axe-wielding (%0%) influenced by (%1%) quests across the land, seeking legendary beasts to slay and epic songs to sing.": "En hårig, yxvingande (%0%) som påverkas av (%1%) uppdrag över hela landet och letar efter legendariska odjur att dräpa och episka sånger att sjunga.",
	"Varied Beasts roam the Outlands, with many species being long extinct on Material Plane worlds. Plane-influenced creatures and gigantic or idealized animals from the Beastlands are common.": "En mängd olika djur strövar omkring i Outlands, och många arter är sedan länge utdöda från de materiella planens världar. Planinfluerade varelser och gigantiska eller idealiserade djur från Beastlands är vanliga.",
	"An awakened (%0%) owns a custom-made boat and runs a ferry business along a prominent river. It offers its services to characters in need.": "En uppväckt (%0%) äger en specialbyggd båt och driver ett färjerederi längs en viktig flod. Den erbjuder sina tjänster till karaktärer i nöd.",
	"A (%0%) influenced by (%1%) and composed of simple geometric shapes charges creatures that enter the angular canyons it inhabits. It moves only in straight lines and turns only at right angles.": "En (%0%) som influeras av (%1%) och består av enkla geometriska former laddar varelser som kommer in i de kantiga raviner som den bebor. Den rör sig endast i raka linjer och svänger endast i rät vinkel.",
	"(%0%) drawn from countless worlds congregate in a tornado-sized, bloodsucking cloud that threatens a gate-town.": "(%0%) från otaliga världar samlas i ett tornadostort, blodsugande moln som hotar en portstad.",
	"A desiccated (%0%) influenced by (%1%) screams whenever it opens its mouth. Its interior is even noisier.": "En uttorkad (%0%) påverkad av (%1%) skriker när den öppnar munnen. Dess inre är ännu mer bullrigt.",
	"Various Celestials watch over the Outlands, particularly those reaches that border the Upper Planes. Angels and (%0%) (presented later in this book) are particularly common. Some seek to prevent fiendish incursions into the plane, while others try to align the Outlands closer to goodly philosophies.": "Olika himmelska väsen vakar över utmarkerna, särskilt de områden som gränsar till de övre planen. Änglar och (%0%) (presenteras senare i denna bok) är särskilt vanliga. Vissa försöker förhindra djävulska intrång på planet, medan andra försöker anpassa Utmarkerna närmare goda filosofier.",
	"An (%0%) calls for aid in taking back a corner of the Outlands overrun by demons.": "En (%0%) ber om hjälp med att återta ett hörn av Outlands som har övertagits av demoner.",
	"Wearing grim armor and displaying a rust-colored horn, a (%0%) influenced by (%1%) challenges all it encounters to mortal combat.": "Iklädd en grym rustning och med ett rostfärgat horn utmanar en (%0%) påverkad av (%1%) alla den möter till dödlig strid.",
	"A fallen (%0%), now neutral aligned, is on permanent vacation. The mellow angel is a font of multiversal secrets, but it shares them only with strangers who prove themselves more relaxed than it.": "En fallen (%0%), nu neutral, är på permanent semester. Den mjuka ängeln är en källa till multiversala hemligheter, men den delar dem bara med främlingar som visar sig vara mer avslappnade än den själv.",
	"A (%0%) influenced by (%1%) has color-changing wings and insists passersby convince it that they're worthy of existing. If the couatl isn't convinced, it has a 50 percent chance of either attacking or wandering off.": "En (%0%) som påverkats av (%1%) har färgskiftande vingar och insisterar på att förbipasserande ska övertyga den om att de är värda att existera. Om couatlen inte blir övertygad har den en 50-procentig chans att antingen attackera eller vandra iväg.",
	"Constructs in the Outlands might be the remnants of forgotten civilizations, servants of plane-walking magic-users, or creations with varied important or ridiculous purposes. Among the most common are modrons, mechanical denizens of Mechanus that seek to enforce order on the plane.": "Konstruktioner i Outlands kan vara kvarlevor av bortglömda civilisationer, tjänare till planvandrande magianvändare eller skapelser med olika viktiga eller löjliga syften. Bland de vanligaste är modroner, mekaniska invånare i Mechanus som försöker upprätthålla ordningen på planet.",
	"A tyrannical (%0%) rules over the small domain of its long-lost archmage master.": "En tyrannisk (%0%) härskar över den lilla domän som tillhör dess sedan länge försvunna ärkemagikermästare.",
	"A beautiful but vain (%0%) influenced by (%1%) insists on following a character until the character sketches, sculpts, or otherwise artistically renders it.": "En vacker men fåfäng (%0%) som påverkas av (%1%) insisterar på att följa en karaktär tills karaktären skissar, skulpterar eller på annat sätt konstnärligt återger den.",
	"A gang of inquisitive (%0%) and its (%1%) leader insist on following a character, saying they expect that individual's doom to be \"statistically noteworthy.\"": "Ett gäng nyfikna (%0%) och dess (%1%) ledare insisterar på att följa en karaktär och säger att de förväntar sig att den personens undergång ska vara \"statistiskt anmärkningsvärd\".",
	"A (%0%) influenced by (%1%) has been transformed into the walking hive that's home to numerous (%2%).": "En (%0%) som påverkats av (%1%) har förvandlats till en vandrande bikupa som är hem för många (%2%).",
	"All varieties of Dragons can be found in the Outlands, though many dwell in isolated reaches away from the plane's gate-towns. Some remain aloof due to their territorial natures, while others seek to avoid the (%0%), home to the legendary dragon Chronepsis (see (%1%) for details).": "Alla sorters drakar kan hittas i Outlands, även om många bor i isolerade områden långt från planets portstäder. Vissa håller sig undan på grund av sin territoriella natur, medan andra försöker undvika (%0%), hem för den legendariska draken Chronepsis (se (%1%) för detaljer).",
	"An (%0%) disguised as a canary gives the characters a nonmagical item and offers them Bahamut's best wishes.": "En (%0%) förklädd till kanariefågel ger rollpersonerna ett icke-magiskt föremål och ger dem Bahamuts bästa önskningar.",
	"A lawful good (%0%) with wings like stained glass has been influenced by (%1%). It seeks the characters' aid in recovering a stolen (%2%).": "En lagligt god (%0%) med vingar som färgat glas har påverkats av (%1%). Den söker rollpersonernas hjälp med att återfå en stulen (%2%).",
	"A (%0%) (presented later in this book) wants help constructing a magical structure that will be important in the future.": "A (%0%) (presenteras senare i denna bok) vill ha hjälp med att bygga en magisk struktur som kommer att vara viktig i framtiden.",
	"A neutral evil (%0%) with dull, gray scales has been influenced by (%1%). It demands a toll from any who crosses its domain.": "En neutral ondska (%0%) med tråkiga, gråa skalor har påverkats av (%1%). Den kräver en avgift från alla som korsar dess domän.",
	"Elementals of all varieties can be found in the Outlands. Mephits are common and often serve more powerful creatures as messengers.": "Elementarvarelser av alla slag kan hittas i Outlands. Mephits är vanliga och tjänar ofta mäktigare varelser som budbärare.",
	"(%0%) travel in a group that looks like a long, wandering river.": "(%0%) färdas i en grupp som ser ut som en lång, vandrande flod.",
	"Some skull-headed (%0%) have been influenced by (%1%). They escort a heavily armored caravan of rare ore to the gate-town of Ribcage.": "Några dödskalleförsedda (%0%) har påverkats av (%1%). De eskorterar en tungt bepansrad karavan med sällsynt malm till portstaden Ribcage.",
	"A wounded (%0%) asks the characters to help it deliver a sealed package to a leader in a nearby gate-town.": "En skadad (%0%) ber rollpersonerna om hjälp att leverera ett förseglat paket till en ledare i en närliggande portstad.",
	"A wealthy (%0%) that glistens with gemstones has been influenced by (%1%). It leads a parade of glimmering (%2%) between gate-towns as part of a shopping spree for precious rocks.": "En rik (%0%) som glittrar av ädelstenar har influerats av (%1%). Den leder en parad av glittrande (%2%) mellan portstäder som en del av en shoppingrunda för dyrbara stenar.",
	"Being close to nature—even the surreal nature of the Outer Planes—Fey dwelling in the Outlands are often influenced by other planes. Fey encountered near a gate-town typically exhibit influences from the town's associated Outer Plane.": "Eftersom de är nära naturen - även de Yttre Planens surrealistiska natur - påverkas Fey som bor i Utmarkerna ofta av andra plan. Fey som påträffas nära en portstad uppvisar vanligtvis influenser från stadens associerade Yttre plan.",
	"Revelers joined a group of (%0%) in their festivities. As the satyrs' celebration has continued for over a year, the revelers seek the characters' help in extricating themselves without offending their hosts.": "Festdeltagarna anslöt sig till en grupp av (%0%) i deras festligheter. Eftersom satyrernas firande har pågått i över ett år, ber festdeltagarna rollpersonerna om hjälp att ta sig ut utan att förolämpa sina värdar.",
	"A kindly (%0%) influenced by (%1%) invites passersby to join her for tea in her cottage made of sweets. She makes some of the best cookies in the Outlands.": "En vänlig (%0%) som påverkas av (%1%) bjuder in förbipasserande på te i sin stuga gjord av sötsaker. Hon gör några av de bästa kakorna i Outlands.",
	"A pack of (%0%) tracks a band of (%1%) (presented (%2%) in this book) to prevent them from spoiling lands influenced by the Upper Planes.": "En flock (%0%) följer efter ett gäng (%1%) (som presenteras (%2%) i den här boken) för att förhindra att de förstör landområden som påverkas av de övre planen.",
	"A gnarled (%0%) influenced by (%1%) seeks to entrap creatures within the root-snarled, prison-like cavern beneath her grove.": "En knotig (%0%) som påverkas av (%1%) försöker fånga varelser i den rotknotiga, fängelseliknande grottan under sin lund.",
	"Denizens of the Lower Planes regularly invade the Outlands, seeking to shift the balance of the realm toward evil. The Blood War, the endless conflict between demons and devils, regularly spills onto the plane and can devastate whole regions.": "Invånare från de lägre planen invaderar regelbundet Outlands och försöker ändra balansen i riket till det onda. Blodskriget, den ändlösa konflikten mellan demoner och djävlar, sprider sig regelbundet till planet och kan ödelägga hela regioner.",
	"A (%0%) seeks to capture several monochromatic (%1%) influenced by (%2%). The yugoloth seeks to sell the hounds to Fiends participating in the Blood War.": "En (%0%) försöker fånga flera monokromatiska (%1%) som påverkas av (%2%). Yugoloth försöker sälja hundarna till fiender som deltar i blodskriget.",
	"After being ambushed by a rival, a (%0%) merchant offers a reward to characters who help her recover her lost inventory: several dozen stray (%1%) (see the (%2%)).": "Efter att ha blivit överfallen av en rival erbjuder en (%0%) handlare en belöning till rollpersoner som hjälper henne att återfå sina förlorade inventarier: flera dussin vilsna (%1%) (se (%2%)).",
	"A hero requests the characters' help in gaining the aid of a legendary steed called a nic'epona, a (%0%) influenced by one of the Upper Planes.": "En hjälte ber rollpersonerna om hjälp med att få hjälp av en legendarisk häst som kallas nic'epona, en (%0%) som påverkas av ett av de övre planen.",
	"Rival (%0%) seek to recruit the characters to serve either a (%1%) warlord or a (%2%) general whose fiendish armies are prepared to clash nearby.": "Rivaler (%0%) försöker rekrytera rollpersonerna för att tjäna antingen en (%1%) krigsherre eller en (%2%) general vars djävulska arméer är beredda att drabba samman i närheten.",
	"Giants are common in the Outlands. Many gravitate toward regions influenced by planes corresponding with their alignments, but others seek to find the (%0%) of the giant god Annam (see (%1%) for details).": "Jättar är vanliga i utmarkerna. Många söker sig till regioner som påverkas av plan som motsvarar deras inriktningar, men andra försöker hitta jätteguden Annams (%0%) (se (%1%) för mer information).",
	"Several (%0%) refuse to let the characters pass through a region where they're constructing a massive ring of beautifully carved standing stones.": "Flera (%0%) vägrar låta rollpersonerna passera genom en region där de håller på att bygga en massiv ring av vackert uthuggna stående stenar.",
	"An (%0%) influenced by (%1%) has one head with bovine features and one head with lupine features. It desperately needs help finding something both heads are willing to eat.": "En (%0%) som påverkas av (%1%) har ett huvud med bovina drag och ett huvud med lupina drag. Den behöver desperat hjälp med att hitta något som båda huvudena är villiga att äta.",
	"A (%0%) seeks the characters' help in finding an offering of significant worth and size to impress the god Annam.": "A (%0%) ber rollpersonerna om hjälp med att hitta ett offer av betydande värde och storlek för att imponera på guden Annam.",
	"A jade-skinned (%0%) from Bytopia has become separated from the spirit she was bound to protect. She requests aid in catching up to her lost ward.": "En jadehudad (%0%) från Bytopia har kommit ifrån den ande hon var bunden att skydda. Hon ber om hjälp att komma ifatt sin förlorade skyddsling.",
	"Humanoids from across the planes travel the Outlands and number among the most common inhabitants of the gate-towns.": "Humanoider från alla plan reser genom Outlands och är bland de vanligaste invånarna i portstäderna.",
	"The characters need to find a wandering (%0%) who alone knows the ritual necessary to open a specific portal.": "Rollpersonerna måste hitta en vandrare (%0%) som ensam känner till den ritual som krävs för att öppna en viss portal.",
	"Several gnome (%0%) seek help recovering their walking castle from a band of aggressive, spine-covered (%1%) influenced by (%2%).": "Flera gnomer (%0%) söker hjälp med att återställa sitt vandrande slott från ett band av aggressiva, ryggradsbeklädda (%1%) påverkade av (%2%).",
	"The characters stumble across a youthful or elderly (%0%) who doesn't know how they came to be in the Outlands and who wants only to go home.": "Rollpersonerna stöter på en ung eller äldre person (%0%) som inte vet hur de hamnade i Outlands och som bara vill åka hem.",
	"A (%0%) and his gang seek the characters' help as they plan a heist in the realm of an immortal being, like the (%1%) or (%2%) (see (%3%) for details on both locations).": "En (%0%) och hans gäng ber rollpersonerna om hjälp när de planerar en stöt i en odödlig varelses rike, som (%1%) eller (%2%) (se (%3%) för detaljer om båda platserna).",
	"Monstrosities are common in the Outlands. Due to the influence of the Outer Planes, many behave differently than they might on the Material Plane.": "Monstrositeter är vanliga i Outlands. På grund av de yttre planens inflytande beter sig många annorlunda än de skulle göra på det materiella planet.",
	"The characters are hired to recover cargo from a crashed vessel brimming with rare technology, but the wreckage is overrun with (%0%).": "Rollpersonerna anlitas för att bärga lasten från en kraschad farkost full av sällsynt teknik, men vraket är överfullt av (%0%).",
	"The characters have to retrieve a treasure from a group of mischievous (%0%). The sprites are secretly defended by (%1%) influenced by (%2%) that take the form of tiny, whimsical cottages.": "Rollpersonerna måste hämta en skatt från en grupp busiga (%0%). Sprites försvaras i hemlighet av (%1%) som påverkas av (%2%) som tar formen av små, nyckfulla stugor.",
	"A pride of (%0%) stalks a band of traveling merchants. The merchants seek protection from the predators hunting them for sport.": "En flock av (%0%) förföljer ett gäng resande handelsmän. Köpmännen söker skydd från rovdjuren som jagar dem som sport.",
	"A (%0%) influenced by (%1%) runs a (%2%) ranch. She hires the characters to hunt a rare breed of (%3%) (detailed (%4%) in this book) that, when fed to her spiders, will allow them to produce a remarkable type of silk.": "En (%0%) som påverkas av (%1%) driver en (%2%) ranch. Hon anlitar rollpersonerna för att jaga en sällsynt ras av (%3%) (detaljerad (%4%) i denna bok) som, när den matas till hennes spindlar, kommer att göra det möjligt för dem att producera en anmärkningsvärd typ av silke.",
	"Oozes often appear in swampy or subterranean reaches of the Outlands or in regions influenced by the Lower Planes.": "Oozes förekommer ofta i sumpiga eller underjordiska delar av utmarkerna eller i regioner som påverkas av de lägre planen.",
	"A yugoloth arms dealer has captured a hundred (%0%) and seeks to sell them in the gate-town of Rigus as a weapon capable of destroying Acheron's floating cubes. A rival hires the characters to steal and dispose of the oozes.": "En vapenhandlare från Yugoloth har fångat hundra (%0%) och försöker sälja dem i portstaden Rigus som ett vapen som kan förstöra Acherons svävande kuber. En rival anlitar rollpersonerna för att stjäla och göra sig av med oozerna.",
	"Within a (%0%) influenced by (%1%) floats a gigantic fiendish skull. Numerous Fiends revere the cube and interpret depraved schemes and threatening orders from its quivering. A Celestial seeks aid in destroying the cube.": "Inom en (%0%) påverkad av (%1%) svävar en gigantisk djävulsk skalle. Många monster vördar kuben och tolkar depraverade planer och hotfulla order från dess darrande. En Celestial söker hjälp med att förstöra kuben.",
	"A bog in a region influenced by (%0%) is swamped with countless (%1%). The characters are hired to recover a lost relic from the bottom of the bog.": "En mosse i en region som påverkas av (%0%) översvämmas av otaliga (%1%). Rollpersonerna anlitas för att återfinna en förlorad relik från botten av myren.",
	"A chef in the gate-town of (%0%) wants the characters to retrieve royal jelly from a hive of giant bees (use the (%1%) stat block). He doesn't note that the hive's honey takes the form of sweet-tasting (%2%).": "En kock i portstaden (%0%) vill att rollpersonerna ska hämta gelé från en bikupa med jättebin (använd (%1%) statblock). Han noterar inte att bikupans honung har formen av sötsliskig (%2%).",
	"Plants in the Outlands often grow to incredible size, produce remarkable flowers or fruit, and exhibit bizarre shapes and colors. Regions influenced by other planes are typically first recognizable by the effect those planes have on vegetation.": "Växter i Outlands växer ofta till otroliga storlekar, producerar anmärkningsvärda blommor eller frukter, och uppvisar bisarra former och färger. Regioner som påverkas av andra plan känns vanligtvis först igen på den effekt dessa plan har på växtligheten.",
	"A young (%0%) wants to put down roots. It asks the characters to help it travel around the Outlands so it can find a suitable place to call home.": "En ung (%0%) vill slå rot. Den ber rollpersonerna att hjälpa den att resa runt i Outlands så att den kan hitta en lämplig plats att kalla sitt hem.",
	"A (%0%) has convinced a group of (%1%) to abandon their teachings and follow its path to serenity. Another githzerai hires the characters to oust the fungal guru.": "En (%0%) har övertygat en grupp (%1%) att överge sina läror och följa dess väg till lugn och ro. En annan githzerai anlitar rollpersonerna för att fördriva svampgurun.",
	"An herbalist has cultivated a unique breed of (%0%). She hires the characters to convey the spores to her buyer without setting off the fungi.": "En örtspecialist har odlat fram en unik ras av (%0%). Hon anlitar rollpersonerna för att transportera sporerna till sin köpare utan att skrämma iväg svamparna.",
	"A resident of the gate-town of (%0%) is missing. His garden of (%1%)—influenced by (%2%) to resemble topiary sculptures—haven't been fed and now sow chaos in town.": "En invånare i portstaden (%0%) är försvunnen. Hans trädgård av (%1%)- som påverkats av (%2%) för att likna topiary-skulpturer - har inte fått mat och sår nu kaos i staden.",
	"Undead often lurk in the dismal reaches of the Outlands, but some wander the land, either seeking places to spend eternity or preying on the living.": "De odöda lurar ofta i de dystra delarna av utmarkerna, men vissa vandrar runt i landet, antingen för att hitta platser att tillbringa evigheten på eller för att jaga de levande.",
	"The characters find a trapped (%0%). Rather than attacking, the severed hand can lead the characters to the thankful immortal who lost it.": "Rollpersonerna hittar en fångad (%0%). I stället för att attackera kan den avhuggna handen leda rollpersonerna till den tacksamma odödliga som förlorade den.",
	"A (%0%) influenced by (%1%) appears as a fallen knight-commander with a legion of (%2%). Guardians of the gate-town of Rigus hire the characters to help banish the phantom army.": "En (%0%) som påverkats av (%1%) framträder som en fallen riddarkommendör med en legion av (%2%). Väktarna i portstaden Rigus anlitar rollpersonerna för att hjälpa till att fördriva fantomarmén.",
	"A (%0%) seeks to dominate the gate-town of Hopeless and see it dragged into Hades with himself as its ruler. Citizens of the gate-town entreat the characters to keep the gate-town hopeful enough that it doesn't fall into the Lower Plane.": "A (%0%) vill dominera Hopplösas portstad och se till att den dras in i Hades med sig själv som dess härskare. Invånarna i portstaden bönfaller rollpersonerna att hålla portstaden hoppfull så att den inte faller ner i det lägre planet.",
	"Several confused (%0%) (%1%) have become lost. They seek someone to pass judgment on their lives and deliver them to the proper planes.": "Flera förvirrade (%0%) (%1%) har gått vilse. De söker någon som kan döma över deras liv och föra dem till rätt plan.",
	"\"Some folks have notions about what sorts of creatures they don't expect to see around the Outer Planes. Like undead, for example–as if they can't grok how souls and vampires and zombies might all wind up on the same infinite planes. What can I say? The planes are wild, Chief–I'm unliving proof.\"": "\"En del människor har föreställningar om vilka slags varelser de inte förväntar sig att se på de Yttre planen. Som odöda, till exempel - som om de inte kan förstå hur själar, vampyrer och zombies alla kan hamna på samma oändliga plan. Vad kan jag säga? Planerna är vilda, chefen - jag är ett levande bevis.\"",
	"The following tables present random encounters adventurers might face across the Outlands or in other realms influenced by the Outer Planes. These tables are divided by the alignment of the planes affecting a region. Unless otherwise noted, creatures marked with an asterisk (*) appear in this book, while the rest are described in the (%0%).": "Följande tabeller visar slumpmässiga möten som äventyrare kan möta i Utmarkerna eller i andra riken som påverkas av de Yttre planen. Dessa tabeller är uppdelade efter inriktningen på de plan som påverkar en region. Om inget annat anges förekommer varelser markerade med en asterisk (*) i den här boken, medan resten beskrivs i (%0%).",
	"If you wish to further customize these encounters, use traits detailed in the \"(%0%)\" section.": "Om du vill anpassa dessa möten ytterligare kan du använda egenskaper som beskrivs i avsnittet \"(%0%)\".",
	"1 (%0%) that has gone rogue and seeks the meaning of the multiverse": "1 (%0%) som har blivit en skurk och söker efter meningen med multiversum",
	"1 (%0%).* Roll a die. If the number is even, these cranium rats have set up a tiny shop. If the number is odd, these cranium rats have also set up a tiny shop but are con artists.": "1 (%0%).* Slå en tärning. Om siffran är jämn har dessa kraniumråttor öppnat en liten butik. Om siffran är udda har dessa kraniumråttor också öppnat en liten butik, men de är bedragare.",
	"(%0%) (%1%)* tracking a planar criminal": "(%0%) (%1%)* spårning av en plan brottsling",
	"A rift-like portal connecting to a random plane": "En riftliknande portal som ansluter till ett slumpmässigt plan",
	"1 (%0%) with two different animal heads": "1 (%0%) med två olika djurhuvuden",
	"1 (%0%) disguised as a lost explorer from the Material Plane": "1 (%0%) förklädd till en förlorad upptäcktsresande från det materiella planet",
	"(%0%) (%1%) seeking to dragoon captives into the Blood War": "(%0%) (%1%) försöker dra in fångar i blodskriget",
	"A location the characters passed hours ago": "En plats som rollpersonerna passerade för några timmar sedan",
	"1 chaotic (%0%) seeking companions to undertake a mighty quest": "1 kaotisk (%0%) söker följeslagare för att utföra ett mäktigt uppdrag",
	"1 (%0%) selling (%1%) (%2%) (see the (%3%))": "1 (%0%) försäljning (%1%) (%2%) (se (%3%))",
	"A force of (%0%) (%1%) and 1 (%2%) (%3%)": "En styrka på (%0%) (%1%) och 1 (%2%) (%3%)",
	"1 (%0%) and (%1%) (%2%)": "1 (%0%) och (%1%) (%2%)",
	"1 (%0%)* that calls from its shadowy lair": "1 (%0%)* som ringer från sin skugglika lya",
	"A portal to a Lower Plane that whispers sinister promises": "En portal till ett lägre plan som viskar olycksbådande löften",
	"1 (%0%)* seeking its lost prisoners": "1 (%0%)* söker sina förlorade fångar",
	"1 (%0%) mounted on 1 (%1%)": "1 (%0%) monterad på 1 (%1%)",
	"1 (%0%) in a sinister walking citadel": "1 (%0%) i ett olycksbådande vandrande citadell",
	"A Blood War battlefield where 1 (%0%) general leads demons against 1 (%1%) general and its devils": "Ett slagfält för blodkrig där 1 (%0%) general leder demoner mot 1 (%1%) general och dess djävlar",
	"1 (%0%)* with a sinister magic item": "1 (%0%)* med ett olycksbådande magiskt föremål",
	"1 (%0%)* carrying a tiny dessert": "1 (%0%)* med en liten efterrätt",
	"1 (%0%)* leading a group of (%1%) (%2%) (%3%) who are prone to getting lost": "1 (%0%)* leda en grupp av (%1%) (%2%) (%3%) som har lätt för att gå vilse",
	"(%0%) (%1%)* on a secret mission": "(%0%) (%1%)* på hemligt uppdrag",
	"(%0%) (%1%),* each with a (%2%) tracking dog": "(%0%) (%1%),* var och en med en (%2%) spårhund",
	"A friendly, awakened (%0%)": "En vänlig, uppväckt (%0%)",
	"(%0%) (%1%) on a floating island": "(%0%) (%1%) på en flytande ö",
	"1 (%0%) studying an inert, magical animal sculpture made of thousands of tanzanite crystals": "1 (%0%) studerar en inaktiv, magisk djurskulptur gjord av tusentals tanzanitkristaller",
	"1 (%0%) comprised of cacti, coral, or mushrooms": "1 (%0%) bestående av kaktusar, koraller eller svampar",
	"1 (%0%)* seeking a lost animal (%1%)": "1 (%0%)* eftersöka ett förlorat djur (%1%)",
	"A portal to an Upper Plane that beckons with promises of eternal peace and comfort": "En portal till ett högre plan som lockar med löften om evig frid och tröst",
	"1 gold dragon (your choice of (%0%), (%1%), or (%2%))": "1 gulddrake (ditt val av (%0%), (%1%) eller (%2%))",
	"1 (%0%) angel sent to bestow a (%1%) (see the (%2%)) on a character": "1 (%0%) ängel skickad för att skänka en (%1%) (se (%2%)) till en rollperson",
	"A (%0%)* guarding a portal to a dangerous plane": "En (%0%)* som vaktar en portal till ett farligt plan",
	"1 (%0%) who claims to speak for an archdevil": "1 (%0%) som påstår sig tala för en ärkedjävul",
	"1 (%0%) (%1%) that's excited to learn about the planes": "1 (%0%) (%1%) som ser fram emot att lära sig mer om flygplanen",
	"1 (%0%)* and (%1%) (%2%) on their way back to Mechanus": "1 (%0%)* och (%1%) (%2%) på väg tillbaka till Mechanus",
	"1 (%0%) storyteller": "1 (%0%) berättare",
	"1 (%0%) who guards secret wisdom": "1 (%0%) som bevarar hemlig visdom",
	"(%0%) (%1%) on a quest across the planes": "(%0%) (%1%) på ett uppdrag över planen",
	"1 (%0%)* in a walking citadel that looks like a giant modron": "1 (%0%)* i en vandrande citadell som ser ut som en gigantisk modron",
	"1 (%0%)* testing a new invention": "1 (%0%)* testning av en ny uppfinning",
	"1 (%0%) (%1%) scheming against a rival who's still alive": "1 (%0%) (%1%) Intriger mot en rival som fortfarande är vid liv",
	"1 (%0%)* leading a march of hundreds of lesser modrons": "1 (%0%)* leder en marsch med hundratals mindre modroner",
	"(%0%) (%1%) looking for a way back to their Material Plane home": "(%0%) (%1%) letar efter en väg tillbaka till sitt hem på den materiella nivån",
	"A mysterious being who communicates via 1 (%0%)*": "En mystisk varelse som kommunicerar via 1 (%0%)*",
	"(%0%) (%1%)* undertaking increasingly daring feats": "(%0%) (%1%)* utföra alltmer våghalsiga prestationer",
	"1 (%0%) carrying challenges between archmage rivals": "1 (%0%) bärande utmaningar mellan rivaler i ärkemagi",
	"(%0%) (%1%) (%2%) fleeing (%3%) (%4%)* and 1 (%5%)*": "(%0%) (%1%) (%2%) flyende (%3%) (%4%)* och 1 (%5%)*",
	"1 (%0%)* on an assassination mission": "1 (%0%)* på ett lönnmördaruppdrag",
	"1 (%0%)* messenger": "1 (%0%)* budbärare",
	"1 (%0%)* seeking a contract breaker": "1 (%0%)* söker en kontraktsbrytare",
	"1 (%0%)* with a warning about a character's future": "1 (%0%)* med en varning om en karaktärs framtid",
	"1 (%0%) claiming to be the famed planar explorer Morte": "1 (%0%) som påstår sig vara den berömda planarutforskaren Morte",
	"1 (%0%)* (50 percent chance the time dragon is from the past, 50 percent chance it's from the future)": "1 (%0%)* (50 procents chans att tidsdraken är från det förflutna, 50 procents chans att den är från framtiden)",
	"\"Don't go thinking you've got a handle on the planes now, Chief. That's the surest way to find out you don't know the first thing about how they really work.\"": "\"Tro inte att du har koll på flygplanen nu, Chief. Det är det säkraste sättet att få reda på att du inte vet ett dugg om hur de egentligen fungerar.\"",
	"This section presents stat blocks in alphabetical order for creatures suited to planar campaigns.": "I det här avsnittet presenteras statistikblock i alfabetisk ordning för varelser som lämpar sig för plankampanjer.",
	"This section presents stat blocks in alphabetical order for members of Sigil's twelve (%0%). These groups and a summary of their beliefs appear on the (%1%). All are detailed further in (%2%).": "Detta avsnitt presenterar statistikblock i alfabetisk ordning för medlemmar av Sigils tolv (%0%). Dessa grupper och en sammanfattning av deras övertygelser visas på (%1%). Alla beskrivs ytterligare i (%2%).",
	"Claim the gods are frauds": "Påstå att gudarna är bedragare",
	"Find no sense in the multiverse": "Hitta ingen mening i multiversum",
	"Celebrate destruction": "Fira förstörelse",
	"Take all they can": "Ta allt de kan",
	"Discover laws to find truth": "Upptäck lagar för att hitta sanningen",
	"Free society through chaos": "Ett fritt samhälle genom kaos",
	"Enforce peace through might": "Upprätthålla fred genom makt",
	"Believe we're already dead": "Tror att vi redan är döda",
	"Bringers of merciless justice": "Förmedlare av skoningslös rättvisa",
	"Seekers of godhood": "Sökare av gudomlighet",
	"Find truth through experience": "Hitta sanningen genom erfarenhet",
	"Act unfettered by thought": "Agera fritt från tankar",
	"Introduction: Multiversal Menagerie": "Introduktion: Multiversalt menageri",
	"Using a Stat Block": "Använda ett statistikblock",
	"Unusual Attacks and Magic": "Ovanliga attacker och magi",
	"Meeting Magic Item Prerequisites": "Möte magiskt föremål Förutsättningar",
	"Petitioners": "Framställare",
	"Plane Locked": "Flygplan låst",
	"Soul Shape": "Själens form",
	"Death and the Planes": "Döden och flygplanen",
	"Planar Influences": "Planära influenser",
	"Planar Alignment": "Planar inriktning",
	"The Abyss": "Avgrunden",
	"Entropy of the Abyss": "Avgrundens entropi",
	"Poison Tolerant": "Gifttolerant",
	"Siege Monster": "Belägringsmonster",
	"Acheron": "Acheron",
	"Battle Lust": "Lust till strid",
	"Corrosive Death": "Frätande död",
	"Pack Tactics": "Taktik för packning",
	"Arborea": "Arborea",
	"Merry Music": "Glad musik",
	"Recklessness": "Oförsiktighet",
	"Arcadia": "Arcadia",
	"Arcadian Perfection (1/Day)": "Arkadisk perfektion (1/dag)",
	"Unshakable Resolve": "Oslagbar beslutsamhet",
	"The Beastlands": "Beastlands",
	"Speech of Beast and Leaf (Requires the Ability to Speak at Least One Language)": "Djurets och bladets tal (Kräver förmåga att tala minst ett språk)",
	"Tracker's Eye": "Spårarens öga",
	"Trackless": "Spårlös",
	"Bytopia": "Bytopia",
	"Phantasmal Dweomer (1/Day)": "Phantasmal Dweomer (1/dag)",
	"Sounds of Work": "Ljud av arbete",
	"Carceri": "Carceri",
	"Burden of Hopelessness": "Hopplöshetens börda",
	"Torturous Teleport": "Tortyrisk teleportering",
	"Elysium": "Elysium",
	"Hardy Body": "Hård kropp",
	"Peaceful Presence": "Fridfull närvaro",
	"Gehenna": "Gehenna",
	"Treasure Sense": "Känsla för skatter",
	"Vitality Theft": "Stöld av vitalitet",
	"Hades": "Hades",
	"Aura of Gloom": "Aura av dysterhet",
	"Extinguish Light": "Släck ljus",
	"Larval Rebirth": "Återfödelse av larver",
	"Shadowy Form": "Skugglik form",
	"Limbo": "Limbo",
	"Chaotic Magic": "Kaotisk magi",
	"Churning Chaos": "Kaotiskt kaos",
	"Hidden Slaad": "Dold slajm",
	"Mechanus": "Mekanus",
	"Lightning Rod": "Åskledare",
	"Structural Repair (1/Day)": "Strukturell reparation (1/dag)",
	"Mount Celestia": "Berget Celestia",
	"Healing Orb": "Helande klot",
	"Light": "Ljus",
	"The Nine Hells": "De nio helvetena",
	"Flames of the Nine": "De nio flammorna",
	"Viper Nest": "Huggormsbo",
	"Pandemonium": "Pandemonium",
	"Hindering Winds": "Hindrande vindar",
	"Wailing Screams": "Klagande skrik",
	"Ysgard": "Ysgard",
	"Warrior's Wrath": "Krigarens vrede",
	"Ysgardian Stand (2/Day)": "Ysgardisk ställning (2/dag)",
	"Denizens of the Outlands": "Invånare i de yttre landskapen",
	"Aberrations": "Avvikelser",
	"Beasts": "Odjur",
	"Celestials": "Celestialer",
	"Constructs": "Konstruktioner",
	"Dragons": "Drakar",
	"Elementals": "Elementar",
	"Fey": "Fey",
	"Fiends": "Fiender",
	"Giants": "Jättar",
	"Humanoids": "Humanoider",
	"Monstrosities": "Monstrositeter",
	"Oozes": "Oozes",
	"Plants": "Växter",
	"Undead": "Odöd",
	"Planar Encounters": "Planära möten",
	"Bestiary A to Z": "Bestiarium A till Z",
	"Faction Agents": "Fraktionsagenter",
	"Cover": "Skydd"
}