{
	"A handful of characters from the film (%0%) are presented here as NPCs you can include in your D&D campaigns. The stat blocks in this collection use a presentation similar to that which is found in the (%1%). If you are unfamiliar with the stat block format, read the introduction of the Monster Manual before proceeding further. That book explains stat block terminology and gives rules for various monster traits—information that isn't repeated here.": "En handfull karaktärer från filmen (%0%) presenteras här som NPC:er som du kan inkludera i dina D&D-kampanjer. Statistikblocken i denna samling använder en presentation som liknar den som finns i (%1%). Om du inte är bekant med statblocksformatet bör du läsa inledningen till Monster Manual innan du fortsätter. Den boken förklarar terminologin för statblock och ger regler för olika monsteregenskaper - information som inte upprepas här.",
	"Some creatures have weapons that deal unusual damage types and spellcasting that functions in an atypical way. For example, (%0%) deals extra poison damage with his heavy crossbow. This extra damage isn't a feature of the weapon. Such an exception is a special feature of a stat block and represents how the creature uses its weapon or casts its spells; the exception has no effect on how a weapon or spell functions for a different creature.": "Vissa varelser har vapen som ger ovanliga typer av skada och besvärjelser som fungerar på ett atypiskt sätt. Till exempel orsakar (%0%) extra giftskador med sitt tunga armborst. Denna extra skada är inte en egenskap hos vapnet. Ett sådant undantag är en speciell egenskap hos ett statistikblock och representerar hur varelsen använder sitt vapen eller kastar sina besvärjelser; undantaget har ingen effekt på hur ett vapen eller en besvärjelse fungerar för en annan varelse.",
	"Dungeons & Dragons: Honor Among Thieves": "Dungeons & Dragons: Ära bland tjuvar",
	"Thieves' Gallery": "Tjuvarnas galleri",
	"Unusual Attacks and Magic": "Ovanliga attacker och magi",
	"Stat Blocks": "Statliga block"
}