{
	"spell": [
		{
			"name": "Antagonize",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 10,
			"level": 3,
			"school": "E",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 30
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "ett spelkort som föreställer en skurk"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du viskar magiska ord som retar upp en valfri varelse inom räckhåll. Målet måste göra ett räddningsslag i visdom. Vid ett misslyckat räddningsslag tar den {@damage 4d4} psykisk skada och måste omedelbart använda sin reaktion, om tillgänglig, för att göra en närstridsattack mot en annan valfri varelse som du kan se. Om ingen annan varelse är inom räckhåll, har målet nackdel på nästa attackkast det gör innan början av din nästa tur."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"När du kastar den här besvärjelsen med en besvärjelseplats på 4:e nivån eller högre, ökar skadan med {@dice 1d4} för varje platsnivå över 4:e."
					]
				}
			],
			"damageInflict": [
				"psychic"
			],
			"savingThrow": [
				"wisdom"
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "House of Cards",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 10,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "minute"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "en kortlek"
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 24
					}
				}
			],
			"entries": [
				"Du rör vid marken och trollar fram en försvarsstruktur gjord av enorma spelkort. Strukturen reser sig med dig i centrum och lyfter dig och alla varelser i området på ett ofarligt sätt. Korthuset har en kvadratisk bas som är 9 meter på varje sida, och det har tre våningar med 3 meter högt i tak. Den andra våningen är 6 meter på varje sida, och den översta våningen är 3 meter på varje sida - båda centrerade ovanför den nedersta våningen. Ramper förbinder insidan av varje våning, och tomma dörrkarmar förbinder insidan och utsidan av varje nivå. Varelser inuti eller ovanpå strukturen har halv täckning.",
				"Varje kort som huset består av är 1,5 meter brett och 3 meter högt och är mycket ömtåligt. Ett kort har AC 10 och 1 träffpunkt. Korten är immuna mot gift och psykisk skada. Om ett kort reduceras till 0 träffpunkter förstörs det. Varje gång ett kort förstörs, slå {@dice 1d6}. Om du får 5 eller 6 kollapsar huset och besvärjelsen upphör.",
				"Huset och alla dess kort försvinner när förtrollningen upphör."
			]
		},
		{
			"name": "Spirit of Death",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 10,
			"level": 4,
			"school": "N",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 60
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "ett förgyllt spelkort som föreställer en dödsavatar värt minst 400 gp",
					"cost": 40000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "minute",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du kallar fram en ande som förkroppsligar döden själv. Välj en varelse som du kan se inom räckhåll. Anden manifesterar sig i ett ledigt utrymme som du kan se inom 3 meter från målet, och målet blir hemsökt av anden. Anden använder {@creature Reaper Spirit|UA2022WondersOfTheMultiverse} statsblock. Anden försvinner när den eller den hemsökta varelsen reduceras till 0 träffpunkter, eller när besvärjelsen avslutas.",
				"Skördaranden är en allierad till dig och dina följeslagare. I strid delar anden ditt initiativ, men den tar sin tur omedelbart efter din. Den lyder dina verbala kommandon (ingen handling krävs av dig), men den kommer bara att attackera den hemsökta varelsen. Om du inte ger anden några kommandon, utför den handlingen {@action Dodge} och använder sin rörelse för att undvika fara."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"När du kastar den här besvärjelsen med en spell slot på 5:e nivån eller högre, använd den högre nivån där besvärjelsens nivå visas i statblocket."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		},
		{
			"name": "Spray of Cards",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 11,
			"level": 2,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "cone",
				"distance": {
					"type": "feet",
					"amount": 15
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": "en kortlek"
			},
			"duration": [
				{
					"type": "instant"
				}
			],
			"entries": [
				"Du sprutar spektrala kort från händerna eller ärmen; korten bländar eller skär dina fiender och försvinner sedan. Välj en av följande effekter för korten.",
				{
					"type": "entries",
					"name": "Blinding Cards",
					"entries": [
						"Varje varelse i en kon på 4,5 meter måste lyckas med ett räddningsslag i visdom eller bli {@condition blinded} till slutet av sin nästa tur."
					]
				},
				{
					"type": "entries",
					"name": "Cutting Cards",
					"entries": [
						"Varje varelse i en kon på 4,5 meter måste göra ett räddningsslag i Dexterity. En varelse tar {@damage 2d10} kraftskada vid ett misslyckat räddningsslag eller hälften så mycket skada vid ett lyckat."
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"När du kastar denna besvärjelse med en besvärjelseplats på 4:e nivån eller högre, ökar skadan av skärande kort med {@dice 1d10} för varje två besvärjelseplatsnivåer över 2:a."
					]
				}
			],
			"damageInflict": [
				"force"
			],
			"conditionInflict": [
				"blinded"
			],
			"savingThrow": [
				"dexterity",
				"wisdom"
			]
		},
		{
			"name": "Summon Warrior Spirit",
			"source": "UA2022WondersOfTheMultiverse",
			"page": 11,
			"level": 3,
			"school": "C",
			"time": [
				{
					"number": 1,
					"unit": "action"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "feet",
					"amount": 90
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "ett förgyllt spelkort som föreställer en riddare värt minst 300 gp",
					"cost": 30000
				}
			},
			"duration": [
				{
					"type": "timed",
					"duration": {
						"type": "hour",
						"amount": 1
					},
					"concentration": true
				}
			],
			"entries": [
				"Du kallar fram en krigarande från den legendariska Deck of Many Things. Den manifesterar sig i ett ledigt utrymme som du kan se inom räckhåll. Denna kroppsliga form använder {@creature Warrior Spirit|UA2022WondersOfTheMultiverse} statsblock. När du kastar besvärjelsen väljer du en typ av krigare: barbar, kämpe eller munk. Krigaren liknar en humanoid som är beväpnad på lämpligt sätt för den valda klassen, som bestämmer vissa egenskaper i dess statblock. Krigaren försvinner när den sjunker till 0 träffpunkter eller när besvärjelsen avslutas.",
				"Krigaren är en allierad till dig och dina följeslagare. I strid delar krigaren ditt initiativantal, men den tar sin tur omedelbart efter din. Den lyder dina verbala kommandon (ingen åtgärd krävs av dig). Om du inte ger några kommandon utför den {@action Dodge} och använder sitt drag för att undvika fara."
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "At Higher Levels",
					"entries": [
						"När du kastar den här besvärjelsen med en spell slot på 4:e nivån eller högre, antar varelsen den högre nivån för den besvärjelsen när den använder besvärjelsens nivå i sitt stat block."
					]
				}
			],
			"miscTags": [
				"SGT"
			]
		}
	]
}