{
	"spell": [
		{
			"name": "Linked Glyphs",
			"source": "AitFR-AVT",
			"page": 9,
			"otherSources": [
				{
					"source": "AitFR-FCD",
					"page": 11
				}
			],
			"level": 3,
			"school": "A",
			"time": [
				{
					"number": 1,
					"unit": "hour"
				}
			],
			"range": {
				"type": "point",
				"distance": {
					"type": "touch"
				}
			},
			"components": {
				"v": true,
				"s": true,
				"m": {
					"text": "rökelse och diamantpulver till ett värde av minst 300 gp, som besvärjelsen förbrukar",
					"cost": 30000,
					"consume": true
				}
			},
			"duration": [
				{
					"type": "permanent",
					"ends": [
						"dispel",
						"trigger"
					]
				}
			],
			"entries": [
				"När du kastar den här besvärjelsen skriver du in en upptäcktsglyf som senare aktiverar en magisk effekt på platsen för en separat, länkad glyf. Du skriver in upptäcktsglyfen antingen på en yta (t.ex. ett bord eller en del av ett golv eller en vägg) eller i ett föremål som kan stängas (t.ex. en bok, en skriftrulle eller en skattkista) för att dölja glyfen. Glyfen kan täcka ett område som inte är större än 3 meter i diameter. Om ytan eller föremålet flyttas mer än 3 meter från den plats där du kastade besvärjelsen, bryts glyfen och besvärjelsen avslutas utan att utlösas.",
				"Båda glyferna är nästan osynliga, och för att hitta någon av dem krävs en lyckad intelligenstest ({@skill Investigation}) mot din trollformelsräddnings DC.",
				"Du bestämmer vad som utlöser upptäcktsglyfen när du kastar den här besvärjelsen. För glyfer som är inskrivna på en yta är de mest typiska utlösarna att röra vid eller stå på glyfen, ta bort ett annat föremål som täcker glyfen, närma sig inom ett visst avstånd från glyfen eller manipulera föremålet som glyfen är inskriven på. När det gäller glyfer som är inskrivna i ett föremål är de vanligaste utlösande faktorerna att öppna föremålet, närma sig föremålet inom ett visst avstånd eller att se eller läsa glyfen. När en glyf har utlösts upphör denna besvärjelse.",
				"Du kan ytterligare förfina utlösaren så att besvärjelsen endast aktiveras under vissa omständigheter eller enligt fysiska egenskaper (t.ex. längd eller vikt), typ av varelse (t.ex. kan man ställa in att besvärjelsen ska påverka aberrationer eller drow) eller inriktning. Du kan också ställa in villkor för varelser som inte utlöser glyfen, till exempel de som säger ett visst lösenord.",
				"När du skriver in detektionsglyfen väljer du en larmglyf eller trollformelglyf att koppla till den.",
				{
					"type": "entries",
					"name": "Glyf för larm",
					"entries": [
						"Du skapar och magiskt länkar samman två glyfer: en upptäcktsglyf och en effektglyf. Var och en av dessa två glyfer måste hålla sig inom 15 kilometer från den andra, annars upphör besvärjelsen. När detekteringsglyfen utlöses reagerar effektglyfen som en alarmformel och skapar en mental pling i ditt sinne om du befinner dig inom 1,5 kilometer från effektglyfen. Denna pling väcker dig om du sover."
					]
				},
				{
					"type": "entries",
					"name": "Besvärjelse Glyf",
					"entries": [
						"Du skapar och magiskt sammanlänkar två glyfer: en upptäcktsglyf och en effektglyf. Dessa två glyfer måste befinna sig inom 3 meter från varandra. Du kan lagra en förberedd besvärjelse på 4:e nivån eller lägre i effektglyfen genom att kasta den som en del av skapandet av glyferna. Besvärjelsen måste rikta sig mot en enskild varelse eller ett område. Den lagrade besvärjelsen har ingen omedelbar effekt när den kastas på detta sätt. När upptäcktsglyfen utlöses kastas besvärjelsen som lagrats i effektglyfen. Om besvärjelsen har ett mål, riktar den sig mot den varelse som utlöste glyfen. Om besvärjelsen påverkar ett område, centreras området på effektglyfen. Om besvärjelsen åkallar fientliga varelser eller skapar skadliga föremål eller fällor, visas de så nära effektglyfen som möjligt. Om besvärjelsen kräver {@status concentration} varar den till slutet av sin fulla varaktighet."
					]
				}
			],
			"entriesHigherLevel": [
				{
					"type": "entries",
					"name": "På högre nivåer",
					"entries": [
						"När du använder den här besvärjelsen med en spell slot på 5:e nivå eller högre för att skapa en spell glyph, kan du lagra vilken besvärjelse som helst på upp till samma nivå som den slot du använder."
					]
				}
			],
			"conditionInflict": [
				"invisible"
			],
			"miscTags": [
				"PRM"
			]
		}
	]
}