{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Homarid",
			"source": "PSD",
			"entries": [
				"Мерфолки Водалии на протяжении многих поколений вели ожесточенную войну с загадочной, холодолюбивой расой ракообразных {@creature Homarid|PSD|homarids}. В последнее время поверхностные воды океана стали слишком теплыми для гомаридов, но в годы после Войны Братьев, когда на Доминарии наступил глобальный ледниковый период, гомариды выплыли на поверхность и едва не разрушили ткань первой Водалийской империи. Даже сейчас эти существа кишат в глубоких, холодных впадинах к западу от моря Воды.",
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Геноцидный враг",
									"page": 15,
									"entries": [
										"Гомариды, по-видимому, не понимают никакого языка, кроме {@language Homarid|PSD|their own}- и, возможно, лишь едва подозревают, что звуки, издаваемые другими существами, вообще могут нести смысл. В их понимании, они - самый развитый вид на Доминарии, а все остальные - просто животные. Во время гомаридских войн, совпавших с началом ледникового периода, гомариды относились к своим врагам-мерфолкам как к скоту, который нужно было убивать, а затем бросать в нерестилища, чтобы обеспечить пищей вылупившихся гомаридов. Однако впоследствии историки пытались представить гомаридов-экспансионистов как жертв агрессии мерфолков императрицы Галины."
									]
								},
								{
									"type": "entries",
									"name": "Ответвления",
									"page": 15,
									"entries": [
										"Разновидность гомарид, более приспособленная к теплым водам, называемая висцеридами, обитает в менее холодных морях, в частности, в районе Явимая."
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Homarid.webp"
					},
					"title": "Homarid Explorer",
					"credit": "Jehan Choo"
				}
			]
		},
		{
			"name": "Kavu",
			"source": "PSD",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"name": "Kavu",
							"page": 24,
							"entries": [
								"Каву - рептилоидные существа, которые либо очень древние, либо появились на Доминарии сравнительно недавно. Пробудившись от тысячелетней спячки или полностью сформировавшись, они появились из-под земли для защиты от фирексийского вторжения. В настоящее время эльфы Ллановара разводят каву для выполнения различных функций, считая, что эти существа были средством вмешательства богини Геи в защиту Доминарии. Тесные отношения между эльфами и каву - постоянное напоминание о благосклонности Геи. Каждый келфэ привязывается к древовидному каву-компаньону, а некоторые воины келфэ и басифем ездят на них в бой."
							]
						}
					]
				}
			]
		},
		{
			"name": "Kavu Predator",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Дендроидные враги",
									"page": 24,
									"entries": [
										"Дендроидные каву, выведенные келфами, способны взбираться на отвесные поверхности под любым углом и с поразительной скоростью мчаться по земле. Воины келфаэ ездят на крупных хищных каву, используя в качестве страховочных приспособлений ряд матерчатых строп, сидя или свесившись со спины существа. Ловких и акробатических наездников каву келфаэ называют дендроидами."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Kavu Predator.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		},
		{
			"name": "Lyra",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Serra Angel",
			"source": "PSD",
			"entries": [
				"Наиболее заметными и узнаваемыми символами Церкви Серры являются ее ангелы - как те, что были созданы лично Серрой, так и те, что спонтанно появились в соборе в Сурси. Некоторые ангелы ведут созерцательную жизнь в соборах, но большинство из них - активные защитники веры, охраняющие людей Серры по всему миру. Могущественные ангелы часто берут на себя ответственность за большие регионы мира. Например, Лира является защитницей Беналии, а Шалай играет аналогичную роль в Ллановаре. Считается, что ангелы Серры слышат молитвы, обращенные к Серре, и обладают удивительной способностью прилетать именно тогда, когда это необходимо.",
				"Любой из ангелов, входящих в группу {@book Monster Manual|MM}, может служить в качестве {@creature serra angel|PSD|Serra angels}. В {@creature deva|MM} представлены наиболее распространенные ангелы, в то время как {@creature planetar|MM} и {@creature solar|MM} подходят для таких могущественных ангелов, как {@creature Lyra|PSD} и {@creature Shalai|PSD}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Serra Angel.webp"
					},
					"title": "Angel",
					"credit": "Winona Nelson"
				}
			]
		},
		{
			"name": "Shalai",
			"source": "PSD",
			"_copy": {
				"name": "Serra Angel",
				"source": "PSD"
			}
		},
		{
			"name": "Steel Leaf Kavu",
			"source": "PSD",
			"_copy": {
				"name": "Kavu",
				"source": "PSD",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"name": "Смертоносные зарядные устройства",
									"page": 24,
									"entries": [
										"Хотя Басифем обитают в самом верхнем ярусе леса, они содержат обширные конюшни на лесном дне, где содержат и тренируют самых крупных наземных каву. Члены Ордена Стального Листа часто отправляются в бой на этих существах, причем самые крупные каву иногда достигают размеров слона."
									]
								}
							]
						}
					}
				}
			},
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSD/Steel Leaf Kavu.webp"
					},
					"title": "Kavu Climber",
					"credit": "Jonathan Kuo"
				}
			]
		}
	]
}