{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Aberrant Zealot",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Аберрантные фанатики - это культисты, обратившиеся к силам Дальнего мира, но не получившие ничего в ответ. Одурманенные странной энергией, аберрантные фанатики заимствуют свою злобную мощь у чудовищных сущностей, населяющих эту падшую плоскость."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Aberrant Zealot.webp"
					}
				}
			]
		},
		{
			"name": "Ashenwights",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Ashenwights",
							"entries": [
								"Когда гуманоид, охваченный жестокостью и яростью, умирает в местности, испорченной Дальним царством, он иногда восстает в виде пепельного света. Кожа этих неживых ужасов осклизлая, а глаза часто светятся потусторонней силой."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Ashenwights.webp"
					}
				}
			]
		},
		{
			"name": "Brain Breaker",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Разрушители мозгов выглядят как гигантские мозги с крепкими ногами и носят стальную броню из переплетенных звеньев рун Ильвааша (узлы щупалец, мозги и зазубренные линии, напоминающие челюсти)."
					]
				}
			]
		},
		{
			"name": "Cloaker Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Зловещая энергия Дальнего царства заставляет маскировщика слиться с гнилым трупом своей последней пищи, в результате чего получается отвратительная кукольная аберрация. Мутант маскировщика окутывает свои действия миазмом призрачных дубликатов. Он использует труп, прилипший к его нижней части, для поглощения урона и нападения на добычу."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Cloaker Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Encephalon Cluster",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Скопление энцефалонов не обращает внимания ни на старшие мозги, ни на своих породителей-мыслителей. Это гротескное существо бродит по темным и забытым пещерам, извергая искаженное потомство, чтобы размножаться. В связи с этим многие игроки разума воспринимают скопления энцефалонов как коварные вирусы. Если не принимать мер, то одно скопление энцефалонов может быстро превратиться в прожорливую угрозу, способную захватить целую колонию флайеров разума."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Encephalons",
							"entries": [
								"Когда колония иллитидов откладывает яйца в опасной близости от разлома Дальнего царства, яйцевой мешок имеет шанс мутировать в так называемый энцефалоновый кластер - хищную, слизистую, псионическую, мозгообразную массу, порождающую ужасы, называемые энцефалоновыми геммулами."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Encephalon Cluster.webp"
					}
				}
			]
		},
		{
			"name": "Encephalon Gemmule",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Под влиянием Дальнего царства яйца в кластере энцефалонов больше не вылупляются в головастиков иллитидов. Вместо этого, когда одно из яиц кластера энцефалонов достигает зрелости, оно выбрасывается из массы в виде геммулы энцефалонов.",
						"При появлении на свет геммула выглядит как неправильной формы пирамидообразный самородок мягкой мясистой материи на веретенообразных ножках. Если оставить геммулу энцефалона на произвол судьбы, то за несколько дней она вырастает в энцефалоновый кластер, после чего начинает производить собственные геммулы."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Encephalons",
							"entries": [
								"Когда колония иллитидов откладывает яйца в опасной близости от разлома Дальнего царства, яйцевой мешок имеет шанс мутировать в так называемый энцефалоновый кластер - хищную, слизистую, псионическую, мозгообразную массу, порождающую ужасы, называемые энцефалоновыми геммулами."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Encephalon Gemmule.webp"
					}
				}
			]
		},
		{
			"name": "Feral Ashenwight",
			"source": "PaBTSO",
			"_copy": {
				"name": "Ashenwights",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Одичавшие пепельноволосые сохранили частицу той искры, которая была у них при жизни. Однако они лишены воспоминаний и мыслей, кроме навязчивого желания уничтожить всех встреченных ими живых существ."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Feral Ashenwight.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Fiendish Auger",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Зловещий шнек создается, когда в землеройный бур вселяется злой дух, заставляя громадное штопорное отверстие ярко светиться адским огнем.",
						"Шнеки, в которых живет злой дух, способны быстро пробивать твердые породы. Однако тот, кто использует шнек, должен внимательно следить за машиной. Без тщательного обучения дьявольский шнек без разбора проделывает отверстия как в земле, так и в существах."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Fiendish Auger.webp"
					}
				}
			]
		},
		{
			"name": "Flesh Meld",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Сплав плоти - это громадная смесь зубов, крови и частей тела. Извилистые придатки, оканчивающиеся скрежещущей пастью, кусают добычу, а затем втягивают жалкие существа в сердцевину слияния. Воняет смертью.",
						"Когда существо поглощается слиянием плоти, его разум сливается с сознанием слияния плоти. Более стойкие умы могут бороться с этой ассимиляцией, но неизбежно разум поддается диссонансному хору мыслей об убийстве и поглощении."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Flesh Meld.webp"
					}
				}
			]
		},
		{
			"name": "Goblin Psi Brawler",
			"source": "PaBTSO",
			"_copy": {
				"name": "Psionic Goblins",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Пси-бойцы гоблинов используют свои псионические таланты для усиления физической мощи. Их удары трещат от психической энергии, а в гневе гоблины-пси-драчуны могут выпустить телекинетический удар, достаточно сильный, чтобы свалить противника на землю."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Goblin Psi Brawler.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Goblin Psi Commander",
			"source": "PaBTSO",
			"_copy": {
				"name": "Psionic Goblins",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Гоблинские пси-командиры - одни из немногих гоблинов-псиоников, которым удается полностью контролировать силу внутри себя. Пробудив в себе всю широту псионических способностей, гоблины-пси-командиры владеют клинками из чистой психической энергии. Они могут создавать барьеры из ментальной силы и повергать противников одним разящим ударом."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Goblin Psi Commander.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Grell Psychic",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Grell Psychic.webp"
					}
				}
			]
		},
		{
			"name": "Humanoid Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Когда влияние Дальнего царства сказывается на гуманоидах, полученное в результате существо может показаться кошмарным. На теле мутанта бессистемно вырастают многочисленные перепончатые крылья. Его кожа становится липкой и гладкой, как у саламандры.",
										"Некоторые разумные мутанты-гуманоиды сохраняют свою индивидуальность до попадания в Дальнюю Сферу. Некоторые, движимые манией потусторонних сил, стремятся к такому превращению, чтобы стать злобными пророками и провозвестниками. Другие находят магические способы возвращения к прежней форме."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Humanoid Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Iarno \"Glasstaff\" Albrek",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Бывший член Альянса лордов, Гласстафф воспользовался возможностью в Фандалине набить свои карманы. Изначально ему было поручено создать констебль, но вместо этого он собрал группу преступников и местных хулиганов, чтобы обеспечить себе положение в городе.",
						"Гласстаф напускает на себя вид благородства и учтивости, обращаясь к бандитам и хулиганам как \"мои хорошие ребята\", а о таких гнусных деяниях, как похищение или поджог, говорит как \"это неприятное дело\" или \"эти прискорбные события\". Он может обращаться к персонажам как к \"почетным гостям\" и выражать сожаление, что не может предоставить подходящее развлечение по случаю их визита. Однако под его благовоспитанной манерой поведения Гласстаф не менее жесток и высокомерен, чем любой из краснолюдов."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Iarno Glasstaff Albrek.webp"
					}
				}
			]
		},
		{
			"name": "Infected Elder Brain",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"В Дальнем царстве был испорчен мозг старца, который питает Иллитинохских истребителей разума."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Infected Elder Brain.webp"
					}
				}
			]
		},
		{
			"name": "Infected Townsperson",
			"source": "PaBTSO",
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Infected Townsperson.webp"
					}
				}
			]
		},
		{
			"name": "Intellect Snare",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Когда странные ужасы Дальнего царства разрывают разум человека, некоторые из этих обрывков мыслей объединяются в ловушку интеллекта. Ловушка интеллекта выглядит как извивающийся клубок щупалец, издающий какофонические звуки всех мыслей, которые она поглотила.",
						"Интеллектуальные силки - это падальщики, которых часто можно встретить на месте атаки Истребителя разума, чтобы полакомиться оставшимися после него незадачливыми существами. Интеллектуальная ловушка питается, обвивая существо одним из своих щупалец и высасывая обрывки мыслей, оставляя после себя разорванный разум."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Intellect Snare.webp"
					}
				}
			]
		},
		{
			"name": "Lowarnizel",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ловарнизель - молодой аметистовый дракон, его спутница - нейтральный по закону человеческий маг по имени Госса. Оба они ненавидят Дальнее царство и все, что запятнано им."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Lowarnizel.webp"
					}
				}
			]
		},
		{
			"name": "Mind Flayer Clairvoyant",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Стремясь восстановить утраченную империю, несколько флайеров разума обратились за ответами к своей родной плоскости - Дальнему царству. Один из ясновидящих заглянул в беззвездные глубины этого царства и был впоследствии награжден необычайными способностями.",
						"Вместо того чтобы прислушиваться к мозгу старца, ясновидящий прислушивается к шепоту и капризам голосов Дальнего царства. Помимо того, что он питается мозгами, ясновидящий может вызывать щупальца, разрывающие ткань реальности и искажающие сознание врагов."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mind Flayers",
							"entries": [
								"Истребители разума, известные также как иллитиды, питаются мозгами гуманоидов по всей Вселенной. Их отличает фиолетовый цвет кожи и осьминожьи головы, от которых отходят извивающиеся щупальца."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mind Flayer Clairvoyant.webp"
					}
				}
			]
		},
		{
			"name": "Mind Flayer Nothic",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Нотик - это чудовищное существо с ужасными когтями и одним огромным глазом. Когда его доводят до насилия, он использует свой ужасающий взгляд, чтобы сгнивать плоть с костей своих врагов."
					]
				}
			]
		},
		{
			"name": "Mind Flayer Prophet",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Некоторые флейверы посвящают свою жизнь постижению заумных истин, выходящих за пределы реальности. Такое понимание наделяет их сверхъестественными чувствами и позволяет сфокусировать врожденную псионическую силу."
					]
				},
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mind Flayers",
							"entries": [
								"Истребители разума, известные также как иллитиды, питаются мозгами гуманоидов по всей Вселенной. Их отличает фиолетовый цвет кожи и осьминожьи головы, от которых отходят извивающиеся щупальца."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mind Flayer Prophet.webp"
					}
				}
			]
		},
		{
			"name": "Mutates",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Mutates",
							"entries": [
								"Существо, подвергшееся воздействию странной энергии Дальнего царства, рискует получить мутации. С таким существом происходят метаморфозы, когда силы Дальнего царства переписывают основы его существования.",
								"Любое существо может стать мутантом и трансформироваться, приобретая физические характеристики, связанные с Дальним миром. Некоторые существа становятся мутантами после длительного воздействия энергии Дальнего царства или магии, почерпнутой из этой странной плоскости. Другие сознательно изменяют себя, стремясь приобщиться к упавшим силам, которым они поклоняются. Мутировавшие существа часто необъяснимым образом возвращаются к своей прежней форме, как только влияние Дальнего царства ослабевает.",
								"Принудительная трансформация существ необъяснимым образом не удается, хотя злые силы, такие как старая империя Истребителей разума, провели множество исследований на эту тему. На протяжении многих веков Истребители разума пытались создать армии мутантов, чтобы те пронеслись по Подземному царству. Однако их попытки всегда оказывались бесплодными, и в конце концов Истребители разума отказались от своих планов.",
								"Существует несколько распространенных типов мутаций. Представленные в этом разделе особи со статистическими блоками встречаются в предыдущем приключении, хотя существуют и другие мутанты. Некоторые существа более склонны к превращению в мутантов Дальнего царства, например, маскировщик и отюг.",
								"Мутанты часто приобретают псионические способности, отращивают крылья, покрываются потусторонней слизью или проявляют другие тревожные черты. Более подробное описание конкретных мутировавших существ приведено в приложении A."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Mutates.webp"
					}
				}
			]
		},
		{
			"name": "Nezznar the Spider",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Паук - мастер дроу по имени Незнар - ищет в пещере Волна Эхо кузницу заклинаний - магическую кузницу, которая в давние времена использовалась гномами и гномами для изготовления мощных магических предметов.",
						"Паук хочет заполучить пещеру Волна Эхо себе, и он предпринимает меры, чтобы никто больше не знал, где она находится."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Nezznar the Spider.webp"
					}
				}
			]
		},
		{
			"name": "Oculorb",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Многие окулорбы появляются на свет во сне. Странная сила Дальнего царства может проникать в сны смотрящего и приводить к рождению окулорба.",
						"Окулорбы напоминают слизистое скопление глаз разных размеров и форм. Они вызывают ужас даже у тех, кто их рождает. Окулорб - это клубок негативных эмоций: ярость, меланхолия и одержимость его создателя, облеченные в ужасную телесную форму. Как и созерцатель, окулорб может выпускать лучи энергии из своих глаз, но глаза окулорба лишены более сложной магической природы, чем глазные стебли созерцателя. Вместо этого окулорб выпускает мощные волны энергии, заряженные негативными эмоциями, повергая врагов в отчаяние и ярость."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Oculorb.webp"
					}
				}
			]
		},
		{
			"name": "Oshundo the Alhoon",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Ошундо жил в Иллитинохе во времена расцвета империи Истребителей разума много веков назад, но за занятия арканной магией Ошундо был изгнан. Очевидно, что это неприятие до сих пор ранит Ошундо, который называет давно умерших лидеров Иллитиноха \"невежественными глупцами\", которым \"закрыта дорога к гибкости и силе арканной магии\"."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Oshundo the Alhoon.webp"
					}
				}
			]
		},
		{
			"name": "Otyugh Mutate",
			"source": "PaBTSO",
			"_copy": {
				"name": "Mutates",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Поднявшись из кучи трупов и нечистот, подвергшихся воздействию энергии Дальнего царства, мутант отюга отращивает на своих конечностях хитиновые, реактивно-черные пластины. Пластины резко контрастируют с полупрозрачной, почти призрачной, плотью, которая представляет собой гротескное окно в вирулентные отходы, которые отюг недавно съел."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Otyugh Mutate.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Psionic Ashenwight",
			"source": "PaBTSO",
			"_copy": {
				"name": "Ashenwights",
				"source": "PaBTSO",
				"_mod": {
					"entries": {
						"mode": "prependArr",
						"items": {
							"type": "entries",
							"entries": [
								{
									"type": "entries",
									"entries": [
										"Если пепельный светильник возникает вблизи кристаллической жилы, наполненной аберрантной силой, или если он задерживается в зоне падшей магии, существует вероятность развития у него псионических способностей. Псионический пепельноволосый заметно более разумен, чем другие пепельноволосые, хотя его сознание - это новое творение, отличное от того, каким пепельноволосый был при жизни.",
										"Некоторые псионики посвящают свое существование тому, чтобы собрать воедино свою предыдущую жизнь, в то время как другие стремятся просветить других псиоников о новой псионической силе."
									]
								}
							]
						}
					},
					"images": {
						"mode": "prependArr",
						"items": {
							"type": "image",
							"href": {
								"type": "internal",
								"path": "bestiary/PaBTSO/Psionic Ashenwight.webp"
							}
						}
					}
				}
			}
		},
		{
			"name": "Psionic Goblins",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "section",
					"entries": [
						{
							"type": "entries",
							"name": "Psionic Goblins",
							"entries": [
								"Особенности появления гоблинов-псиоников различны. Некоторые рождаются, изменяясь под воздействием энергии, просачивающейся из Дальнего мира. Другие трансформируются сами с помощью своей псионической силы или заключают соглашения с другими Аберрациями, которые помогают им трансформироваться в обмен на службу в качестве ударных отрядов. В любом случае результат один: гоблин, обладающий неестественной и едва сдерживаемой псионической силой.",
								"Гоблины-псионики часто не могут справиться с бурной психической энергией в своем сознании и теле. Те гоблины-псионики, которые научились безопасно использовать эту психическую силу, представляют собой грозную силу в бою. Псионические гоблины часто дополняют свои боевые навыки телекинезом, а скрытные отряды псионических гоблинов-воинов могут общаться с помощью телепатии, что делает их отличными лазутчиками и засадчиками."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Psionic Goblins.webp"
					}
				}
			]
		},
		{
			"name": "Qunbraxel",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Кунбраксель - высокомерный маг-истребитель разума. Кунбракселя всегда сопровождают четыре верных гримлока. Они меняются своими обязанностями с другими гримлоками, находящимися поблизости, хотя Кунбраксель вряд ли сможет отличить одного приспешника гримлока от другого.",
						"Отрезанный от всех старших мозгов, которых Кунбраксель считает достойными, Игрок разума надеется присоединиться к фанатикам Илвааша и получить силу и понимание из Дальнего царства."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Qunbraxel.webp"
					}
				}
			]
		},
		{
			"name": "Redbrand Ruffian",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Краснобаи - безжалостные исполнители, умеющие запугивать и применять насилие. Они работают за деньги и не имеют угрызений совести."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Redbrand Ruffian.webp"
					}
				}
			]
		},
		{
			"name": "Refraction of Ilvaash",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Илвааш был сформирован из останков бога-бога Ильсенсина, Бога-Мозга. Когда Ильсенсин покинул Дальнее царство, чтобы основать божественный домен в другом месте, части Бога-мозга отделились от него и пробудили разум. Это Илвааш, Диссонирующая Психика.",
						"Преломление Илвааша обладает лишь малой толикой силы божества, но, тем не менее, является грозным противником."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Refraction of Ilvaash.webp"
					}
				}
			]
		},
		{
			"name": "Ruxithid the Chosen",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Много веков назад заброшенная шахтерская застава дуэргаров под названием \"Покой Зорзулы\" была захвачена истребителями разума, а гоблины подверглись воздействию странных сил иллитидов, в результате чего у части гоблинов развились необычные псионические способности. В конце концов, иллитиды ушли, а гоблины остались, изолированные от остального мира, пока фанатики иллитидов не обратились к ним. Некоторые из потомков этих гоблинов обладают псионическими способностями, о чем свидетельствуют входящие в их ряды гоблины-пси-командиры и гоблины-пси-бойцы (описание тех и других см. в приложении А). Все вместе гоблины называют себя Соупли - это упрощенное название слова \"гоблин\" на диалекте глубинной речи иллитидов.",
						"В последние недели предводитель гоблинов Сопли нашел таинственный драгоценный камень. Неизвестный Ракситиду Избранный, новая группа фанатиков, черпающих силу из Дальнего царства, подбросила ему этот камень. Драгоценный камень позволяет Ракситиду телепатически общаться с Истребителями разума, которых он считает богами."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Ruxithid the Chosen.webp"
					}
				}
			]
		},
		{
			"name": "Sildar Hallwinter",
			"source": "PaBTSO",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Силдар - добродушный человек около пятидесяти лет, занимающий почетное место в знаменитой грифоньей кавалерии Уотердипа. Он является агентом Альянса Лордов, объединяющего политические державы Побережья Мечей и заботящегося о взаимной безопасности и процветании. Орден обеспечивает безопасность городов и других поселений Фаэруна, активно противодействуя угрозам насилия, а его члены работают, чтобы принести честь и славу своим лидерам и своей родине."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PaBTSO/Sildar Hallwinter.webp"
					}
				}
			]
		}
	]
}