{
	"_meta": {
		"internalCopies": [
			"monsterFluff"
		]
	},
	"monsterFluff": [
		{
			"name": "Angels",
			"source": "PSI",
			"entries": [
				"{@creature Avacyn|PSI} - архангел Иннистрада, почитаемый на всей планете как источник надежды, защиты и Благословенного Покоя - мирной вечной дремоты в могиле. Она предлагала верующим магическую защиту от вампиров и оборотней, спокойное забвение, а не проклятую судьбу мучимого духа или нежити, и далекую надежду на то, что когда-нибудь их потомки смогут жить в Иннистраде, свободном от всех ужасов тьмы.",
				"Традиционно служили три группы ангелов, называемые полетами или хостами {@creature Avacyn|PSI}, каждая из которых находилась под руководством младшего архангела.",
				{
					"type": "entries",
					"name": "Полетный алебастр",
					"page": 26,
					"entries": [
						"Практичные и отзывчивые ангелы Полета Алебастра играли важную роль в поддержании защиты Авацина от сверхъестественного зла Иннистрада. Они предпочитали использовать заклинания, а не оружие, и вступали в бой только тогда, когда исчерпывали все другие возможности. В результате ангелы других полетов иногда считали их излишне сентиментальными. Алебастровые ангелы помогали жрецам и катарам в поддержании защитных барьеров на городских стенах и в святых местах по всей плоскости, а также помогали Авацину проводить духов умерших к их конечной судьбе, растворившись в эфтерической сущности Иннистрада. Предводителем Полета Алебастра был {@creature Bruna|PSI}, называемый Светом Алебастра."
					]
				},
				{
					"type": "entries",
					"name": "Хозяин цапли",
					"page": 26,
					"entries": [
						"Воинство Цапли - это ангелы рождения, возрождения и чистоты, чья магия, по преданию, предохраняет человека от бед в жизни. Это всегда был самый малочисленный отряд ангелов, основной функцией которого была разведка и слежка за оборотнями и другими чудовищами. {@creature Sigarda|PSI} возглавлял Воинство Цапли, владея косой в форме головы цапли."
					]
				},
				{
					"type": "entries",
					"name": "Полет \"Золотая ночь",
					"page": 26,
					"entries": [
						"Flight Goldnight представлял собой армию ангелов-солдат, ориентированных на военную мощь церкви. Эти ангелы отличались прагматизмом и строгим соблюдением церковных законов. Они были стратегами в бою и умелыми руководителями во время вооруженных конфликтов, воспитывая в себе боевой дух, который заставлял их с готовностью браться за оружие, когда возникала необходимость. Лидером Полета Золотой Ночи был {@creature Gisela|PSI}, которого называли Клинок Золотой Ночи или Клинок Церкви."
					]
				},
				{
					"type": "entries",
					"name": "Безумие Авацина",
					"page": 27,
					"entries": [
						"Когда титан Эльдрази Эмракул впервые приблизился к Иннистраду, {@creature Avacyn|PSI} воспринял его влияние как заразу, которую необходимо изгнать из мира. Однако, не сумев определить источник этой заразы, {@creature Avacyn|PSI} обезумела и набросилась на все живое. Она возглавила ангелов в тщетной попытке очистить мир от этой заразы, воспринимая людей, которых они когда-то защищали, как часть этой безумной болезни. Различные полеты ангелов даже начали воевать друг с другом, резко сократив число ангелов на плоскости.",
						"Облаченные в полные доспехи, с огненными мечами, солдаты-ангелы Полета Золотой Ночи стали бичом всех смертных на Иннистраде. Никто не мог предсказать, что послужит поводом для их жестокого суда и где они нанесут следующий удар. Ангелы рейса Алебастр всегда были в авангарде усилий церкви по искоренению и наказанию культистов демонов, некромантов и прочих еретиков. С приближением Эмракула они стали не менее безумны, чем {@creature Avacyn|PSI} она сама. Их пылкая одержимость послужила движущей силой Инквизиции Лунарха - церковных усилий по искоренению греха среди человеческой популяции. Ангелы подталкивали церковь к все более отчаянным действиям.",
						"В условиях хаоса {@creature Avacyn|PSI} создала новый ангельский полет, чтобы служить в качестве почетной стражи. Вооруженные лунно-серебряными копьями, выкованными из осколков разбитого Гельвальта, ангелы Лунно-серебряного полета служили дозорными и стражами в соборе Храбена и вместе с {@creature Avacyn|PSI} отправлялись в бой против любой предполагаемой угрозы Иннистраду.",
						"Только {@creature Sigarda|PSI} и Воинство Цапель остались незатронутыми безумием Авацина, возможно, потому, что они были ангелами чистоты. Оставшиеся в живых представители этого воинства отступили в свое старое пристанище в отдаленном приходе Гавони в Виденсе, чтобы держаться на безопасном расстоянии от {@creature Avacyn|PSI}.",
						"Ангелы, сошедшие с ума, могут раз в день накладывать заклинания {@spell flame strike}, используя свой врожденный навык заклинания. Кроме того, дополнительный урон от их ангельского оружия равен половине урона от огня и половине урона от лучевой энергии."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Angel1.webp"
					},
					"title": "Gisela, Blade of Goldnight",
					"credit": "Jason Chan"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Angel2.webp"
					},
					"title": "Fiery Temper",
					"credit": "Johannes Voss"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Sigarda.webp"
					},
					"title": "Sigarda, Host of Herons",
					"credit": "Chris Rahn"
				}
			]
		},
		{
			"name": "Avacyn",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Bruna",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Creepy Doll",
			"source": "PSI",
			"entries": [
				"Многие из зол, поражающих человечество на Иннистраде, исходят изнутри самого человечества, и одними из самых страшных среди них являются существа, созданные руками человека. Некоторые из них одушевлены магией {@creature necro-alchemist|PSI|necro-alchemists} или колдунов, но другие населены и наделены жизнью враждебными духами или другими злыми силами. К ним относятся {@creature gargoyle|MM|gargoyles} и {@creature scarecrow|MM|scarecrows}, призрачные куклы и костюмы {@creature animated armor}, {@creature stone golem|MM|stone golems}, созданные из надгробий и мавзолеев, и {@creature homunculus|MM|homunculi}, созданные швеями и {@creature necro-alchemist|PSI|necro-alchemists}."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Creepy Doll.webp"
					},
					"title": "Creepy Doll",
					"credit": "Matt Stewart"
				}
			]
		},
		{
			"name": "Flight Alabaster Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Flight Goldnight Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Flight of Moonsilver Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Geist",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						{
							"type": "entries",
							"entries": [
								"Иннистрад наполнен призраками умерших людей. Эти духи, называемые гейстами, принимают различные формы. Некоторые из них являются защитниками предков, другие просто заблудились между жизнью и смертью, а третьи - мстительные существа, стремящиеся разрешить конфликты, которые они не смогли разрешить при жизни. Пока Авасин стояла на страже Иннистрада, она вместе с ангелами Полета Алебастра отправляла духов ушедших в Эфир, где они воссоединялись с сущностью планеты. В ее отсутствие - а теперь и в ее безумии - многие духи цепляются за мир живых, не в силах или не желая найти дорогу в Благословенный Сон.",
								"Гейсты существуют в пространстве между материальной и нематериальной сферами. Несмотря на то, что их природа и сущность принципиально бесплотны, что позволяет им проходить сквозь стены или полностью исчезать из виду, они могут воздействовать на материальный мир различными способами. Некоторые из них могут на короткое время превращаться в твердую массу, застывать в виде частей себя или предметов, которые они держат в руках, - как правило, достаточно долго, чтобы перерезать горло оружием или когтями. Другие действуют на уровне разума, внушая живым смертельный страх или искажая их чувства. Жертвы настолько верят в иллюзорный вред, наносимый им гейстом, что действительно получают травмы. Некоторые гейсты могут воздействовать на температуру, используя холод для оцепенения или замораживания живых, особенно когда люди теряются на болотах или забредают слишком далеко в трясину. Некоторые используют психокинетическую силу, чтобы обмотать вокруг себя ветки, цепи, шипы или стекло, а затем использовать эти предметы против живых.",
								"Гейсты всегда присутствовали на Иннистраде. Некоторые из них появляются на этом плане только из-за обиды или сожаления, достаточно сильного, чтобы нарушить Блаженный сон тела, с которым они были связаны. Другие задерживаются здесь из-за сильного желания защитить своих живых сородичей или из-за какой-то навязчивой идеи, заставляющей их продолжать выполнять долг, который они исполняли при жизни.",
								{
									"type": "entries",
									"name": "Одержимость призраками",
									"page": 18,
									"entries": [
										"Большинство гейстов обладают способностью брать под контроль телесные тела, в том числе и те, в которых еще живут живые. Чтобы овладеть живым человеком, гейст должен подавить волю своей жертвы, что значительно облегчает вселение в труп или зомби. Пока длится одержание, гейст полностью контролирует живую жертву, которая вынуждена наблюдать за действиями своего тела, не имея возможности остановить их."
									]
								},
								{
									"type": "entries",
									"name": "Связь с маной",
									"page": 19,
									"entries": [
										"Будучи существами чистого духа, гейсты частично поддерживаются маной, которая течет через плоскость Иннистрада. Таким образом, каждый гейст тесно связан с одним или несколькими цветами маны, и его характер и поведение определяются характеристиками этой маны. Эффекты обладания гейстом также зависят от него:",
										{
											"type": "list",
											"page": 19,
											"items": [
												"Большинство гейстов белого цвета - доброжелательные духи-покровители, и, как правило, они вселяются в живых людей для их защиты.",
												"Гейсты с синим цветом склонны к повторяющимся действиям - стучать, раскладывать вещи в узоры, складывать предметы, делать пометки и т.д. Когда они овладевают живыми, то часто вызывают у них такое же навязчивое поведение.",
												"Черные гейсты ненавидят живых, вечно жаждут жизни, власти или разрешения злой обиды. Жертвы, которыми они овладевают, вынуждены совершать ужасные преступления, связанные с насилием и убийствами, и часто остаются ранеными, навсегда искалеченными или умирают. Эти гейсты могут быть представлены статистикой {@creature shadow}, {@creature specter}, {@creature will-o'-wisp} или {@creature wraith} в Руководстве по монстрам.",
												"Человеческие духи, движимые яростью, иногда возвращаются в виде гейстов красного цвета, называемых {@creature poltergeist|MM|poltergeists}. Для этих существ используйте статистику {@creature specter} из Руководства по монстрам с вариантом {@creature poltergeist}.",
												"В редких случаях духи людей возвращаются в виде доброжелательных гейстов зеленого цвета. Подобно белым гейстам, эти духи охраняют дома, расположенные в лесу, и следят за фруктовыми садами и рощами."
											]
										}
									]
								}
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Geist.webp"
					},
					"title": "Bygone Bishop",
					"credit": "Jason A. Engle"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Geist2.webp"
					},
					"title": "Geist-Honored Monk",
					"credit": "Clint Cearley"
				}
			]
		},
		{
			"name": "Gisela",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Host of Herons Angel",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Necro-Alchemist",
			"source": "PSI",
			"entries": [
				"Некоторые причудливые и эксцентричные ученые используют гейстов - духов умерших - в качестве источника энергии для проведения странных экспериментов над живыми существами и подпитки безумных технологических изобретений. Некро-алхимики иногда называют себя гейстмагами, но разные практики идентифицируют себя по-разному. Однако всех их объединяет использование сложнейших приспособлений для захвата, связывания и извлечения энергии из гейстов.",
				"Эта технология часто используется для питания огромных лабораторий. Но некоторым некроалхимикам удается привязывать гейстов к более мелким емкостям, в том числе к трубообразным канистрам, которые пристегиваются к спине и присоединяются к оружию, метающему молнии. В лучшем случае некроалхимики используют свои технологические достижения для борьбы с обезумевшими ангелами. Однако даже самые добросовестные маги-гейсты, как известно, захватывают духов павших союзников, чтобы подзарядить закончившееся топливо гейст-молниевого оружия.",
				"Для описания некро-алхимиков лучше всего использовать статистику {@creature mage}, приведенную в \"Руководстве по монстрам\", с допущением, что их заклинания облегчаются использованием устройств, питаемых гейстами."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Necro-Alchemist.webp"
					},
					"title": "Laboratory Maniac",
					"credit": "Jason Felix"
				}
			]
		},
		{
			"name": "Sigarda",
			"source": "PSI",
			"_copy": {
				"name": "Angels",
				"source": "PSI"
			}
		},
		{
			"name": "Skaab",
			"source": "PSI",
			"entries": [
				"Скаберены, называемые также сшивателями, - это ученые-маги, создающие искусственные формы жизни. Истинной целью скаберена является создание реальной жизни, что обычно приводит к появлению у практикующего порочного \"потомства\". Это потомство - скааб - сконструированный зомби.",
				"Скаабы собираются из разрозненных частей тела и оживляются с помощью научных методов. Большинство скаабов более или менее похожи на людей, но творческие мастера создают и крылатых скаабов, похожих на дрейков других миров, и гигантских скаабов, и неузнаваемых ужасов.",
				"Скаберены проходят сложный процесс сбора частей тела, связывают их вместе, наполняют сшитое тело жизненной жидкостью и закладывают жизненную силу в его неживую плоть. Некоторые скаберены даже используют некро-алхимию для подпитки своих лабораторий, что приводит к еще большей путанице в терминологии.",
				"Скаберены обычно занимаются своим ремеслом в отдаленных и негостеприимных местах, поскольку церковь Авацина считает их богохульниками. Они часто становятся одержимыми отшельниками, окружая себя древними свитками и книгами, склянками с редкими ядовитыми жидкостями, стеклянными банками с маринованными органами, анатомическими картами людей и зверей, выгравированными рунами останками скелетов, небольшими наковальнями и молотками для нанесения надписей на медные и латунные таблички.",
				"Некоторые скаберены могут быть всего лишь {@creature commoner|MM|commoners}, а могут быть и {@creature cultist|MM|cultists}. Самые могущественные из них могут быть {@creature mage|MM|mages} (используя устройства, питаемые гейстом), но истинная сила большинства скаберенов - в их творениях ({@creature skaab|PSI|flesh golems}), а не в их собственной магии."
			]
		},
		{
			"name": "Strefan Maurer",
			"source": "PSI",
			"entries": [
				"История Штрефана Маурера идет параллельно истории Страда фон Заровича. После смерти отца Штрефан изучал магию и заключил договор с демоном Шильгенгаром, получив в обмен на это бессмертие. Убив своего брата Сергея и выпив его кровь, Стрефан отправился в поместье Марков и посоветовался с Эдгаром Марковым. Вместе с Шилгенгаром они создали двенадцать родов вампиров на Иннистраде. Поместье Маурера (замок Равенлофт) не было перенесено на демиплан - оно уже было на Иннистраде, который сам по себе является местом кошмаров. И Стрефан не заперт здесь, поэтому он не ищет преемника в надежде спастись. А вот новички в его владениях привлекают его внимание, поскольку возможность встретить новую супругу всегда на уме у Стрефана.",
				"Статистика Стрефана не изменилась по сравнению со статистикой {@creature Strahd von Zarovich|CoS|Strahd} в приключении Curse of Strahd, за исключением того, что у него отсутствует свойство Vampire Weaknesses. Вместо этого у Стрефана есть слабости, общие для вампиров Иннистрада (см. предыдущий раздел)."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Strefan.webp"
					},
					"title": "Falkenrath Noble",
					"credit": "Slawomir Maniak"
				}
			]
		},
		{
			"name": "Vampire Neonate",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Вампиры Иннистрада образуют цивилизацию, которая стоит в одном ряду с человечеством и вступает с ним в прямую конкуренцию, представляя собой самую большую опасность для жизни людей на Иннистраде. Как и оборотни, вампиры изначально были людьми и считают себя преемниками слабой человеческой расы, хотя и нехотя признают, что им нужны люди для питания. Вампиры - воплощение самовнушения, удовлетворения гедонистических желаний, которые люди подавляют из чувства морали и приличия. В своих величественных усадьбах, разросшихся дворах и возвышающихся замках четыре великих семейных рода вампиров проявляют разную степень агрессивности по отношению к человеческой жертве.",
						{
							"type": "entries",
							"name": "Природа вампиризма",
							"page": 16,
							"entries": [
								"Вампиризм на Иннистраде - это помазание, сохраняющееся и поддерживаемое магией, не проклятие или болезнь, а физическое состояние, которое вампиры несколько эвфемистично называют \"состоянием крови\".",
								{
									"type": "entries",
									"name": "Появление вампира",
									"page": 16,
									"entries": [
										"Вампиры обладают выразительными глазами, которые выглядят как золотые или серебряные лужицы, окруженные черным цветом. Волосы часто черные, но могут быть и темно-фиолетовыми, пурпурными, бордовыми или даже сине-зелеными. Некоторые вампиры носят парики для разнообразия, новизны или чтобы легче было маскироваться среди людей. У них бледная кожа, прохладная на ощупь. Клыки у них всегда слегка выражены, а когда они кусают, чтобы поесть, они значительно удлиняются. У вампиров также длинные и слегка изогнутые ногти."
									]
								},
								{
									"type": "entries",
									"name": "Vampiric Glamer",
									"page": 16,
									"entries": [
										"Многие вампиры овладевают уникальной формой воздействия на сознание, позволяющей им незаметно перемещаться среди людей. Эта способность, называемая гламером, изменяет восприятие окружающего мира, в отличие от настоящей иллюзорной магии, маскирующей внешность объекта. Поэтому особо волевые люди иногда могут избавиться от воздействия гламера и увидеть истинный облик вампира."
									]
								},
								{
									"type": "entries",
									"name": "Уязвимые места вампиров",
									"page": 16,
									"entries": [
										"Оружие, вырезанное из живого дерева, особенно эффективно против вампиров, хотя любое оружие может причинить им вред или убить. Вампир не может перейти через проточную воду, в которой отражается луна, а вода, освященная Авацином ({@item Holy Water (flask)|PHB|holy water}), жжет плоть вампира, как кислота. Отражение вампира в серебре (в том числе в стеклянном зеркале с серебряной оправой) выглядит так, как выглядел бы вампир без вампирического состояния - не истинный облик и не блеск, а обычный человек, со всеми недостатками. По этой причине вампиры стараются избегать зеркал, а присутствие серебра в любом виде вызывает у них тревогу."
									]
								},
								{
									"type": "entries",
									"name": "Неутолимая жажда",
									"page": 17,
									"entries": [
										"Вампир должен потреблять кровь живых людей, чтобы прокормиться. Как минимум, за любой цикл луны вампир должен выпить столько крови, сколько содержится в среднем взрослом человеке (около пяти литров). Без достаточного количества крови вампир высыхает, дряхлеет и в конце концов рассыпается в прах. Если есть возможность, большинство вампиров с радостью выпьют больше крови, чем им необходимо.",
										"Как правило, вампир выпивает из человека столько крови, что жертва умирает, но иногда вампир прерывает свою деятельность, и человек выживает и выздоравливает. К таким выжившим людям часто относятся с подозрением и страхом, но они никогда не становятся вампирами, если не произошел обмен кровью, что всегда является сознательным действием со стороны вампира. Выживших вампиров часто мучают тревожные (а иногда и тревожно-эротические) сны, но никаких других последствий это не имеет."
									]
								},
								{
									"type": "entries",
									"name": "Личность вампира",
									"page": 17,
									"entries": [
										"Эгоистичные и высокомерные вампиры считают людей скотом по сравнению с элегантностью и изысканностью вампирского общества. Конечно, эта \"изысканность\" состоит в основном из вероломства и разврата, где обиды и предательства служат источником развлечений. Бесконечные пиры, праздники, романы и интриги вампиров пронизаны декадансом и гедонизмом. Вампиры предаются наслаждению во всем: в сексе, еде, питье, развлечениях, сне и интригах."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Vampire Bloodlines",
							"page": 17,
							"entries": [
								"Древняя история Иннистрада повествует о человеческом алхимике и целителе Эдгаре Маркове, который стремился сохранить свою жизнь и жизнь своей семьи. Когда старость начала брать свое, он отчаялся найти алхимическое решение и обратился к черной магии. Вскоре к Маркову явился демон Шильгенгар и открыл ему способ обретения бессмертия: темный ритуал, в ходе которого нужно выпить кровь ангела.",
								"Все вампиры Иннистрада происходят от двенадцати древних предков - конгрегации, участвовавшей в кощунственном ритуале Маркова. Из этих двенадцати кровных линий четыре составляют подавляющее большинство вампиров Иннистрада: Марков, Волдаренов, Фалькенратов и Стромкирков."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Vampire Neonate.webp"
					},
					"title": "Markov Dreadknight",
					"credit": "Cynthia Sheppard"
				}
			]
		},
		{
			"name": "Werewolf (Krallenhorde)",
			"source": "PSI",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Движимые своими страстями, сверхъестественным голодом и циклом луны, оборотни избавляются от своей хрупкой человечности, чтобы принять в себя дикого хищника. Они живут на границе между человечеством и сверхъестественным злом, между цивилизацией и дикой природой, между светом и кромешной тьмой. Собираясь в дикие стаи или охотясь в одиночку под серебряной луной, оборотни воплощают в себе стремление к насилию, бунт против общественных устоев и оков совести, а также охотничий инстинкт, живущий в самом сердце человека.",
						{
							"type": "entries",
							"name": "Природа ликантропии",
							"page": 14,
							"entries": [
								"Ликантропия - болезнь, превращающая людей в оборотней, - представляет собой сверхъестественное проклятие, в результате которого духовная сущность жертвы смешивается с дикой сущностью природы, символизируемой волком. Ликантропа можно представить как обладателя двух душ или одной души, разделенной между двумя сущностями, которые постоянно борются за контроль. Когда дикая волчья сущность одерживает победу, происходит изменение оборотня. Это может объяснить, почему оборотни так часто охотятся на людей: волчья сущность желает уничтожить человеческую сторону и восторжествовать над человечеством, и делает это символически - путем жестокого убийства.",
								{
									"type": "entries",
									"name": "Непрочная связь с человечеством",
									"page": 14,
									"entries": [
										"Человек, страдающий ликантропией, вечно сомневается в своих влечениях и инстинктах. В человеческом обличье оборотень чувствует тягу волчьей сущности, даже находясь в полной мере в человеческом обществе. Все ликантропы чувствуют войну эмоций в своих сердцах, и по мере роста полнолуния совесть, религия и личная сдержанность оказывают все меньшее влияние. Полнолуние делает изменения неизбежными, но любая сильная эмоция или травмирующий опыт также могут спровоцировать трансформацию.",
										"Оборотни в любой форме, по-видимому, способны отличить ликантропа в человеческой форме по запаху. Действительно, люди, которых таинственным образом спасают от нападения оборотней, часто подозреваются в том, что они сами являются оборотнями."
									]
								},
								{
									"type": "entries",
									"name": "Природная машина для убийства",
									"page": 14,
									"entries": [
										"Оборотни в форме канидов - существа беспримерной дикости и силы. Их тела идеально приспособлены для убийства: челюсти способны переломить кость, а когти достаточно остры, чтобы вырвать внутренности у зверя, во много раз превосходящего их по размерам. Их разум - это взрывы инстинктов и адреналина, питаемые сверхъестественной осведомленностью обостренных органов чувств, но при этом слепые почти ко всему, кроме убийства. Они могут ходить вертикально, что обеспечивает ловкость рук, или скакать на четырех конечностях для скорости. Считается, что их вой высвобождает дух волка, и этот жуткий звук одурманивает воздух и охлаждает ночь. Оборотни в форме канидов не могут говорить на человеческих языках, но, по-видимому, способны общаться друг с другом по вопросам охоты, доминирования и социальной иерархии, как это делают клыки в дикой природе.",
										"Если оборотень умирает в форме канида, он возвращается в человеческий облик - этот процесс называется возвращением смерти."
									]
								}
							]
						},
						{
							"type": "entries",
							"name": "Передача проклятия",
							"page": 15,
							"entries": [
								"Точные способы наложения проклятия ликантропии неизвестны и омрачены суевериями. Вероятно, проклятие может быть наложено различными способами, в том числе и намеренным участием в ритуале, призванном вызвать проклятие. Иногда кажется, что стая оборотней сама выбирает жертву; безусловно, большинство жертв имеют общий опыт призыва в стаю."
							]
						},
						{
							"type": "entries",
							"name": "Оборотни",
							"page": 15,
							"entries": [
								"Оборотни часто являются охотниками-одиночками, преследующими и убивающими людей в городах и деревнях как одиночные чудовища. Но некоторые оборотни образуют в природе свободные социальные группы, называемые стаями. Численность стаи растет и убывает, как луна, пополняясь и теряясь по мере того, как отдельные ликантропы переходят в состояние канидов или покидают его. Некоторых оборотней, похоже, постоянно тянет в знакомую стаю, и они возвращаются туда раз за разом, когда сбрасывают человеческое обличье, чтобы снова выйти на волю.",
								"Стаи могут быть как небольшими охотничьими отрядами, состоящими из нескольких оборотней, так и огромными стаями, насчитывающими более сотни зверей. Во главе стаи обычно стоит альфа (самец или самка), который доминирует в ней. Альфам часто приходится защищать свою власть, побеждая соперников в бою."
							]
						}
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Werewolf (Krallenhorde).webp"
					},
					"title": "Moonmist",
					"credit": "Ryan Yee"
				},
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Werewolf (Krallenhorde)2.webp"
					},
					"title": "Bound by Moonsilver",
					"credit": "Joseph Meehan"
				}
			]
		},
		{
			"name": "Zombie Cat",
			"source": "PSI",
			"entries": [
				"Вурдалаки - это некроманты - маги, использующие черную ману для вызова мертвых с кладбищ. Этих восставших мертвецов называют упырями, или нечестивцами. Вурдалак наполняет хрупкий разум своего создания единственной движущей целью, которую упырь выполняет в меру своих возможностей, используя все имеющиеся у него навыки. В результате получается гротескная пародия на жизнь: воскресшие кузнецы пытаются \"перековать\" своих противников, павшие воины издают бессвязные боевые кличи, убийцы-нежить вновь пробуждают свое смертоносное коварство, а павшие маги пытаются сплести заклинания, которые зачастую приводят к ужасному искажению их первоначальной цели.",
				"Духовенство Авацина совершает ритуалы над последними местами упокоения мертвых, чтобы обеспечить Блаженный Сон, но во времена Авацина в Гельвельте упырям было легче работать. В нынешнюю эпоху безумия Авацина не только некроманты могут легко грабить могилы павших, но и упыри, кажется, спонтанно возникают из могил по всему Иннистраду.",
				"Значения {@creature zombie|MM|zombies} в {@i Руководство по монстрам} описывают наиболее распространенных упырей Иннистрада. Более могущественные некроманты могут воскрешать неоскверненных мертвецов со статистикой {@creature ghast|MM|ghasts}, {@creature ghoul|MM|ghouls}, {@creature mummy|MM|mummies} или {@creature wight|MM|wights}.",
				"К упырям также относятся животные-зомби, часто оживляемые некромантами для использования в качестве знакомых - чаще всего это {@creature zombie cat|PSI|cats}, {@creature zombie rat|PSI|rats} и {@creature zombie snake|PSI|snakes}. Эти существа имеют статистику мелких животных из {@i Руководство по монстрам} с добавлением черты стойкости нежити."
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/PSI/Zombies.webp"
					},
					"title": "Unbreathing Horde",
					"credit": "Dave Kendall"
				}
			]
		},
		{
			"name": "Zombie Rat",
			"source": "PSI",
			"_copy": {
				"name": "Zombie Cat",
				"source": "PSI"
			}
		},
		{
			"name": "Zombie Snake",
			"source": "PSI",
			"_copy": {
				"name": "Zombie Cat",
				"source": "PSI"
			}
		}
	]
}