{
	"monsterFluff": [
		{
			"name": "Doric",
			"source": "HAT-TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Тифлинг Дорик была приючена анклавом лесных эльфов в Невервинтерском лесу после того, как ее бросили в детстве, и охраняет свою приемную общину с природной свирепостью. Круг Луны научил ее прислушиваться к своим первобытным инстинктам, которые редко сбивают ее с пути. Она может быть грубовата, но за дело, в которое верит, будет бороться до последнего.",
						"Дорик присоединилась к Изумрудному анклаву - сообществу выживальщиков, следящих за балансом между цивилизацией и природой. Когда Владыка Невервинтера нацелился на ее лесной дом из-за его ресурсов, Дорик объединила силы сопротивления."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HAT-TG/Doric.webp"
					}
				}
			]
		},
		{
			"name": "Edgin Darvis",
			"source": "HAT-TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Эджин Дарвис обладает талантом к импровизации и стратегии. Он музыкант и рассказчик историй, который, спасаясь от неприятностей, полагается в первую очередь на харизму, а не на магию или мускулы. Когда-то он был членом Арфы, шпионской организации, призванной защищать простых жителей Фаэруна, но, чтобы содержать семью, отказался от клятвы и занялся воровством. Моральные принципы Эджина заставляют его воровать только у тех, кто, по его мнению, заслуживает того, чтобы потерять и монету, и лицо.",
						"Уверенность в себе и бесцеремонная манера поведения делают Эджина прирожденным лидером. Тщательно подобранными словами он вдохновляет членов своей воровской команды на подвиги. Но когда его прошлые ошибки дают о себе знать, Эджину приходится отвечать за них. Теперь он стремится загладить свою вину перед теми, кого обидел, и противостоять тем, кто обидел его."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HAT-TG/Edgin Darvis.webp"
					}
				}
			]
		},
		{
			"name": "Forge Fitzwilliam",
			"source": "HAT-TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Фордж Фицуильям - мошенник, манипулирующий другими с помощью лжи и лести. За этим дерзким преступником тянется шлейф невыполненных обещаний и фальшивых личностей по всему Побережью Мечей. За его улыбкой скрываются гибкие моральные принципы и готовый кинжал.",
						"Фордж любит все самое лучшее в жизни, особенно если это происходит благодаря его собственной смекалке. Десятилетия ограблений и афер не утолили его жажды - более того, его амбиции со временем становятся только шире."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HAT-TG/Forge Fitzwilliam.webp"
					}
				}
			]
		},
		{
			"name": "Holga Kilgore",
			"source": "HAT-TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Хольга Килгор - член племени лосей Утгардт, а за ее силой и хмурым взглядом скрывается щедрое сердце. Это немногословная женщина, за которую говорят ее поступки (и удары). Грозный боец, когда она в гневе, Хольга орудует всем, что попадется под руку - от оружия до закусок. Непоколебимая преданность делает ее яростной защитницей союзников, особенно лучшего друга - Эджина.",
						"После того как Хольга была изгнана из своего клана, она скиталась без привязанности и жаждала общения. Теперь, когда она обрела новый дом вместе с Эджином и его бандой воров, она не собирается терять еще одну семью без борьбы."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HAT-TG/Holga Kilgore.webp"
					}
				}
			]
		},
		{
			"name": "Simon Aumar",
			"source": "HAT-TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Саймон Аумар страдает под тяжестью своей фамилии. Хотя он является потомком эльфа и легендарного волшебника Эльминстера Аумара, в его жилах бесконтрольно течет колдовская дикая магия. Саймон еще не научился управлять своей силой, и его заклинания то взрываются, то срываются, казалось бы, наугад.",
						"Хотя его мучают сомнения, храбрый молодой маг заслужил свое место в команде Эджина. Лучше всего он проявляет себя под давлением, инстинктивно высвобождая свою магию в трудную минуту. Как он будет дальше раскрывать свой потенциал и что будет делать со своим изменчивым даром, еще предстоит узнать."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HAT-TG/Simon Aumar.webp"
					}
				}
			]
		},
		{
			"name": "Sofina",
			"source": "HAT-TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Софина - красный маг Тая, элитный практик магии, связанный с тиранической магократией Тая. Софина специализируется на некромантии. Магия смерти и страха - оба инструмента в ее арсенале.",
						"Поскольку красных волшебников сторонятся за пределами Тая, Софина скрывает свое родство и холодно отвергает всех, кто ищет ее дружбы. Хитроумный оператор, она терпеливо расставляла свои фигуры по местам, и теперь ее грандиозные замыслы начинают обретать форму."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HAT-TG/Sofina.webp"
					}
				}
			]
		},
		{
			"name": "Xenk Yendar",
			"source": "HAT-TG",
			"entries": [
				{
					"type": "entries",
					"entries": [
						"Выросший в стране Тей, Ксенк Йендар дал клятву преданно помогать невинным. Рыцарь в сияющих доспехах, он стремится вдохновить своих союзников на доброту. На лезвии его кинжала выгравированы слова \"Ни добродетель, ни клинок не сломаются\" на небесном языке.",
						"Ксенк стареет медленнее, чем обычный человек, и с этим даром связано бремя перспективы. Его долголетие как-то связано с кошмарным приходом к власти Сзасс Тама и тем, что Ксенку удалось спастись от лича.",
						"Сейчас Ксенк живет в Щите Морнбрина и путешествует по Фаэруну в поисках зла, которому нужно помешать. Он подходит к решению проблем с абсолютной серьезностью, что идет вразрез с беспечностью Эдгина."
					]
				}
			],
			"images": [
				{
					"type": "image",
					"href": {
						"type": "internal",
						"path": "bestiary/HAT-TG/Xenk Yendar.webp"
					}
				}
			]
		}
	]
}